<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-02-27-245</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-02-27-245</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 3 s 467</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-02-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-23-1851</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-12-17-99/&#xA7;7</li>
            <li>forskrift/2004-12-17-1669</li>
            <li>forskrift/2007-06-29-824</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-03-03 13:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0210</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i klimakvoteforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;verndepartementet 27. februar med hjemmel i lov 17. desember 2004 nr. 99 om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteloven) &#xA7; 7, jf. delegeringsvedtak 17. desember 2004 nr. 1669 og delegeringsvedtak 29. juni 2007 nr. 824. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XX nr. 21al (direktiv 2003/87/EF som endret ved direktiv 2004/101/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-02-27-245</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-1. (kvotereservens st&#xF8;rrelse)</li><li>&#xA7; 4-2. (virksomhet som er berettiget til vederlagsfrie kvoter fra kvotereserven)</li><li>&#xA7; 4-3. (kriterier for tildeling av kvoter fra kvotereserven)</li><li>&#xA7; 4-4. (utdeling av kvoter fra kvotereserven)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-02-27-245" id="dokument">
      <h1>Forskrift om endring i forskrift om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-02-27-245/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. desember 2004 nr. 1851 om kvoteplikt og handel med kvoter for utslipp av klimagasser (klimakvoteforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Kapittel 4 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 4. Tildeling</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Del 1. Kvotereserve for perioden 2008&#x2013;2012</span>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">(kvotereservens st&#xF8;rrelse)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det skal for perioden 1. januar 2008 til 31. desember 2012 settes av en kvotereserve p&#xE5; 4&#xA0;200&#xA0;000 kvoter forbeholdt nye h&#xF8;yeffektive kraftvarmeverk.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">(virksomhet som er berettiget til vederlagsfrie kvoter fra kvotereserven)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kogenerering av elektrisk kraft og varme i landbaserte kraftvarmeverk er berettiget til vederlagsfrie kvoter fra kvotereserven forutsatt at de f&#xE5;r s&#xE6;rskilt utslippstillatelse etter forurensningsloven &#xA7; 11 annet ledd etter notifiseringen av den norske tildelingsplanen 28. mars 2008, og at virkningsgraden overstiger referanseverdiene for best tilgjengelig teknologi for CCGT gasskraftverk med minst 10 prosentpoeng etter formelen ((MW<sub>elektrisk</sub> <sub>kraft</sub> + MW<sub>varme</sub> )/MW<sub>innfyrt</sub> <sub>energi</sub> ) x 100.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Virksomheter som er underlagt lov om avgift p&#xE5; utslipp av CO<sub>2</sub> i petroleumsvirksomhet p&#xE5; kontinentalsokkelen er ikke berettiget til vederlagsfri tildeling fra kvotereserven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Retten til &#xE5; f&#xE5; tildelt kvoter fra kvotereserven forutsetter at virksomheten har utslippstillatelse etter forurensningsloven &#xA7; 11 annet ledd og kan sannsynliggj&#xF8;re at den med betydelig sikkerhet vil komme i ordin&#xE6;r drift innen 1. januar 2013. Retten til &#xE5; f&#xE5; tildelt kvoter gjelder bare inntil alle kvotene i reserven er tildelt. Fullstendige s&#xF8;knader om vederlagsfrie kvoter fra kvotereserven fra virksomhet med utslippstillatelse etter forurensningsloven &#xA7; 11 annet ledd skal behandles i den rekkef&#xF8;lgen de kommer inn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">S&#xF8;knaden om kvoter m&#xE5; inneholde de opplysningene som er n&#xF8;dvendig for &#xE5; vurdere hvor mange kvoter som skal tildeles. Forurensingsmyndigheten kan i det enkelte tilfellet fastsette hvilke opplysninger eller unders&#xF8;kelser s&#xF8;keren m&#xE5; s&#xF8;rge for.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">(kriterier for tildeling av kvoter fra kvotereserven)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Forurensningsmyndighetene treffer vedtak om hvor mange kvoter som skal tildeles fra kvotereserven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Virksomhet som nevnt i &#xA7; 4-2 skal f&#xE5; tildelt vederlagsfrie kvoter p&#xE5; grunnlag av installert effekt for produksjon av elektrisk kraft og varme etter fastsatte utslippsfaktorer multiplisert med en reduksjonsfaktor p&#xE5; 0,85. Det skal legges til grunn en brukstid for alle anlegg p&#xE5; 7&#xA0;500 timer per &#xE5;r. Antall vederlagsfrie kvoter per &#xE5;r skal beregnes etter f&#xF8;lgende formler:<p class="leddfortsettelse">Kvoter<sub>elektrisk</sub> <sub>kraft</sub> = (354 tonn CO<sub>2</sub> /GWh <sup>*</sup> MW<sub>elektrisk</sub> <sub>kraft</sub> <sup>*</sup> 7&#xA0;500 timer <sup>*</sup> 0,85)/1&#xA0;000.</p><p class="leddfortsettelse">Kvoter <sub>varme</sub> = (180 tonn CO<sub>2</sub> /GWh <sup>*</sup> MW<sub>varme</sub> <sup>*</sup> 7&#xA0;500 timer <sup>*</sup> 0,85)/1&#xA0;000.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Virksomhet skal f&#xE5; tildelt kvoter for tiden fra og med virksomheten ventes &#xE5; komme i ordin&#xE6;r drift. N&#xE5;r anlegget i oppstart&#xE5;ret er ventet &#xE5; komme i ordin&#xE6;r drift seinere enn 1. januar avkortes tildelingen for dette &#xE5;ret tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Tildelingsvedtaket gj&#xF8;res betinget av at forurensningsmyndighetene ved den &#xE5;rlige utdelingen av kvoter ikke finner at den kvotepliktige virksomheten er nedlagt eller at etableringen og idriftsettelsen av virksomheten blir vesentlig forsinket og at virksomheten har tillatelse etter forurensningsloven &#xA7; 11 og at virksomhetens omfang ikke avviker vesentlig fra de forutsetningene som tildelingsvedtaket bygger p&#xE5;.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">(utdeling av kvoter fra kvotereserven)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Forurensningsmyndigheten deler hvert &#xE5;r ut det antallet kvoter fra kvotereserven som den enkelte kvotepliktige er berettiget til etter vedtak i medhold av &#xA7; 4-3. For utdelingen gjelder klimakvoteloven &#xA7; 9.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kvoter som er tildelt en kvotepliktig virksomhet, og som ikke utdeles fordi vilk&#xE5;rene for utdeling ikke er til stede, g&#xE5;r tilbake til reserven. Et eventuelt overskudd av kvoter i kvotereserven tilfaller staten.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-02-27-245/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende kommentarer tilf&#xF8;yes i kommentarer til utvalgte bestemmelser i klimakvoteforskriften:</article>
        <article class="defaultP" margin-top="true"><i>Til &#xA7; 4-2. (virksomhet som er berettiget til vederlagsfrie kvoter fra kvotereserven</i>)</article>
        <article class="legalP" id="kapittel-2-ledd-2">Reserven er forbeholdt kraftverk som har f&#xE5;tt s&#xE6;rskilt utslippstillatelse etter forurensningsloven &#xA7; 11 annet ledd etter notifiseringen av den norske tildelingsplanen 28. mars 2008.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Regjeringen har valgt &#xE5; utforme en egen definisjon av &#xAB;h&#xF8;yeffektive kraftvarmeverk&#xBB; i klimakvotelovens forstand. Klimakvoteforskriften krever at virkningsgraden i et kraftvarmeverk m&#xE5; overstige referanseverdiene for best tilgjengelig teknologi (BAT) for CCGT (&#xAB;Combined Cycle Gas Turbine&#xBB;) gasskraftverk med minst 10 prosentpoeng for at kraftvarmeverket skal kunne betegnes som h&#xF8;yeffektivt. Referanseverdiene for energieffektivitet som legges til grunn for best tilgjengelig teknologi (BAT) n&#xE5;r det gjelder CCGT gasskraftverk er gitt i BREF-dokumenter (Bat-reference document) for store forbrenningsanlegg. BREF-dokumenter utarbeides jevnlig for en rekke teknologier som f&#xF8;lge av bestemmelser i IPPC-direktivet. N&#xE5;gjeldende referanseverdier for CCGT-anlegg er fastsatt til 54-58&#xA0;% virkningsgrad. Dette inneb&#xE6;rer at kraftvarmeverk med en virkningsgrad p&#xE5; minst 64-68&#xA0;%, der energi i form av elektrisk kraft og varme likestilles, vil kunne defineres som &#xAB;h&#xF8;yeffektivt&#xBB; i klimakvoteforskriftens forstand. Referanseverdiene for CCGT-anlegg i relevant BAT-referanse under IPPC-direktivet vil kunne bli endret, og da vil kravene til virkningsgrad i klimakvoteforskriften endres tilsvarende. I formelen for utregning av virkningsgraden vil vurderingen av effekt (MW<sub>elektrisk</sub> <sub>kraft</sub> + MW<sub>varme</sub>) baseres p&#xE5; forventet effekt. MW<sub>innfyrt</sub> <sub>energi</sub> m&#xE5; forst&#xE5;s som forventet innfyrt brenselmengde m&#xE5;lt i effekt (MW) uten &#xE5; justere for virkningsgrad. Formelen multipliseres med 100 for at det skal stemme med prosentpoeng.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Kvotereservens st&#xF8;rrelse er fastsatt &#xE9;n gang for alle. Fordi kvotereserven kan g&#xE5; tom, er det n&#xF8;dvendig med regler om prioritering mellom s&#xF8;kere. Fullstendige s&#xF8;knader om tildeling av vederlagsfrie kvoter fra reserven skal behandles i den rekkef&#xF8;lgen de kommer inn. Forutsetningen er imidlertid at bedriften allerede har s&#xE6;rskilt utslippstillatelse etter forurensningsloven &#xA7; 11 annet ledd, inkludert program for beregning og m&#xE5;ling av kvotepliktige utslipp. En bedrift vil ikke kunne f&#xE5; sin s&#xF8;knad om utslippstillatelse for CO<sub>2</sub> behandlet f&#xF8;r s&#xF8;knaden om utslippstillatelse er fullstendig. For &#xE5; f&#xE5; en s&#xF8;knad om utslippstillatelse behandlet, m&#xE5; en bedrift derfor ha kommet s&#xE5; langt i planleggingsprosessen at virksomheten og dens utslipp kan beskrives. Behandlingstiden for s&#xF8;knader om tillatelse etter forurensningsloven &#xA7; 11 annet ledd vil variere fra anlegg til anlegg. Kvotes&#xF8;knader som kommer inn samtidig skal prioriteres likt, og s&#xF8;kerne vil kunne m&#xE5;tte dele kvotetildelingen forholdsmessig dersom det ikke er tilstrekkelig kvoter i reserven.</article>
        <article class="defaultP" margin-top="true"><i>Til &#xA7; 4-3. (kriterier for tildeling av kvoter fra kvotereserven</i>)</article>
        <article class="legalP" id="kapittel-2-ledd-5">Tildelingskriteriene fastsettes til 354 tonn CO<sub>2</sub> per GWh el og 180 tonn CO<sub>2</sub> per GWh varme. For &#xE5; beregne antall kvoter som skal tildeles legges det til grunn en driftstid p&#xE5; 7&#xA0;500 timer. I tillegg innf&#xF8;res en reduksjonsfaktor p&#xE5; 0,85.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Hvilke utslipp som omfattes av begrepet &#xAB;ordin&#xE6;r drift&#xBB; i &#xA7; 4-3 tredje ledd vil bli vurdert konkret av SFT i forbindelse med de aktuelle tildelingsvedtakene.</article>
        <article class="legalP" id="kapittel-2-ledd-7">For at anlegg ikke skal bli tildelt kvoter basert p&#xE5; forutsetninger som ikke har blitt oppfylt, innf&#xF8;res i &#xA7; 4-3 fjerde ledd en adgang for forurensningsmyndighetene til &#xE5; omgj&#xF8;re tildelingsvedtaket. Omgj&#xF8;ringsadgangen gjelder f&#xF8;lgende forutsetninger: dersom den kvotepliktige virksomheten har blitt nedlagt, dersom etableringen og idriftsettelsen blir vesentlig forsinket eller dersom virksomhetens omfang avviker vesentlig fra de forutsetninger tildelingsvedtaket bygger p&#xE5;.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Hvorvidt en virksomhet anses for &#xE5; v&#xE6;re nedlagt vil bli vurdert av SFT konkret i forbindelse med den &#xE5;rlige utdelingen av kvoter. Kun dersom SFT kommer til at virksomheten er nedlagt, legges det opp til at tildelingsvedtaket omgj&#xF8;res. Midlertidig driftsstans, naturlige variasjoner i produksjonen, delvis redusert produksjon eller delvis reduksjon i produksjonskapasitet er ikke &#xE5; anse som nedleggelse av virksomheten. At anlegget st&#xE5;r stille som f&#xF8;lge av at driften er ul&#xF8;nnsom, er heller ikke &#xE5; regne som en nedleggelse.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Hvorvidt etableringen og idriftsettelsen blir vesentlig forsinket i forhold til de forutsetningene tildelingsvedtaket bygger p&#xE5;, vil bli vurdert av SFT konkret i forbindelse med den &#xE5;rlige utdelingen av kvoter. En vesentlig forsinkelse av etablering og idriftsettelse vil f&#xF8;re til at virksomheten f&#xE5;r utdelt et uberettiget stort antall kvoter dersom tildelingsvedtaket legges til grunn. Dersom SFT kommer til at etableringen og idriftsettelsen blir vesentlig forsinket, legges det opp til at tildelingsvedtaket omgj&#xF8;res, og at den tildelte kvotemengden nedjusteres i samsvar med de nye forutsetningene.</article>
        <article class="legalP" id="kapittel-2-ledd-10">Hvorvidt virksomhetens omfang avviker vesentlig fra de forutsetninger tildelingsvedtaket bygger p&#xE5;, vil bli vurdert av SFT konkret kun i forbindelse med den f&#xF8;rste &#xE5;rlige utdelingen av kvoter. Etter den f&#xF8;rste tildelingen av kvoter er det kun ved nedleggelse av virksomheten at man vil omgj&#xF8;re tildelingen av kvoter. Dersom SFT ved den f&#xF8;rste &#xE5;rlige utdelingen av kvoter til virksomheten kommer til at virksomhetens omfang avviker vesentlig fra de forutsetninger tildelingsvedtaket bygger p&#xE5;, legges det opp til at tildelingsvedtaket omgj&#xF8;res, og at den tildelte kvotemengden nedjusteres i samsvar med de nye forutsetningene. Et eksempel p&#xE5; vesentlig avvik fra omfang kan v&#xE6;re at et anlegg som er planlagt etablert med en kapasitet p&#xE5; 400 MW, i stedet blir etablert med en installert kapasitet p&#xE5; 350 MW. Naturlige variasjoner i produksjon regnes ikke som vesentlig avvik.</article>
        <article class="legalP" id="kapittel-2-ledd-11">Et omgj&#xF8;ringsvedtak vil v&#xE6;re et enkeltvedtak og vil kunne p&#xE5;klages etter de alminnelige reglene i forvaltningsloven.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Det vil ikke v&#xE6;re aktuelt &#xE5; trekke tilbake kvoter som allerede er utdelt det enkelte &#xE5;r, selv om det i l&#xF8;pet av &#xE5;ret skulle vise seg at forutsetningene for tildelingsvedtaket ikke oppfylles. Dette forholdet vil imidlertid kunne f&#xE5; betydning for vurderingen av tildelingsvedtaket, herunder utdelingen av kvoter, det p&#xE5;f&#xF8;lgende &#xE5;ret.</article>
      </section>
    </main>
  </body>
</html>
