<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks om ordning med etableringsstipend og tildeling av deltakeradganger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-07-10-1443</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-07-10-1443</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 13 s 2027</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-07-10 &#x2013; 2012-12-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-15/&#xA7;21</li>
            <li>forskrift/2000-02-11-99</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-12-08 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-1122</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks om etableringsstipend mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks om ordning med etableringsstipend og tildeling av deltakeradganger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeri- og kystdepartementet 10. juli 2009 med hjemmel i lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 21, jf. delegeringsvedtak 11. februar 2000 nr. 99.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-07-10-1443</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks om ordning med etableringsstipend og tildeling av deltakeradganger<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-07-10-1443" id="dokument">
      <h1>Instruks om ordning med etableringsstipend og tildeling av deltakeradganger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-07-10-1443/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Fiskeri- og kystdepartementet har besluttet at det skal etableres en ordning med tildeling av 30 etableringsstipend &#xE1; 250&#xA0;000 til kj&#xF8;p av fiskefart&#xF8;y, uavhengig om det har deltakeradgang eller ikke, og en ordning med tildeling av 10 deltakeradganger &#xE5;rlig i en tre&#xE5;rsperiode. Det settes av 7,5 mill. kr fra statsbudsjettets Kap. 1050 Post 75 Tilskudd til n&#xE6;ringstiltak i fiskeriene for 2009 til &#xE5; dekke ordningen med etableringsstipend.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fiskeri- og kystdepartementet vil med dette be Fiskeridirektoratet om &#xE5; administrere begge ordningene. Vi vil be om at stipendene og deltakeradgangene lyses ut etter et sett med inngangskriterier i l&#xF8;pet av juli 2009, og at det i utforming av saksbehandlingsprosedyrene tas h&#xF8;yde for at de som tildeles deltakeradgang kan delta i fiske f.o.m. 1. januar 2010.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Hvis antall s&#xF8;kere som fyller inngangsvilk&#xE5;rene overstiger antall stipend og deltakeradganger, m&#xE5; kandidatene sorteres ut fra gitte kriterier som omtales n&#xE6;rmere nedenfor. Avslag p&#xE5; s&#xF8;knad om stipend og deltakeradgang er &#xE5; regne som et negativt enkeltvedtak overfor de som ikke fyller vilk&#xE5;rene. Disse s&#xF8;kerne vil dermed ha klagerett, og det m&#xE5; derfor tas h&#xF8;yde for tid for klagebehandling i direktoratet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">I utlysningsteksten skal s&#xF8;kerdato, inngangskriterier og informasjon om saksbehandlingen (klagerett mv.) fremkomme. I tillegg skal det eksplisitt nevnes at kvinner oppfordres til &#xE5; s&#xF8;ke.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Inngangskriteriene for ordningene er som f&#xF8;lger:</article>
        <article class="defaultP" margin-top="true">
          <i>For tildeling av etableringsstipend for kj&#xF8;p av fart&#xF8;y med eller uten deltakeradgang:</i>
          <ul class="defaultList">
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-5-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">S&#xF8;ker m&#xE5; v&#xE6;re 30 &#xE5;r eller yngre i tildelings&#xE5;ret.</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-5-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">S&#xF8;ker m&#xE5; tidligere ikke ha eid majoritetsandel i annet fiskefart&#xF8;y.</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-5-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">S&#xF8;ker m&#xE5; v&#xE6;re oppf&#xF8;rt p&#xE5; fiskermanntallets blad B.</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-5-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">S&#xF8;ker m&#xE5; ha dokumentert fiskerifaglig kompetanse i form av fagbrev eller dokumentert inntekt fra fiske p&#xE5; eller over 50&#xA0;000 kr i ett av de siste tre &#xE5;r (2007, 2008 og s&#xE5; langt i 2009).</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-5-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">S&#xF8;ker skal ha et klart eierforhold til prosjektet og ha tilfredsstillende tidsressurser til &#xE5; gjennomf&#xF8;re og iverksette virksomheten.</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-5-punkt-6">
                <article class="legalP" id="kapittel-1-ledd-5-punkt-6-ledd-1">Prosjektet m&#xE5; inneholde en realistisk finansierings- og forretningsplan som sannsynliggj&#xF8;r l&#xF8;nnsom drift.</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-ledd-5-punkt-7">
                <article class="legalP" id="kapittel-1-ledd-5-punkt-7-ledd-1">Den &#xF8;vre alderen p&#xE5; fart&#xF8;y som kj&#xF8;pes over stipendordningen settes til 15 &#xE5;r.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true"><i>For tildeling av deltakeradgang</i>:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-8"><article class="legalP" id="kapittel-1-ledd-5-punkt-8-ledd-1">S&#xF8;ker m&#xE5; v&#xE6;re 35 &#xE5;r eller yngre i tildelings&#xE5;ret.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-9"><article class="legalP" id="kapittel-1-ledd-5-punkt-9-ledd-1">S&#xF8;ker m&#xE5; v&#xE6;re oppf&#xF8;rt p&#xE5; blad B i fiskermanntallet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-10"><article class="legalP" id="kapittel-1-ledd-5-punkt-10-ledd-1">S&#xF8;ker m&#xE5; ha drevet aktivt fiske med eget fart&#xF8;y (eierandel st&#xF8;rre enn 50 prosent) i minimum ett av de tre siste &#xE5;r (2007, 2008 og s&#xE5; langt i 2009). &#xC5;rlig fangstverdi i kvalifikasjonsperioden m&#xE5; overstige 100&#xA0;000 kr.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-11"><article class="legalP" id="kapittel-1-ledd-5-punkt-11-ledd-1">S&#xF8;ker kan ikke tidligere ha eid majoritetsandel i fiskefart&#xF8;y som har v&#xE6;rt tildelt deltakeradgang eller konsesjon.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-12"><article class="legalP" id="kapittel-1-ledd-5-punkt-12-ledd-1">S&#xF8;knaden kan gjelde et hvilket som helst adgangsbegrenset fiskeri.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Hvis antall s&#xF8;kere som oppfyller inngangskriteriene overstiger antallet stipend og deltakeradganger rangeres kandidatene etter f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Ansiennitet/aktivitet: Dokumentert fartstid i fiske fra eget eller andres fart&#xF8;y ved utlysningstidspunktet. De med lengst ansiennitet prioriteres.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">Dersom det er s&#xF8;kere som st&#xE5;r likt etter dette: Kurs/sertifikater (fagbrev, sikkerhetskurs, kystskippersertifikat). De med sertifikater prioriteres.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">Dersom det fortsatt er s&#xF8;kere som st&#xE5;r likt: Om s&#xF8;keren har deltatt i ungdomsfiskeordningen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-7">Hvis antall s&#xF8;kere etter denne vurderingen fortsatt overstiger antall stipender og deltakeradganger skal det underrepresenterte kj&#xF8;nn prioriteres ved to like s&#xF8;kere. Hvis s&#xF8;kerne fortsatt etter dette st&#xE5;r likt, m&#xE5; det gj&#xF8;res en vurdering av den geografiske fordelingen hvor s&#xF8;kere fra underrepresenterte omr&#xE5;der prioriteres.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved tildeling av deltakeradganger skal mottaker opplyses om at deltakeradgangen faller bort hvis mottaker g&#xE5;r ut av fiske eller ikke lengre er oppf&#xF8;rt p&#xE5; fiskermanntallets blad B. Dersom fart&#xF8;yet selges, skal ny deltakeradgang ikke kunne tildeles fart&#xF8;yets nye eier for fortsatt drift.</article>
        <article class="legalP" id="kapittel-1-ledd-9">De n&#xF8;dvendige forskriftsbestemmelsene vil bli tatt inn i deltakerforskriften for 2010. Vi ber Fiskeridirektoratet utarbeide forslag til slik bestemmelse ved ordin&#xE6;r oversendelse av forslag til deltakerforskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved tildeling av stipend skal mottaker opplyses om at det settes som vilk&#xE5;r at tilskuddet skal forvaltes etter gjeldende regler for bruk av offentlige midler, og at det i samsvar med Bevilgningsreglementet &#xA7; 10 er adgang for Fiskeridirektoratet, Fiskeri- og kystdepartementet og Riksrevisjonen, jf. lov om Riksrevisjonen &#xA7; 12, til &#xE5; iverksette kontroll med at tilskuddet benyttes etter forutsetningene (bruk av midler iht. til prosjekts&#xF8;knaden).</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-07-10-1443/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Instruksen trer i kraft straks og gjelder fram til 31. desember 2012.</article>
      </section>
    </main>
  </body>
</html>
