<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Statlig planretningslinje for klima- og energiplanlegging i kommunene</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-09-04-1167</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-09-04-1167</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 10 s 1698</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-09-04</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-27-71/&#xA7;6-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-09-11 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0867</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Planretningslinje for klima og energi</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Statlig planretningslinje for klima- og energiplanlegging i kommunene</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved Kronprinsreg.res. 4. september 2009 med hjemmel i lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) &#xA7; 6-2 f&#xF8;rste ledd. Fremmet av Milj&#xF8;verndepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-09-04-1167</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Statlig planretningslinje for klima- og energiplanlegging i kommunene<ul class="tocSubUl"><li>1. Nasjonale m&#xE5;l for klima- og energiplanlegging i kommunene<ul class="tocSubUl"><li>2. Virkning</li><li>3. Klima- og energiplanlegging</li><li>4. Innholdet i plan som behandler klima- og energisp&#xF8;rsm&#xE5;l</li><li>5. Endringer</li><li>6. Ikrafttredelse</li></ul></li><li>Utfyllende kommentar til statlig planretningslinje for klima- og energiplanlegging i kommunene</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-09-04-1167" id="dokument">
      <h1>Statlig planretningslinje for klima- og energiplanlegging i kommunene</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-09-04-1167/KAPITTEL_1">
        <h2>1. Nasjonale m&#xE5;l for klima- og energiplanlegging i kommunene</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Kommunene, herunder fylkeskommunene, skal gjennom planlegging og &#xF8;vrig myndighets- og virksomhetsut&#xF8;velse stimulere og bidra til reduksjon av klimagassutslipp, samt &#xF8;kt milj&#xF8;vennlig energiomlegging. Som det fremg&#xE5;r av St.meld.nr.34 (2006&#x2013;2007) <i>Norsk klimapolitikk</i> har kommunene ulike roller og besitter virkemidler i sektorer som er ansvarlige for store klimagassutslipp i Norge. Kommunene er b&#xE5;de politiske og kommersielle akt&#xF8;rer, tjenesteytere, myndighetsut&#xF8;vere, innkj&#xF8;pere, eiendomsbesittere og har ansvar for planlegging og tilrettelegging for gode levesteder for befolkningen. Kommunene kan derfor bidra til &#xE5; redusere Norges utslipp av klimagasser og til &#xE5; gjennomf&#xF8;re energieffektivisering og omlegging til milj&#xF8;vennlige energiformer.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Form&#xE5;let med disse statlige planretningslinjene er &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">sikre at kommunene g&#xE5;r foran i arbeidet med &#xE5; redusere klimagassutslipp.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">sikre mer effektiv energibruk og milj&#xF8;vennlig energiomlegging i kommunene.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">sikre at kommunene bruker et bredt spekter av sine roller og virkemidler i arbeidet med &#xE5; redusere klimagassutslipp.</article></article></li></ul></article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-04-1167/2" data-name="2" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">2</span>. <span class="legalArticleTitle">Virkning</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Denne statlige planretningslinjen skal legges til grunn ved (jf. plan- og bygningsloven &#xA7; 6-2):<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-1-ledd-1-punkt-1-ledd-1">statlig, regional og kommunal planlegging etter plan- og bygningsloven,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-1-ledd-1-punkt-2-ledd-1">enkeltvedtak som statlige, regionale og kommunale organer treffer etter plan- og bygningsloven eller annen lovgivning.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-04-1167/3" data-name="3" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">3</span>. <span class="legalArticleTitle">Klima- og energiplanlegging</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Kommunene skal i sin kommuneplan eller i egen kommunedelplan innarbeide tiltak og virkemidler for &#xE5; redusere utslipp av klimagasser og sikre mer effektiv energibruk og milj&#xF8;vennlig energiomlegging i tr&#xE5;d med denne retningslinjen.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Fylkeskommunen skal legge denne retningslinjen til grunn for regional planlegging innenfor eget ansvars- og p&#xE5;virkningsfelt.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Planer som behandler klima- og energisp&#xF8;rsm&#xE5;l, skal f&#xF8;lges opp i planens handlingsdel og legges til grunn og gi f&#xF8;ringer for kommunens mer detaljerte planlegging, og myndighets- og virksomhetsut&#xF8;velse. Plan- og bygningslovens regler om revisjon av handlingsdelen gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-4">Revisjon av planer som behandler klima- og energisp&#xF8;rsm&#xE5;l, skal vurderes regelmessig og minst hvert fjerde &#xE5;r, jf. bestemmelsen om revisjon av kommunal planstrategi (plan- og bygningsloven &#xA7; 10-1).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-04-1167/4" data-name="4" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">4</span>. <span class="legalArticleTitle">Innholdet i plan som behandler klima- og energisp&#xF8;rsm&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Planen b&#xF8;r inneholde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1">Informasjon om klimagassutslipp i kommunen fordelt p&#xE5; kilder/sektorer. Alle kilder som inneb&#xE6;rer direkte utslipp av klimagasser innenfor kommunens grenser, b&#xF8;r inkluderes.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1">Informasjon om energisystem, energiforsyning og forbruk av energi innen kommunens grenser, herunder tilgang p&#xE5; milj&#xF8;vennlige energiressurser.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1">Fremskrivning av utslippene i kommunen om det ikke gjennomf&#xF8;res nye tiltak, forventet ettersp&#xF8;rsel etter energi og forventet ny energiproduksjon. Fremskrivningsperioden b&#xF8;r v&#xE6;re minst ti &#xE5;r.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-4-ledd-1">Ambisi&#xF8;se m&#xE5;l for utslippsreduksjoner.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-5-ledd-1">Ambisi&#xF8;se m&#xE5;l for mer effektiv energibruk og milj&#xF8;vennlig energiomlegging i kommunal bygningsmasse og i kommunen for &#xF8;vrig.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-6-ledd-1">Tiltak og virkemidler for reduksjon av klimagassutslipp, mer effektiv energibruk og milj&#xF8;vennlig energiomlegging. Tiltakene/virkemidlene b&#xF8;r i st&#xF8;rst mulig grad v&#xE6;re koplet til oppn&#xE5;else av de m&#xE5;lene som er satt av kommunen.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-7-ledd-1">Utredning av virkemidler som tenkes benyttet for &#xE5; n&#xE5; m&#xE5;lsettingene.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-8-ledd-1">Handlingsprogram med en tydelig ansvarsfordeling for oppf&#xF8;lging av klima- og energiplanene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Kommunen b&#xF8;r vurdere om klima- og energiplanleggingen skal inkludere andre elementer enn dem som fremg&#xE5;r av bokstavene a)-h).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-04-1167/5" data-name="5" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">5</span>. <span class="legalArticleTitle">Endringer</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Mindre endringer i statlig planretningslinje for klima- og energiplanlegging i kommunene kan foretas av Milj&#xF8;verndepartementet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-09-04-1167/6" data-name="6" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">6</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Statlig planretningslinje for klima- og energiplanlegging i kommunene trer i kraft straks.</article>
        </article>
      </section>
      <section class="section" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-09-04-1167/KAPITTEL_2">
        <h2>Utfyllende kommentar til statlig planretningslinje for klima- og energiplanlegging i kommunene</h2>
        <article class="defaultP">
          <i>1. Nasjonale m&#xE5;l for klima- og energiplanlegging i kommunene</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Det er menneskeskapte utslipp av klimagasser som er hoved&#xE5;rsaken til klimaendringene de siste 50 &#xE5;rene. Dette er en av hovedkonklusjonene i FNs klimapanels fjerde hovedrapport som ble lagt frem i 2007. Denne rapporten best&#xE5;r av fire delrapporter. If&#xF8;lge den f&#xF8;rste delrapporten om det vitenskapelige grunnlaget ligger konsentrasjonene av CO<sub>2</sub> og metan i atmosf&#xE6;ren n&#xE5; p&#xE5; et niv&#xE5; langt over den naturlige variasjonen de siste 650&#xA0;000 &#xE5;rene. I perioden fra den industrielle revolusjonen har temperaturen p&#xE5; jorda &#xF8;kt med om lag 0,8 grader Celsius globalt. Temperaturen har &#xF8;kt mer over landomr&#xE5;der enn over hav, og vi ser den st&#xF8;rste &#xF8;kningen i Arktis. Global oppvarming har mange alvorlige konsekvenser.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Klimaproblemet er globalt. Utslipp av klimagasser har samme milj&#xF8;skadeeffekt uavhengig av utslippskilde og beliggenhet. Samtidig er det viktig at industriland, herunder Norge som et rikt industriland, demonstrerer tydelig vilje til &#xE5; g&#xE5; foran og redusere sine egne utslipp. Sektorovergripende &#xF8;konomiske virkemidler er sentralt i norsk klimapolitikk, men ogs&#xE5; kommuner og fylkeskommuner i Norge (heretter bare kalt &#xAB;kommuner&#xBB; der noe annet ikke fremg&#xE5;r av sammenhengen) m&#xE5; se videre p&#xE5; sine muligheter til &#xE5; p&#xE5;virke utslipp av klimagasser. Kommunene har ulike roller og besitter virkemidler som har betydning for store klimagassutslipp i Norge. Kommunene er b&#xE5;de politiske akt&#xF8;rer, tjenesteytere, myndighetsut&#xF8;vere, innkj&#xF8;pere, eiendomsbesittere og ansvarlige for planlegging og tilrettelegging for gode levesteder for befolkningen. Kommunene kan derfor bidra betydelig til &#xE5; redusere Norges utslipp av klimagasser, b&#xE5;de i egen drift og gjennom &#xE5; stimulere andre akt&#xF8;rer til &#xE5; redusere sine utslipp. S&#xE6;rlig kan kommunene p&#xE5;virke utslipp fra transport, avfallsfyllinger, stasjon&#xE6;r energibruk og landbruk.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Virkning</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-3">Den statlige planretningslinjen skal legges til grunn for statlig, regional og kommunal planlegging etter plan- og bygningsloven.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Den skal ogs&#xE5; legges til grunn n&#xE5;r ulike statlige, regionale og kommunale organer treffer enkeltvedtak etter plan- og bygningsloven. Dette inneb&#xE6;rer at den statlige retningslinjen ogs&#xE5; kan gi grunnlag for innsigelse fra fylkesmennene, som fagmyndighet p&#xE5; milj&#xF8;omr&#xE5;det, der arealplaner anses &#xE5; v&#xE6;re i strid med retningslinjen.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Dersom planlegging og enkeltvedtak etter plan- og bygningsloven ber&#xF8;rer natur, skal ogs&#xE5; naturmangfoldlovens m&#xE5;l, prinsipper og bestemmelser legges til grunn. Siktem&#xE5;let er &#xE5; redusere klimautslipp samtidig som man sikrer en b&#xE6;rekraftig bruk av naturmangfoldet.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Klima- og energiplanlegging</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Bakgrunn</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-6">Plan- og bygningsloven er et av de viktigste eksisterende virkemidlene rettet inn mot kommunesektoren p&#xE5; omr&#xE5;det for klima og milj&#xF8;vennlig energiomlegging. Loven skal fremme b&#xE6;rekraftig utvikling til beste for den enkelte, samfunnet og fremtidige generasjoner, jf. plan- og bygningsloven &#xA7; 1. Gitt de klimautfordringene verden st&#xE5;r overfor, jf. pkt. 1, er det viktig &#xE5; fremme lokal og regional handling p&#xE5; omr&#xE5;det for klima og milj&#xF8;vennlig energiomlegging.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Etter denne planretningslinjen skal kommunene gj&#xF8;re helhetlig og langsiktig klima- og energiplanlegging som omfatter alle deler av kommunens virksomhet og ansvarsomr&#xE5;de. Dette kravet har sin bakgrunn blant annet i arbeidet med ny plandel i plan- og bygningsloven, som er blitt et mer effektivt redskap for klimaplanlegging, og Olje- og energidepartementets Strategi for &#xF8;kt utbygging av bioenergi av 1. april 2008 hvor det fremg&#xE5;r at alle kommuner skal ha en energi- og klimaplan innen 1. januar 2010, se www.regjeringen.no/upload/OED/Bioenergistrategien2008w.pdf.</article>
        <article class="legalP" id="kapittel-2-ledd-8">M&#xE5;lsettingen med denne statlige planretningslinjen er at kommunene i sin kommuneplan eller som egen kommunedelplan skal behandle klima- og energisp&#xF8;rsm&#xE5;l. Kommunene har ulikt utgangspunkt for &#xE5; oppfylle dette. Enkelte kommuner er allerede godt i gang med klima- og energiplanlegging, mens andre kommuner ikke har kommet like langt. Det forventes at alle kommuner innen 1. juli 2010 skal gj&#xF8;re f&#xF8;rste generasjons klima- og energiplanlegging (i sin kommuneplan eller i egen kommunedelplan, jf. ovenfor). Blant annet skal kommunen presentere hvordan den skal ivareta hensynet til klima, energieffektivisering og milj&#xF8;vennlig energiomlegging under de l&#xF8;pende planprosessene under plan- og bygningsloven. P&#xE5; lengre sikt forventes det at alle kommuner gj&#xF8;r en mer detaljert klima- og energiplanlegging. Samtidig understrekes at kommunene generelt skal prioritere tiltak som har positiv effekt b&#xE5;de for &#xE5; motvirke klimaendringer og for bevaring av naturmangfold og andre viktige milj&#xF8;verdier i tr&#xE5;d med prinsippene i naturmangfoldloven.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Det vises i denne forbindelse ogs&#xE5; til det omfattende veiledningsmaterialet Enova har utarbeidet for energi- og klimaplanlegging i kommunene. Dette er utarbeidet i samarbeid med Kommunenes Sentralforbund og Statens forurensningstilsyn (SFT). For Enovas veileder, se www.enova.no.</article>
        <article class="legalP" id="kapittel-2-ledd-10">Det skal regelmessig (minst hvert fjerde &#xE5;r) vurderes om planene som behandler klima- og energisp&#xF8;rsm&#xE5;l, skal revideres.</article>
        <article class="defaultP" margin-top="true">
          <i>Interkommunalt samarbeid og fylkeskommunal innsats</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-11">Av plan- og bygningsloven &#xA7; 9-1 fremg&#xE5;r det at to eller flere kommuner b&#xF8;r samarbeide om planlegging (etter plan- og bygningsloven) n&#xE5;r det er hensiktsmessig &#xE5; samordne planlegging over kommunegrenser. P&#xE5; lik linje er det aktuelt at kommuner samarbeider om sin energi- og klimaplanlegging. Selv om man samarbeider, er det viktig at hver kommune integrerer planleggingen i sitt eget planverk. Det b&#xF8;r klart fremg&#xE5; av vedkommende plan hvor klima- og energisp&#xF8;rsm&#xE5;lene behandles slik at innbyggere og offentligheten i den enkelte kommune kan bidra med kommentarer og innspill. Det er viktig &#xE5; trekke p&#xE5; lokal kompetanse.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Fylkeskommunene skal ogs&#xE5; legge retningslinjene til grunn i sin regionale planlegging. Det kan ogs&#xE5; v&#xE6;re hensiktsmessig med samarbeid mellom kommunale og fylkeskommunale myndigheter for &#xE5; sikre en mest mulig m&#xE5;lrettet og koordinert innsats. Kommunen har rett og plikt til &#xE5; delta i regional planlegging n&#xE5;r den ber&#xF8;rer deres virkeomr&#xE5;de eller egne planer og vedtak, jf. &#xA7; 8-3 (1).</article>
        <article class="defaultP" margin-top="true">
          <i>Involvering</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-13">N&#xE5;r kommunene skal drive klima- og energiplanlegging, er det viktig &#xE5; s&#xF8;rge for at relevante myndigheter, organisasjoner, n&#xE6;ringsliv, brukergrupper og enkeltpersoner f&#xE5;r anledning til &#xE5; involveres i planprosessen slik at kunnskap og erfaring kommer frem. Omr&#xE5;dekonsesjon&#xE6;ren og eventuelle fjernvarmekonsesjon&#xE6;rer etter energiloven er viktige parter. Involvering er viktig ogs&#xE5; med tanke p&#xE5; &#xE5; f&#xE5; frem eventuelle utilsiktede konsekvenser.</article>
        <article class="legalP" id="kapittel-2-ledd-14">Planen som behandler klima- og energisp&#xF8;rsm&#xE5;l skal v&#xE6;re et offentlig dokument og kan med fordel legges p&#xE5; kommunens hjemmeside b&#xE5;de under h&#xF8;ringsprosessen og etter fastsettelse.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Innholdet i en plan som behandler klima- og energisp&#xF8;rsm&#xE5;l</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Situasjon vedr&#xF8;rende klimagassutslipp og forbruk av energi</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-15">Det er viktig at planer som behandler klima- og energisp&#xF8;rsm&#xE5;l, viser klimagassutslippet i kommunene, med fordeling p&#xE5; kilder. Planene b&#xF8;r ogs&#xE5; nevne historisk utslippsutvikling. Historiske utslipp for alle kommuner for 1991, 1995, 2000, 2005 osv. kan lastes ned fra Statistisk sentralbyr&#xE5;s websider (www.ssb.no/klimagassr/).</article>
        <article class="legalP" id="kapittel-2-ledd-16">Kommunene b&#xF8;r ogs&#xE5; gi en oversikt over forbruket av energi i kommunen. Her b&#xF8;r det ogs&#xE5; redegj&#xF8;res for historisk utvikling av energibruk samlet og fordelt p&#xE5; ulike energib&#xE6;rere som elektrisitet, fyringsolje, biobrensel med videre i tr&#xE5;d med den informasjonen som finnes i Statistisk sentralbyr&#xE5;s oversikter for kommunene, se www.ssb.no/emner/01/03/10/energikomm/.</article>
        <article class="legalP" id="kapittel-2-ledd-17">Det anbefales at statistikkene fra Statistisk sentralbyr&#xE5; (SSB) brukes for &#xE5; danne seg et f&#xF8;rste bilde av situasjonen i kommunen. Statistikken b&#xF8;r suppleres med lokal kunnskap og informasjon f&#xF8;r det tas beslutninger om hvilke tiltak kommunen skal iverksette.</article>
        <article class="defaultP" margin-top="true">
          <i>Fremskrivninger</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-18">Kommunene b&#xF8;r gj&#xF8;re en fremskrivning av hvordan utslipp blir i fremtiden dersom det ikke gjennomf&#xF8;res nye tiltak. Disse fremskrivningene baseres p&#xE5; punktene over og p&#xE5; informasjon om utviklingen i innbyggertall, effekter av allerede vedtatt kommuneplanlegging mv. Se for &#xF8;vrig SFTs veileder (www.sft.no/artikkel____40817.aspx og www.sft.no/artikkel____40919.aspx).</article>
        <article class="legalP" id="kapittel-2-ledd-19">Fremskrivningene b&#xF8;r ogs&#xE5; inneholde forventet ettersp&#xF8;rsel etter energi og forventet ny energiproduksjon.</article>
        <article class="defaultP" margin-top="true">
          <i>M&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-20">Det skal settes m&#xE5;l for utslippsreduksjoner. Dette betyr at alle kommuner skal vedta politiske m&#xE5;l for utslippsreduksjoner og for tiltak som skal iverksettes. Det skal ogs&#xE5; settes m&#xE5;l for energieffektivisering og milj&#xF8;vennlig energiomlegging i kommunen.</article>
        <article class="legalP" id="kapittel-2-ledd-21">Kildene til klimagassutslipp i kommunene vil variere fra kommune til kommune og er blant annet avhengig av n&#xE6;ringsstruktur og befolkningsm&#xF8;nster. Hver kommune oppfordres til &#xE5; sette ambisi&#xF8;se m&#xE5;l. Kommunen skal som et minimum sette seg m&#xE5;l som inkluderer de sektorene kommunene har s&#xE6;rlige virkemidler innenfor.</article>
        <article class="legalP" id="kapittel-2-ledd-22">Kommunene oppfordres ogs&#xE5; til &#xE5; sette seg egne tiltaksm&#xE5;l. Dette kan v&#xE6;re for eksempel m&#xE5;l om at alle kommunens biler skal ha utslipp mindre enn 120 g CO<sub>2</sub> /km innen 2012, at kommunen skal ha faset ut oljefyring (uten overgang til str&#xF8;m) innen 2010 mv.</article>
        <article class="defaultP" margin-top="true">
          <i>Tiltak og virkemidler</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-23">I tilknytning til at kommunene redegj&#xF8;r for sine fremtidige utslipp gitt dagens virkemidler, og at de setter seg m&#xE5;l for hva slags utslippsniv&#xE5; de vil begrense seg til i fremtiden, m&#xE5; kommunene gj&#xF8;re en vurdering som viser hvilke tiltak og virkemidler som m&#xE5; til for &#xE5; innfri m&#xE5;let. Dette kan v&#xE6;re fastsetting av tallfestet minimumsm&#xE5;l for reduksjon av energibruk i egen bygningsmasse, omlegging til bruk av fornybar energi, utbygging av vannb&#xE5;ren varme, kompakt utbyggingsm&#xF8;nster og &#xF8;vrig arealplanlegging for redusert energibruk, forbedret avfallsh&#xE5;ndtering, tiltak i landbruket, klimariktige kommunale innkj&#xF8;p osv. Flere av disse tiltakene/virkemidlene st&#xE5;r sentralt i krav til kommunal planlegging etter plan- og bygningsloven.</article>
        <article class="legalP" id="kapittel-2-ledd-24">En studie SFT fikk gjennomf&#xF8;rt i forkant av Klimameldingen (St.meld.nr.34 (2006&#x2013;2007)) viste et reduksjonspotensial p&#xE5; over 8 millioner tonn CO<sub>2</sub> -ekvivalenter i 2020 i kommunal sektor, noe som tilsvarer 14 prosent av 2020-utslippene i Norge. Reduksjonspotensialet omfatter alt fra tiltak som kommunen i liten eller middels grad har virkemidler for, til tiltak som kommunen har stor grad av virkemidler til &#xE5; utl&#xF8;se. Av de 8 millionene nevnt over har kommunene stor grad av virkemidler for tiltak som kan gi 2,8 millioner tonn i reduksjon. Dr&#xF8;yt halve reduksjonspotensialet er knyttet til stasjon&#xE6;r energibruk.</article>
        <article class="legalP" id="kapittel-2-ledd-25">Planen som behandler klima- og energisp&#xF8;rsm&#xE5;l, skal angi hvilke akt&#xF8;rer som er ansvarlig for &#xE5; iverksette tiltakene/virkemidlene. Det b&#xF8;r ogs&#xE5; sies noe om hvordan man eventuelt tenker seg et samarbeid med andre forvaltningsniv&#xE5;er eller private akt&#xF8;rer i kommunen.</article>
        <article class="legalP" id="kapittel-2-ledd-26">Nedenfor f&#xF8;lger eksempler p&#xE5; tiltak som kommunene kan gjennomf&#xF8;re. Den enkelte kommune st&#xE5;r imidlertid fritt til &#xE5; velge hva slags tiltak som iverksettes basert p&#xE5; vurderinger av hva som er hensiktsmessig for den enkelte kommune og kostnadseffektivitet.</article>
        <article class="defaultP" margin-top="true">
          <i>Areal- og transporttiltak</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-27">For &#xE5; redusere utslipp fra transportsektoren er det n&#xF8;dvendig &#xE5; ta i bruk en rekke virkemidler. Viktige grep er &#xE5; tilrettelegge for &#xF8;kt kollektivsatsing, sykkel og gange, innf&#xF8;re restriksjoner p&#xE5; bilbruken, utvikle et transportbesparende arealbruksm&#xF8;nster og legge til rette for reduserte utslipp fra det enkelte kj&#xF8;ret&#xF8;y.</article>
        <article class="legalP" id="kapittel-2-ledd-28">Kommunene kan gjennom arealplanleggingen p&#xE5;virke transportomfang og transportmiddelfordeling og bygge opp under kollektivtransporten. Dette gjelder i s&#xE6;rskilt grad fylkeskommunene som har en viktig rolle gjennom regionalplanlegging i ny plan- og bygningslov. Denne type planlegging vil f&#xE5; betydelige virkninger, s&#xE6;rlig p&#xE5; lang sikt. Strukturelle endringer i arealbruken kan best&#xE5; i at handel og n&#xE6;ringsvirksomhet legges til steder som genererer lite bilkj&#xF8;ring, og at utbygging av slike funksjoner og boliger legges konsentrert til knutepunkter som betjenes av kollektivtrafikk.</article>
        <article class="legalP" id="kapittel-2-ledd-29">Det er behov for et n&#xE6;rt samarbeid mellom fylkeskommuner, bykommuner og omlandskommuner for &#xE5; tilrettelegge for gode og sammenhengende gang-, sykkel- og kollektivtilbud og en konsentrert arealbrukspolitikk. Spesielt i regioner med befolkningsvekst og h&#xF8;y byggeaktivitet er dette viktig. Kommunen kan i klima- og energiplanleggingen utrede virkemidler som for eksempel &#xE5; styrke kollektivtilbudet og bygge flere gang- og sykkelveier kombinert med virkemidler for personbiltrafikken som rushtidsavgift og parkeringsrestriksjoner. Bruk av disse virkemidlene fordrer et n&#xE6;rt samarbeid mellom kommunene, fylkeskommunen og staten p&#xE5; regionalt og sentralt niv&#xE5;.</article>
        <article class="legalP" id="kapittel-2-ledd-30">Fylkeskommunen kan medvirke til at kollektivtransporten benytter lavutslippskj&#xF8;ret&#xF8;y, og de lokale myndigheter kan gjennom innkj&#xF8;pspolitikken selv g&#xE5; foran med et godt eksempel, bl.a. ved &#xE5; kj&#xF8;pe biler med lavt utslipp av klimagasser pr. kilometer eller nullutslippsbiler.</article>
        <article class="legalP" id="kapittel-2-ledd-31">Rikspolitiske retningslinjer for samordnet areal- og transportplanlegging av 20. august 1993 gir f&#xF8;ringer for arealbruk og legges til grunn ved klima- og energiplanleggingen (www.lovdata.no/cgi-wift/ldles?doc=/sf/sf/sf-19930820-0817.html).</article>
        <article class="legalP" id="kapittel-2-ledd-32">St.meld.nr.23 (2001&#x2013;2002) <i>Bedre milj&#xF8; i byer og tettsteder</i> (www.md.dep.no) og den til enhver tid gjeldende Nasjonal Transportplan (www.sd.dep.no) gir informasjon om tiltak og virkemidler for &#xE5; redusere klimagassutslipp innen transportsektoren.</article>
        <article class="legalP" id="kapittel-2-ledd-33">Det m&#xE5; v&#xE6;re sammenheng mellom m&#xE5;l og mulig virkemiddelbruk i klima- og energiplanleggingen og annen kommunal og fylkeskommunal planlegging p&#xE5; areal- og transportomr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">
          <i>Tiltak knyttet til stasjon&#xE6;r energibruk</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-34">Kommunen kan bidra til &#xF8;kt utbredelse av lavenergibygg og passivhus i kommunen gjennom p&#xE5;legg og utbyggingsavtaler der kommunen selv er utbygger, grunneier eller st&#xE5;r som selger av arealer. Kommunen b&#xF8;r ogs&#xE5; kartlegge hvilke muligheter kommunen har for &#xE5; stille energikrav ut over revidert forskrift om krav til byggverk (TEK 07) for egne nybygg og rehabiliteringsprosjekt. Muligheter for &#xE5; fremme bygg med passivhusniv&#xE5; b&#xF8;r vurderes s&#xE6;rskilt.</article>
        <article class="legalP" id="kapittel-2-ledd-35">Omlegging fra bruk av fossile energikilder til fornybare energikilder til oppvarming og energieffektiviseringstiltak i bygg vil kunne bidra til en mer milj&#xF8;vennlig energibruk. Blant annet kan det bidra til reduserte klimagassutslipp.</article>
        <article class="legalP" id="kapittel-2-ledd-36">Kommunen kan bidra til fornybar oppvarming gjennom &#xE5; tilrettelegge for fjernvarme, eller ved &#xE5; satse p&#xE5; lokale biobaserte energisentraler. For kommunens egne bygg, eller bygg som blir oppf&#xF8;rt p&#xE5; kommunens omr&#xE5;der, kan kommunen sikre at byggene blir installert med vannb&#xE5;rne systemer gjennom henholdsvis p&#xE5;legg og utbyggingsavtaler. For bygg som faller utenfor ovennevnte kategorier, har kommunen mulighet til &#xE5; sikre at byggene blir installert med vannb&#xE5;rne systemer gjennom at tilknytningsplikt blir lagt inn i reguleringsplan, jf. ny plan- og bygningslov &#xA7; 12-7 nr. 2 og 8 (plandelen) og &#xA7; 27-5 (byggesaksdelen).</article>
        <article class="legalP" id="kapittel-2-ledd-37">N&#xE5;r fjernvarmekonsesjon er gitt og tilknytningsplikt er lagt inn i plan, f&#xF8;lger tilknytningsplikten direkte av &#xA7; 27-5 i plan- og bygningsloven, jf. ogs&#xE5; &#xA7; 8-23 i byggeforskriftene. Etter overgangsbestemmelsene i &#xA7; 34-2 (9) i ny plandel til plan- og bygningsloven gjelder kommunale vedtekter inntil de erstattes av nye planbestemmelser mv. Inntil tilknytningsplikt er lagt inn i plan, vil kommunens vedtekter etter &#xA7; 66a i plan- og bygningsloven av 1985 gjelde. Tilknytningsplikten vil da m&#xE5;tte forankres der og i &#xA7; 8-23 i byggeforskriftene. I tillegg til dette har kommunen gjennom plandelene mulighet for &#xE5; kreve at det skal legges til rette for forsyning av vannb&#xE5;ren varme til ny bebyggelse gjennom hensynssoner og reguleringsplaner i plandelen.</article>
        <article class="legalP" id="kapittel-2-ledd-38">Enova forvalter midlene fra Energifondet og skal bidra til en milj&#xF8;vennlig energiomlegging. Enova har st&#xF8;tteordninger som skal bidra til redusert energibruk og &#xF8;kt bruk av milj&#xF8;vennlige energiressurser til oppvarming, herunder mer effektiv energibruk i industri, boliger, n&#xE6;ringsbygg og anlegg, og fjernvarme og lokale energisentraler.</article>
        <article class="defaultP" margin-top="true">
          <i>Landbrukstiltak</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-39">Tiltakene vil i all hovedsak best&#xE5; i reduserte utslipp av klimagassene metan og lystgass. I tillegg kommer energieffektiviserende tiltak og tiltak for energiomlegging i landbrukssektoren. Det er i Norge et stort potensial for produksjon av biogass basert p&#xE5; behandling av husdyrgj&#xF8;dsel og v&#xE5;torganisk avfall i anaerobe anlegg med dannelse av biogass og gj&#xF8;dselprodukter. Biogass kan produseres ved alt fra g&#xE5;rdsanlegg til st&#xF8;rre enheter. De store anleggene vil kunne samle husdyrgj&#xF8;dsel fra flere kommuner med gj&#xF8;dseloverskudd, og en fordel vil v&#xE6;re at disse anleggene kan levere sertifiserte gj&#xF8;dselprodukter fra en definert gj&#xF8;dselrest til erstatning for mineralgj&#xF8;dsel. Det er ogs&#xE5; et betydelig potensial for utslippsreduksjoner ved overgang fra fossil energi til bioenergi til oppvarmingsform&#xE5;l innen landbruket. Andre tiltak kan best&#xE5; i utnyttelse av biologisk avfall til varmeproduksjon (halm og liknende), bedret gj&#xF8;dselplanlegging for reduserte lystgassutslipp fra gj&#xF8;dsel eller endret foringsregime for reduserte metanutslipp fra husdyr. Gjennomf&#xF8;ring av tiltak kan kreve bruk av virkemidler p&#xE5; b&#xE5;de kommunalt, regionalt og statlig niv&#xE5;. Energieffektiviseringstiltak og overgang til fornybar energi b&#xF8;r vurderes innen alle sektorer av landbruket. Alt fra oppvarming av driftsbygninger til tiltak innen veksthusbransjen b&#xF8;r utredes, men ogs&#xE5; overgang til landbruksmaskiner/-utstyr som g&#xE5;r p&#xE5; biobrensel eller elektrisitet, kan inng&#xE5; i planene. Landbruket kan ogs&#xE5; indirekte bidra til utslippsreduksjoner gjennom leveranser av r&#xE5;stoff til bioenergi og ved leveranser av sm&#xE5;skala biovarme til andre samfunnssektorer.</article>
        <article class="legalP" id="kapittel-2-ledd-40">Opptak av CO<sub>2</sub> og binding av karbon i skog og skogsjord og reduksjon i lekkasje av klimagasser fra jordbruksarealer skal holdes utenfor kommunens samlede klimam&#xE5;l, men kommunene oppfordres likevel til &#xE5; sette seg sektorm&#xE5;l for opptak i skog og jord samt for &#xE5; bevare karbonlagrene i skog og skogsjord. Tiltak for &#xE5; &#xF8;ke opptaket og binding av karbon i skog og skogsjord gir betydelige langsiktige bidrag i klimasammenheng. En gjennomgang av kommunenes potensial med hensyn p&#xE5; &#xE5; &#xF8;ke opptak og binding av karbon i skog og skogsjord gjennom skogskj&#xF8;tselstiltak kan derfor inng&#xE5; i kommunenes klima- og energiplanlegging. I en slik gjennomgang kan det ogs&#xE5; vurderes tiltak for &#xE5; &#xF8;ke produksjonen av bioenergi basert p&#xE5; r&#xE5;stoff fra landbruket. Hogst eller uttak av r&#xE5;stoff til bioenergi skal innrettes slik at det har en positiv eller akseptabel effekt for naturmangfold og andre milj&#xF8;verdier, jf. regjeringens bioenergistrategi.</article>
        <article class="defaultP" margin-top="true">
          <i>Tiltak i avfallssektoren</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-41">Behandling av nedbrytbart avfall (kompostering, biogassproduksjon og forbrenning) vil p&#xE5; sikt v&#xE6;re det mest betydelige klimatiltaket i avfallssektoren, men ogs&#xE5; avfallsminimering, tilrettelegging for gjenbruk og materialgjenvinning av r&#xE5;stoff fra ikke-fornybare r&#xE5;varer kan v&#xE6;re viktige elementer i tiltak innen avfallssektoren. Tiltak i avfallssektoren vil med fordel kunne sees i sammenheng med tiltak i landbruket.</article>
        <article class="defaultP" margin-top="true">
          <i>Kommunens egen drift</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-42">Det er viktig &#xE5; ta hensyn til klima og energi ogs&#xE5; i forbindelse med kommunens egne kj&#xF8;p av varer og tjenester til kommunal drift.</article>
        <article class="legalP" id="kapittel-2-ledd-43">Offentlig sektor har som stor kunde et spesielt ansvar for &#xE5; bidra til at milj&#xF8;belastningene knyttet til innkj&#xF8;p av varer og tjenester blir minimale. &#xD8;kt vekt p&#xE5; milj&#xF8;, livsl&#xF8;pskostnader og positivt omd&#xF8;mme kan bidra til en bedre og mer &#xF8;konomisk effektiv offentlig sektor. Innf&#xF8;ring av milj&#xF8;ledelsessystemer i kommunale virksomheter er et godt tiltak for &#xE5; arbeide systematisk med &#xE5; redusere milj&#xF8;belastninger &#x2013; inkludert klimagassutslippene &#x2013; fra innkj&#xF8;p og drift i virksomhetene. Regjeringen har fastsatt en handlingsplan for 2007&#x2013;2010 om milj&#xF8;- og samfunnsansvar i offentlig sektor, hvor tiltak knyttet til klima og energi er ett av fire prioriterte omr&#xE5;der. Handlingsplanen omtaler ogs&#xE5; innf&#xF8;ring av milj&#xF8;ledelsessystemer.</article>
        <article class="legalP" id="kapittel-2-ledd-44">Direktoratet for forvaltning og IKT (DIFI) har et s&#xE6;ransvar for &#xE5; f&#xF8;lge opp handlingsplanen. For &#xE5; gi offentlige virksomheter den hjelp de m&#xE5;tte trenge for &#xE5; gjennomf&#xF8;re handlingsplanen, skal det etableres en faglig st&#xF8;ttetjeneste (knutepunkt) i hvert fylke/region innen utgangen av 2009, som skal st&#xE5; til r&#xE5;dighet for b&#xE5;de statlige, kommunale og fylkeskommunale virksomheter. Det vil ogs&#xE5; foreligge anbefalte milj&#xF8;kriterier for prioriterte produktgrupper, hvor bl.a. klima og energi er ett av de prioriterte elementene.</article>
        <article class="legalP" id="kapittel-2-ledd-45">Mer informasjon finnes p&#xE5; hjemmesiden til DIFI &#x2013; www.anskaffelser.no og i handlingsplanen for milj&#xF8;- og samfunnsansvar i offentlige anskaffelser &#x2013; www.regjeringen.no/upload/FAD/Vedlegg/Konkurransepolitikk/samfansvar_off_ansk.pdf.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksisterende hjelpemidler og verkt&#xF8;y</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-46">Kilder til informasjon og veiledning ved utarbeidelse av klima- og energiplaner generelt er:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-46-punkt-1"><article class="legalP" id="kapittel-2-ledd-46-punkt-1-ledd-1">SFTs klimaveileder (www.sft.no/klimaplaner)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-46-punkt-2"><article class="legalP" id="kapittel-2-ledd-46-punkt-2-ledd-1">Milj&#xF8;status (www.miljostatus.no/)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-46-punkt-3"><article class="legalP" id="kapittel-2-ledd-46-punkt-3-ledd-1">SFTs nettsted for Klimakur (www.klimakur2020.no/)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-46-punkt-4"><article class="legalP" id="kapittel-2-ledd-46-punkt-4-ledd-1">SSBs utslippsstatstikk og energistatistikk (www.ssb.no)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-46-punkt-5"><article class="legalP" id="kapittel-2-ledd-46-punkt-5-ledd-1">Indikatorer for milj&#xF8;- og samfunnsutvikling (www.bedrekommune.no)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-46-punkt-6"><article class="legalP" id="kapittel-2-ledd-46-punkt-6-ledd-1">Offentlige anskaffelser (www.anskaffelser.no).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-47">For stasjon&#xE6;r energibruk er f&#xF8;lgene kilder relevante:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-47-punkt-1"><article class="legalP" id="kapittel-2-ledd-47-punkt-1-ledd-1">Enovas veileder (www.enova.no)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-47-punkt-2"><article class="legalP" id="kapittel-2-ledd-47-punkt-2-ledd-1">Nettselskapenes energiutredning (www.nve.no).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-48">For klimatiltak i landbruket:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-48-punkt-1"><article class="legalP" id="kapittel-2-ledd-48-punkt-1-ledd-1">Regjeringens strategi for &#xF8;kt utbygging av bioenergi &#x2013; 2008 (www.regjeringen.no/upload/OED/Bioenergistrategien2008w.pdf)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-48-punkt-2"><article class="legalP" id="kapittel-2-ledd-48-punkt-2-ledd-1">Bioforskrapport om klimagasser fra landbruket p&#xE5; Statens landbruksforvaltnings hjemmeside (www.slf.dep.no)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-48-punkt-3"><article class="legalP" id="kapittel-2-ledd-48-punkt-3-ledd-1">DSBs veileder for sikkerhetstiltak knyttet til etablering og drift av biogassanlegg (dynaweb.dsb.no/dynaweb/dbelover/belovrigedokumenter)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-48-punkt-4"><article class="legalP" id="kapittel-2-ledd-48-punkt-4-ledd-1">St.meld.nr.39 (2008&#x2013;2009): Klimautfordringene &#x2013; landbruket en del av l&#xF8;sningen (www.regjeringen.no/nb/dep/lmd/dok/regpubl/stmeld.html?id=660).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-49">I tillegg kan kommuneplaner som allerede er utarbeidet, v&#xE6;re en kilde til ideer og inspirasjon. Enova har i dag en st&#xF8;tteordning for utarbeidelse av klima- og energiplaner. En oversikt over kommunenes arbeid med klima- og energiplaner finnes p&#xE5; www.norskeklimakommuner.no.</article>
      </section>
    </main>
  </body>
</html>
