<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-01-08-5</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-01-08-5</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 1 s 174</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-01-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-19-1653</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;5-4</li>
            <li>lov/1999-07-02-61/&#xA7;3-5</li>
            <li>lov/1982-11-19-66/&#xA7;6-1</li>
            <li>lov/1982-11-19-66/&#xA7;6-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-01-13 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0022</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om veiledet legetjeneste</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 8. januar 2009 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 5-4 fjerde ledd, lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 3-5 andre ledd og lov 19. november 1982 nr. 66 om helsetjenesten i kommunene &#xA7; 6-1 og &#xA7; 6-2 fjerde ledd. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg VII nr. 4 (direktiv 93/16/E&#xD8;F endret ved direktiv 97/50/EF, direktiv 98/21/EF, direktiv 98/63/EF, direktiv 1999/46/EF, direktiv 2001/19/EF og direktiv 2005/36/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-01-08-5</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-01-08-5" id="dokument">
      <h1>Forskrift om endring i forskrift om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-01-08-5/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. desember 2005 nr. 1653 om veiledet tjeneste for &#xE5; f&#xE5; adgang til &#xE5; praktisere som allmennlege med rett til trygderefusjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den veiledete tjenesten skal tilrettelegges p&#xE5; forsvarlig m&#xE5;te og utf&#xF8;res i tr&#xE5;d med gjeldende regelverk, og i samsvar med m&#xE5;lbeskrivelse fastsatt av Helsedirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For &#xE5; f&#xE5; godkjent veiledet tjeneste som er gjennomf&#xF8;rt i den kommunale allmennlegetjenesten eller mens legen er under spesialisering i et helseforetak, m&#xE5; legen godtgj&#xF8;re ved attest og bevis som nevnt i &#xA7; 6 at tjenesten er fullf&#xF8;rt i tr&#xE5;d med gjeldende regelverk og fastsatt m&#xE5;lbeskrivelse. Helsedirektoratet eller det organ Helsedirektoratet bestemmer, skal etter s&#xF8;knad utferdige en bekreftelse p&#xE5; at den veiledete tjenesten er gjennomf&#xF8;rt i samsvar med bestemmelsene i direktiv 2005/36/EF.</article>
        <article class="legalP" id="kapittel-1-ledd-4">For godkjenning som allmennlege p&#xE5; grunnlag av veiledet tjeneste som er gjennomf&#xF8;rt i andre E&#xD8;S-land, gjelder bestemmelsene i forskrift 8. oktober 2008 nr. 1130 om autorisasjon, lisens og spesialistgodkjenning for helsepersonell med yrkeskvalifikasjoner fra andre E&#xD8;S-land.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Helsedirektoratet kan gi n&#xE6;rmere retningslinjer for utfylling og gjennomf&#xF8;ring av denne forskriften. Dersom s&#xE6;rlige grunner foreligger, kan Helsedirektoratet gj&#xF8;re unntak fra bestemmelsene i denne forskriften.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-01-08-5/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">I merknader til de enkelte bestemmelser gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xAB;Til &#xA7; 1&#xBB; f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Bestemmelsen i f&#xF8;rste ledd angir form&#xE5;let med veiledet tjeneste. Hovedform&#xE5;let med veiledet tjeneste er &#xE5; styrke pasientsikkerheten og heve kvaliteten p&#xE5; arbeidet som utf&#xF8;res av allmennleger. Kravet til veiledet tjeneste f&#xF8;lger av direktiv 93/16/E&#xD8;F som er endret ved direktiv 2001/19/EF. Endringen inneb&#xE6;rer at kravet til veiledet tjeneste er utvidet fra minimum 2 &#xE5;r til minimum 3 &#xE5;r. Utvidelsen av kravet er begrunnet i behov for bedre oppl&#xE6;ring av leger som er utdannet og autorisert i medlemsland hvor det er lite klinisk praksis i grunnstudiet og/eller ingen krav om turnustjeneste. Direktiv 93/16/E&#xD8;F er senere erstattet av direktiv 2005/36/EF som ble vedtatt 7. september 2005. Bestemmelsene om veiledet tjeneste er i sin helhet videref&#xF8;rt uendret i dette direktivet.</article>
        <article class="defaultP" margin-top="true">&#xAB;Til &#xA7; 1&#xBB; siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Bestemmelsen i andre ledd forutsetter at det fastsettes en m&#xE5;lbeskrivelse for den veiledete tjenesten. Helsedirektoratet har fastsatt retningslinjer for den veiledete tjenesten i Rundskriv IS-18/2005.</article>
        <article class="defaultP" margin-top="true">&#xAB;Til &#xA7; 2&#xBB; f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Bestemmelsen i f&#xF8;rste ledd angir personkretsen som omfattes av forskriften. Legedirektivet gjelder direkte for E&#xD8;S-statsborgere med legeutdanning fra andre E&#xD8;S-land. Forskriften gis imidlertid et videre anvendelsesomr&#xE5;de enn direktivet og omfatter alle leger som &#xF8;nsker &#xE5; praktisere som allmennlege med trygderefusjon i Norge, uavhengig av statsborgerskap og utdanningsland. E&#xD8;S-statsborgere med legeutdanning fra andre E&#xD8;S-land omfattes i tillegg av bestemmelsene i forskrift 8. oktober 2008 nr. 1130 om autorisasjon, lisens og spesialistgodkjenning for helsepersonell med yrkeskvalifikasjoner fra andre E&#xD8;S-land.</article>
        <article class="defaultP" margin-top="true">&#xAB;Til &#xA7; 3&#xBB; siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Kravet til veiledet tjeneste etter &#xA7; 3 ber&#xF8;rer ikke legers adgang til &#xE5; forskrive legemidler for trygdens regning etter forskrift 27. april 1998 nr. 455 om rekvirering og utlevering av legemidler fra apotek &#xA7; 2-1, jf. forskrift 28. juni 2007 nr. 814 om st&#xF8;nad til viktige legemidler mv. (bl&#xE5;reseptforskriften).</article>
        <article class="defaultP" margin-top="true">&#xAB;Til &#xA7; 5&#xBB; siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Etter bestemmelsen i tredje ledd har departementet blant annet delegert til Helsedirektoratet &#xE5; fastsette n&#xE6;rmere hvilke &#xAB;utvalgte emner&#xBB; som skal inng&#xE5; i oppl&#xE6;ringen.</article>
        <article class="defaultP" margin-top="true">&#xAB;Til &#xA7; 8&#xBB; tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">Bestemmelsen i f&#xF8;rste ledd inneholder krav til dokumentasjon for at den veiledete tjenesten kan godkjennes. Det er ikke tilstrekkelig for &#xE5; f&#xE5; praktisere som allmennlege med rett til trygderefusjon at vedkommende innehar attest fra veileder og bevis fra oppl&#xE6;ring/kurs. I tillegg m&#xE5; det utstedes et formelt godkjenningsdokument p&#xE5; at den veiledete tjenesten er fullf&#xF8;rt. Helsedirektoratet har delegert myndigheten til &#xE5; gi slik godkjenning til Statens autorisasjonskontor for helsepersonell (SAFH). Godkjenningen utgj&#xF8;r dokumentasjon p&#xE5; at legen har rett til &#xE5; ut&#xF8;ve virksomhet som allmennlege i Norge med refusjon fra folketrygden. Leger som er under veiledning m&#xE5; i stedet dokumentere sin rett til refusjon ved &#xE5; fremlegge veiledningsavtalen som er inng&#xE5;tt mellom kommunen og veilederen overfor SAFH for registrering i Helsepersonellregisteret. Helsedirektoratet eller det organ som Helsedirektoratet bestemmer, avgj&#xF8;r blant annet p&#xE5; grunnlag av opplysninger i dette registeret om legen fyller vilk&#xE5;rene for rett til trygderefusjon.</article>
        <article class="defaultP" margin-top="true">&#xAB;Til &#xA7; 9&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-9">Helsedirektoratet har gitt n&#xE6;rmere retningslinjer for den veiledete tjenesten i Rundskriv IS-18/2005.</article>
      </section>
    </main>
  </body>
</html>
