<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om legemiddelassistert rehabilitering (LAR-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-12-18-1641</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-12-18-1641</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 14 s 2280</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-04-27-455</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-61/&#xA7;3-16</li>
            <li>lov/1999-07-02-64/&#xA7;11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-12-22 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-1288</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">LAR-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om legemiddelassistert rehabilitering (LAR-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 18. desember 2009 med hjemmel i lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 3-16 og lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 11 annet ledd. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-12-18-1641</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om legemiddelassistert rehabilitering (LAR-forskriften)<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;let med forskriften</li><li>&#xA7; 2. Form&#xE5;let med legemiddelassistert rehabilitering</li><li>&#xA7; 3. Definisjon</li><li>&#xA7; 4. Vilk&#xE5;r for innskriving</li><li>&#xA7; 5. Beslutning om innskrivning og utskrivning</li><li>&#xA7; 6. Individuell plan</li><li>&#xA7; 7. Utlevering og inntak av legemidler</li><li>&#xA7; 8. Urinpr&#xF8;ver, blodpr&#xF8;ver og pr&#xF8;ver av annet biologisk materiale</li><li>&#xA7; 9. Endringer i andre forskrifter</li><li>&#xA7; 10. Ikrafttredelse</li><li>Merknader til forskrift om legemiddelassistert rehabilitering (LAR-forskriften)</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-12-18-1641" id="dokument">
      <h1>Forskrift om legemiddelassistert rehabilitering (LAR-forskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;let med forskriften</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; foreta n&#xF8;dvendig og proporsjonal s&#xE6;rregulering for at legemiddelassistert rehabilitering skal kunne tilbys pasienter som et tiltak mot opioidavhengighet.</article>
        <article class="legalP" id="paragraf-1-ledd-2">S&#xE6;rreguleringen er n&#xF8;dvendig p&#xE5; grunn av bruken av sterkt vanedannende legemidler i forbindelse med legemiddelassistert rehabilitering og skal motvirke misbruk av legemidlene og forebygge skade p&#xE5; pasienter og tredjemann gjennom kontrolltiltak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Form&#xE5;let med legemiddelassistert rehabilitering</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Form&#xE5;let med legemiddelassistert rehabilitering er at personer med opioidavhengighet skal f&#xE5; &#xF8;kt livskvalitet og at den enkelte f&#xE5;r bistand til &#xE5; endre sin livssituasjon gjennom bedring av vedkommendes optimale mestrings- og funksjonsniv&#xE5;. Form&#xE5;let er ogs&#xE5; &#xE5; redusere skadene av opioidavhengighet og faren for overdosed&#xF8;dsfall.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjon</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Legemiddelassistert rehabilitering er tverrfaglig spesialisert behandling for opioidavhengighet der rekvirering av vanedannende legemidler i en bestemt dose (substitusjonsbehandling) inng&#xE5;r som et deltiltak i et helhetlig rehabiliteringsforl&#xF8;p.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Vilk&#xE5;r for innskriving</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">N&#xE5;r pasienter er henvist til legemiddelassistert rehabilitering skal det foretas en konkret og samlet tverrfaglig spesialisert vurdering av pasientens helsetilstand.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Legemiddelassistert rehabilitering skal som hovedregel ikke v&#xE6;re det f&#xF8;rste behandlingsalternativet som velges ved behandling av opioidavhengighet med mindre det etter den faglige vurderingen anses som det mest egnede og forsvarlige behandlingsalternativet. Det skal alltid foretas en konkret vurdering av andre tiltak enn legemiddelassistert rehabilitering.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Pasientens alder og lengde p&#xE5; opioidavhengighet skal alltid tillegges s&#xE6;rskilt vekt ved vurderingen av om legemiddelassistert rehabilitering skal tilbys.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Beslutning om innskrivning og utskrivning</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Beslutning om innskrivning og utskrivning av legemiddelassistert rehabilitering treffes av lege i spesialisthelsetjenesten.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Gjennomf&#xF8;ring av behandlingen, herunder rekvirering av legemidler til bruk i legemiddelassistert rehabilitering, kan overlates til allmennlege i prim&#xE6;rhelsetjenesten.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Allmennlegens oppf&#xF8;lgning av pasienter i legemiddelassistert rehabilitering skal alltid skje i n&#xE6;rt samarbeid med spesialisthelsetjenesten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Individuell plan</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">N&#xE5;r en pasient har startet legemiddelassistert rehabilitering, har spesialisthelsetjenesten ansvar for s&#xE5; snart som mulig &#xE5; utarbeide individuell plan i samsvar med pasientens rett etter pasientrettighetsloven &#xA7; 2-5 og forskrift om individuell plan.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Utarbeidelsen av individuell plan skal skje i n&#xE6;rt samarbeid med den kommunale helse- og omsorgstjenesten, allmennlege i prim&#xE6;rhelsetjenesten, barneverntjenesten og andre aktuelle instanser. Spesialisthelsetjenesten skal ta initiativ til samarbeidet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utlevering og inntak av legemidler</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Lege i spesialisthelsetjenesten beslutter individuelle utleveringsordninger for legemidler til bruk i legemiddelassistert rehabilitering. Ved valg av utleveringsordning kan det legges vekt p&#xE5; behovet for &#xE5; sikre en forsvarlig behandling av pasienten, forhindre at legemidlene inntas i strid med legens rekvirering eller at legemidlene blir gjort tilgjengelige for andre enn pasienten selv.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Lege i spesialisthelsetjenesten kan videre beslutte at legemidlet skal inntas under p&#xE5;syn av helsepersonell n&#xE5;r dette er n&#xF8;dvendig for &#xE5; sikre en forsvarlig behandling av pasienten, eller det er n&#xF8;dvendig for &#xE5; forhindre at legemidlene inntas i strid med legens rekvirering eller at legemidlene blir gjort tilgjengelige for andre enn pasienten selv.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Beslutninger som nevnt i f&#xF8;rste og annet ledd kan overlates til allmennlege i prim&#xE6;rhelsetjenesten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Urinpr&#xF8;ver, blodpr&#xF8;ver og pr&#xF8;ver av annet biologisk materiale</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Lege i spesialisthelsetjenesten kan beslutte at pasienten skal avlegge urinpr&#xF8;ve, blodpr&#xF8;ve og pr&#xF8;ver av annet biologisk materiale. Form&#xE5;let med pr&#xF8;vene skal v&#xE6;re &#xE5; f&#xE5; oversikt over pasientens legemiddelinntak og rusmiddelbruk mens pasienten er i legemiddelassistert rehabilitering. Hyppigheten av pr&#xF8;vetakingen skal begrenses til det som er n&#xF8;dvendig for &#xE5; sikre en faglig forsvarlig oppf&#xF8;lging av pasienten. Det kan besluttes at pr&#xF8;vene skal avlegges under p&#xE5;syn.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Beslutninger som nevnt i f&#xF8;rste ledd kan overlates til allmennlege i prim&#xE6;rhelsetjenesten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Endringer i andre forskrifter</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">I forskrift 27. april 1998 nr. 455 om rekvirering og utlevering av legemidler fra apotek gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 tredje ledd d) skal lyde:</article>
        <article class="legalP" id="paragraf-9-ledd-2">Legemidler til bruk for substitusjonsbehandling ved narkotikaavhengighet kan bare rekvireres til den enkelte pasient i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-9-ledd-2-punkt-1"><article class="legalP" id="paragraf-9-ledd-2-punkt-1-ledd-1">n&#xE5;r vedkommende er innvilget legemiddelassistert rehabilitering i spesialisthelsetjenesten, jf. forskrift 18. desember 2009 nr. 1641 om legemiddelassistert rehabilitering &#xA7; 5, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-9-ledd-2-punkt-2"><article class="legalP" id="paragraf-9-ledd-2-punkt-2-ledd-1">som ledd i en kortvarig, klart definert og tverrfaglig nedtrappingsplan som er utarbeidet i samarbeid med spesialisthelsetjenesten.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-9-ledd-3">Rekvirerende lege m&#xE5; forsikre seg om at ovennevnte vilk&#xE5;r er oppfylt og f&#xF8;re n&#xF8;dvendige opplysninger som bekrefter dette p&#xE5; resepten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 annet ledd skal lyde:</article>
        <article class="legalP" id="paragraf-9-ledd-4">F&#xF8;r legemidler til bruk for substitusjonsbehandling ved narkotikaavhengighet kan utleveres, m&#xE5; apoteket forsikre seg om at kravene til rekvirering er oppfylt, jf. &#xA7; 2-1 tredje ledd bokstav d.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft 1. januar 2010.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-12-18-1641/KAPITTEL_1">
        <h2>Merknader til forskrift om legemiddelassistert rehabilitering (LAR-forskriften)</h2>
        <article class="defaultP">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Legemiddelassistert rehabilitering har rehabilitering som m&#xE5;l. Pasienten skal sammen med den medikamentelle behandlingen f&#xE5; n&#xF8;dvendig hjelp til &#xE5; endre sin livssituasjon gjennom en gradvis bedring av vedkommendes optimale fysiske, psykiske, sosiale og yrkesmessige mestrings- og funksjonsniv&#xE5;. Rehabiliteringsm&#xE5;lsettingen omfatter rusmestring. Det er likevel ikke en forutsetning for LAR at pasienten faktisk oppn&#xE5;r rusfrihet eller medikamentfrihet. I rehabiliteringsforl&#xF8;pet vil skadereduserende tiltak kunne v&#xE6;re n&#xF8;dvendig p&#xE5; veien mot rehabilitering. I samr&#xE5;d med pasienten settes m&#xE5;l om rusfrihet, eventuelt ogs&#xE5; medikamentfrihet. Manglende rusmestring vil imidlertid i seg selv ikke kunne danne grunnlag for opph&#xF8;r av behandlingen.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Rehabiliteringspotensialet er individuelt, og rehabiliteringen m&#xE5; planlegges ut fra pasientens forutsetninger og muligheter. Nytten av behandlingen m&#xE5; vurderes opp mot realistiske rehabiliteringsm&#xE5;l p&#xE5; ethvert trinn i rehabiliteringsprosessen hvor det hensyntas at behandlingsprogresjonen skjer gradvis og er langsiktig. Form&#xE5;let med bruk av legemidler som ett av flere tiltak i et helhetlig rehabiliteringsopplegg, er &#xE5; bist&#xE5; den enkelte med &#xE5; nyttiggj&#xF8;re seg andre behandlings-, rehabiliterings- og omsorgstiltak.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestemmelsen har til hensikt &#xE5; tydeliggj&#xF8;re at legemiddelassistert rehabilitering er spesialisthelsetjeneste og en del av tverrfaglig spesialisert behandling for rusmiddelmisbruk, jf. spesialisthelsetjenesteloven &#xA7; 2-1a f&#xF8;rste ledd nr. 5. Se n&#xE6;rmere forskriften &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">I bestemmelsens tredje ledd gis spesialisthelsetjenesten en plikt til &#xE5; vurdere pasientens alder og lengde p&#xE5; opiatavhengighet ved sp&#xF8;rsm&#xE5;l om legemiddelassistert rehabilitering skal tilbys.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Bestemmelsen er ment &#xE5; sikre en varsomhet med hensyn til &#xE5; igangsette langvarig substitusjonsbehandling til unge mennesker dersom det er mulighet for at de kan behandles p&#xE5; en annen m&#xE5;te. Pasientens alder er derfor forskriftsfestet som et sentralt vurderingstema som skal veie tungt, jf. ordet &#xAB;s&#xE6;rskilt&#xBB;. Jo yngre pasienten er, jo mer tilbakeholden m&#xE5; helsetjenesten v&#xE6;re med &#xE5; starte opp substitusjonsbehandling.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsen har til hensikt &#xE5; tydeliggj&#xF8;re at vedvarende substitusjonsbehandling med vanedannende legemidler er &#xE5; anse som en spesialistoppgave. Beslutningsmyndigheten med hensyn til oppstart og eventuelt avvikling av LAR ligger s&#xE5;ledes hos spesialisthelsetjenesten. Allmennlegers rekvireringsrett er tilsvarende begrenset i forskrift 27. april 1998 nr. 455 om rekvirering og utlevering av legemidler fra apotek &#xA7; 2-1 tredje ledd bokstav d.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Lege i spesialisthelsetjenesten kan imidlertid overlate gjennomf&#xF8;ringen av behandlingen, herunder rekvirering av substitusjonslegemiddel, til allmennlege i prim&#xE6;rhelsetjenesten innenfor rammene av faglig forsvarlighet, jf. helsepersonelloven &#xA7; 4 og &#xA7; 5. Det forutsettes at oppf&#xF8;lgningen av pasienten skjer i n&#xE6;rt samarbeid med spesialisthelsetjenesten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Bestemmelsen gir spesialisthelsetjenesten plikt til s&#xE5; snart som mulig n&#xE5;r pasienten har startet i LAR &#xE5; utarbeide individuell plan i samsvar med pasientens rett etter pasientrettighetsloven. Individuell plan er et viktig virkemiddel for &#xE5; gi pasientene en god rehabilitering. Sp&#xF8;rsm&#xE5;let om individuell plan skal utarbeides er valgfritt for rusmiddelavhengige i likhet med for andre pasienter.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Videre gir bestemmelsen spesialisthelsetjenesten en plikt til &#xE5; initiere et samarbeid om utarbeidelsen av individuell plan med den kommunale helse- og omsorgstjenesten, oppf&#xF8;lgende allmennlege, barneverntjenesten og andre aktuelle instanser.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Valg av individuelle utleveringsordninger for legemidler skal i utgangspunktet besluttes ut fra hva som vil v&#xE6;re forsvarlig av hensyn til pasientens behandling. Av hensyn til samfunnet for &#xF8;vrig, er det adgang til &#xE5; vektlegge behovet for &#xE5; hindre lekkasje av legemidlene til det illegale markedet og hindre at legemidlene inntas av andre enn pasienten selv. Tilsvarende adgang er gitt i annet ledd ved beslutning om overv&#xE5;ket inntak av legemidlene.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Myndigheten til &#xE5; beslutte s&#xE6;rskilte utleveringsordninger og at legemidlene skal inntas under p&#xE5;syn av helsepersonell er lagt til lege i spesialisthelsetjenesten. I henhold til tredje ledd er det adgang til &#xE5; overlate beslutningene til allmennlege i prim&#xE6;rhelsetjenesten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Etter f&#xF8;rste ledd har lege i spesialisthelsetjenesten adgang til &#xE5; kreve at pasienten skal avlegge urinpr&#xF8;ve, blodpr&#xF8;ve eller pr&#xF8;ver av annet biologisk materiale. Slike pr&#xF8;ver kan bare avkreves pasienten dersom form&#xE5;let med pr&#xF8;vetakingen er &#xE5; f&#xE5; oversikt over pasientens legemiddelinntak og rusmiddelbruk. Pr&#xF8;vene kan ikke avkreves for andre form&#xE5;l. Ettersom urinpr&#xF8;ver, blodpr&#xF8;ver og eventuelt pr&#xF8;ver av annet biologisk materiale er s&#xE5;pass inngripende tiltak i pasientens fysiske integritetssf&#xE6;re, er det bare anledning til &#xE5; avkreve pr&#xF8;ver i den utstrekning det er n&#xF8;dvendig for &#xE5; sikre en faglig forsvarlig oppf&#xF8;lging av pasienten. For &#xE5; forhindre fusk med pr&#xF8;vetakingen, er det gitt adgang til &#xE5; beslutte at pr&#xF8;vene skal tas under p&#xE5;syn.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Myndigheten til &#xE5; beslutte pr&#xF8;vetaking og om pr&#xF8;vene skal inntas under p&#xE5;syn er lagt til lege i spesialisthelsetjenesten. Etter annet ledd kan beslutningsmyndigheten overf&#xF8;res til allmennlege i prim&#xE6;rhelsetjenesten.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ved eventuelle positive pr&#xF8;ver m&#xE5; det vurderes om det vil v&#xE6;re faglig forsvarlig &#xE5; fortsette substitusjonsbehandlingen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til endringene i forskrift 27. april 1998 nr. 455 om rekvirering og utlevering av legemidler fra apotek:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2-1 tredje ledd bokstav d</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Bestemmelsen er endret slik at det tydeligere fremg&#xE5;r n&#xE5;r legemidler til bruk for substitusjonsbehandling ved narkotikaavhengighet kan rekvireres. Nr. 1 stadfester hovedregelen om at substitusjonsbehandling ved narkotikaavhengighet skal skje i legemiddelassistert rehabiliteringstiltak n&#xE5;r dette er innvilget i spesialisthelsetjenesten.</article>
        <article class="legalP" id="kapittel-1-ledd-16">I nr. 2 er det &#xE5;pnet for at substitusjonsbehandling likevel unntaksvis kan inng&#xE5; som et deltiltak i en kortvarig, klart definert og tverrfaglig nedtrappingsplan etter beslutning fra allmennlege. Det stilles imidlertid som vilk&#xE5;r for rekvireringen at nedtrappingsplanen er utarbeidet i samarbeid med spesialisthelsetjenesten f&#xF8;r planen iverksettes og substitusjonsbehandlingen starter opp. Kontakten med spesialisthelsetjenesten b&#xF8;r nedtegnes i pasientens journal. Nedtrappingsplanen knytter seg til nedtrapping av pasientens narkotikabruk med sikte p&#xE5; rusfrihet og eventuelt medikamentfrihet dersom substitusjonsbehandling inng&#xE5;r som et deltiltak i nedtrappingsplanen. Et nedtrappingsopplegg b&#xF8;r ikke g&#xE5; utover 12 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Bestemmelsen skiller s&#xE5;ledes mellom langvarig og kortvarig substitusjonsbehandling ved narkotikaavhengighet i kombinasjon med psykososiale behandlings-, rehabiliterings- og omsorgstiltak.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Med forskriftsendringen skal departementet ikke lenger godkjenne LAR-sentre.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8-4 annet ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Bestemmelsen er av harmoniseringshensyn endret i tr&#xE5;d med endringen i &#xA7; 2-1 tredje ledd bokstav d.</article>
      </section>
    </main>
  </body>
</html>
