<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ansattes rett til representasjon i aksjeselskapers og allmennaksjeselskapers styre og bedriftsforsamling m.v. (representasjonsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-12-18-1638</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-12-18-1638</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 14 s 2273</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-12-18-1205</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-09-25-107/&#xA7;80a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-12-22 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-1282</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i representasjonsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ansattes rett til representasjon i aksjeselskapers og allmennaksjeselskapers styre og bedriftsforsamling m.v. (representasjonsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 18. desember 2009 med hjemmel i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven) &#xA7; 80a nr. 2. Fremmet av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-12-18-1638</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ansattes rett til representasjon i aksjeselskapers og allmennaksjeselskapers styre og bedriftsforsamling m.v. (representasjonsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-12-18-1638" id="dokument">
      <h1>Forskrift om endring i forskrift om ansattes rett til representasjon i aksjeselskapers og allmennaksjeselskapers styre og bedriftsforsamling m.v. (representasjonsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-12-18-1638/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. desember 1998 nr. 1205 om ansattes rett til representasjon i aksjeselskapers og allmennaksjeselskapers styre og bedriftsforsamling m.v. (representasjonsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 ny bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>kommunalt kontrollert aksjeselskap</i>, aksjeselskap hvor kommuner og fylkeskommuner til sammen eier minst to tredeler av aksjene i selskapet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det kan ikke gis unntak fra kravet om kj&#xF8;nnsfordeling i aksje- og allmennaksjeselskapsloven &#xA7; 20-6 annet ledd, allmennaksjeloven &#xA7; 6-11a og kommuneloven &#xA7; 80a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r de ansatte i allmennaksjeselskaper, statsaksjeselskaper, statsallmennaksjeselskaper og kommunalt kontrollerte aksjeselskaper skal velge to eller flere styrerepresentanter, skal et forslag alltid inneholde minst en kandidat av hvert kj&#xF8;nn. Det samme gjelder aksjeselskaper som er heleide datterselskaper av statsaksjeselskap, statsallmennaksjeselskap, statsforetak eller kommunalt kontrollerte aksjeselskap. Annet ledd fjerde punktum gjelder ikke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom fremgangsm&#xE5;ten beskrevet i &#xE5;ttende ledd f&#xF8;rer til at et av kj&#xF8;nnene ikke blir representert i et allmennaksjeselskap, statsaksjeselskap, statsallmennaksjeselskap eller kommunalt kontrollerte aksjeselskap hvor det skal velges to eller flere representanter, rykker n&#xE6;rmeste kandidat p&#xE5; listen fra det underrepresenterte kj&#xF8;nn opp i det omfang som er n&#xF8;dvendig for &#xE5; sikre slik representasjon. F&#xF8;rste punktum gjelder ogs&#xE5; for aksjeselskaper som er heleide datterselskaper av statsaksjeselskap, statsallmennaksjeselskap, statsforetak eller kommunalt kontrollerte aksjeselskap. Det tilsvarende gjelder for varamedlemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">N&#xE5;r de ansatte i allmennaksjeselskaper, statsaksjeselskaper, statsallmennaksjeselskaper og kommunalt kontrollerte aksjeselskaper skal velge to eller flere styrerepresentanter, skal et forslag til liste alltid inneholde minst en kandidat av hvert kj&#xF8;nn. Det samme gjelder for varamedlemmer. F&#xF8;rste og annet punktum omfatter ogs&#xE5; aksjeselskaper som er heleide datterselskaper av statsaksjeselskap, statsallmennaksjeselskap, statsforetak eller kommunalt kontrollerte aksjeselskap. Annet ledd fjerde punktum gjelder ikke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 ellevte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom fremgangsm&#xE5;ten beskrevet i niende og tiende ledd f&#xF8;rer til at et av kj&#xF8;nnene ikke er representert i et allmennaksjeselskap, statsaksjeselskap, statsallmennaksjeselskap eller kommunalt kontrollerte aksjeselskap hvor det skal velges to eller flere representanter, rykker n&#xE6;rmeste kandidat p&#xE5; listen fra det underrepresenterte kj&#xF8;nn opp i det omfang som er n&#xF8;dvendig for &#xE5; sikre slik representasjon. Dersom kandidatene er valgt inn fra forskjellige lister, foretas opprykk av det underrepresenterte kj&#xF8;nn som nevnt i f&#xF8;rste punktum p&#xE5; listen som fikk f&#xE6;rrest stemmer ved valget. F&#xF8;rste og annet punktum gjelder ogs&#xE5; for aksjeselskaper som er heleide datterselskaper av statsaksjeselskap, statsallmennaksjeselskap, statsforetak eller kommunalt kontrollerte aksjeselskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom det i et allmennaksjeselskap, statsaksjeselskap, statsallmennaksjeselskap eller kommunalt kontrollert aksjeselskap skal velges to eller flere representanter og valget skal gjennomf&#xF8;res i valgkretser, gjelder f&#xF8;lgende ordning dersom resultatet av valget inneb&#xE6;rer at det ikke er valgt representanter av begge kj&#xF8;nn til styrene: Den kandidat (liste) som fikk lavest oppslutning m&#xE5;lt i antall stemmer i forhold til antallet stemmeberettigete i den enkelte valgkrets erstattes av n&#xE6;rmeste kandidat p&#xE5; listen fra det underrepresenterte kj&#xF8;nn i det omfang som er n&#xF8;dvendig for &#xE5; sikre korrekt representasjon. Det samme gjelder for varamedlemmene. F&#xF8;rste og annet punktum gjelder ogs&#xE5; for aksjeselskaper som er heleide datterselskaper av statsaksjeselskap, statsallmennaksjeselskap, statsforetak eller kommunalt kontrollerte aksjeselskap. F&#xF8;rste, annet og tredje punktum gjelder ikke dersom et av kj&#xF8;nnene utgj&#xF8;r mindre enn 20 prosent av samlet antall ansatte i selskapet p&#xE5; det tidspunkt valget skjer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I allmennaksjeselskaper, statsaksjeselskaper, statsallmennaksjeselskaper og kommunalt kontrollerte aksjeselskaper, samt aksjeselskaper som er heleide datterselskaper av statsaksjeselskap, statsallmennaksjeselskap, statsforetak eller kommunalt kontrollerte aksjeselskap skal det velges vararepresentanter av begge kj&#xF8;nn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 tolvte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">N&#xE5;r det velges ansattes representanter til styret i allmennaksjeselskaper eller kommunalt kontrollerte aksjeselskaper som har opprettet bedriftsforsamling, skal begge kj&#xF8;nn v&#xE6;re representert. Dersom det i vedtektene i statsaksjeselskaper og statsallmennaksjeselskaper er fastsatt at bedriftsforsamlingen skal velge medlemmene til styret, skal begge kj&#xF8;nn v&#xE6;re representert n&#xE5;r det skal velges to eller flere styremedlemmer blant de ansatte. Det samme gjelder for varamedlemmer. F&#xF8;rste og annet punktum gjelder ogs&#xE5; for aksjeselskaper som er heleide datterselskaper av statsaksjeselskap, statsallmennaksjeselskap, statsforetak eller kommunalt kontrollerte aksjeselskap.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-12-18-1638/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2010.</article>
      </section>
    </main>
  </body>
</html>
