<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-10-01-1255</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-10-01-1255</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 11 s 1798</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-09-03-1157</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/1981-03-13-6/&#xA7;9</li>
            <li>lov/1981-03-13-6/&#xA7;40</li>
            <li>lov/1981-03-13-6/&#xA7;42</li>
            <li>forskrift/2001-08-31-1016/&#xA7;57</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-10-13 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0933</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i aktivitetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Petroleumstilsynet og Statens forurensningstilsyn 1. oktober 2009 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (Forurensningsloven) &#xA7; 9, &#xA7; 40 og &#xA7; 42 og forskrift 31. august 2001 nr. 1016 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten (rammeforskriften) &#xA7; 57 f&#xF8;rste ledd bokstav d.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-10-01-1255</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 47. S&#xE6;rskilte krav til tilstandskontroll av konstruksjoner, maritime systemer og r&#xF8;rledningssystemer</li><li>&#xA7; 49. Samarbeid om og planlegging av milj&#xF8;overv&#xE5;king</li><li>&#xA7; 52a. Milj&#xF8;overv&#xE5;king av bunnhabitater</li><li>&#xA7; 52b. Milj&#xF8;overv&#xE5;king av vanns&#xF8;ylen</li><li>&#xA7; 52c. Rapportering av overv&#xE5;kingsresultater</li><li>&#xA7; 52d. Fjernm&#xE5;ling av akutt forurensning</li><li>&#xA7; 52e. Milj&#xF8;unders&#xF8;kelser ved akutt forurensning</li><li>&#xA7; 54. Karakterisering av olje og kondensat</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-10-01-1255" id="dokument">
      <h1>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-10-01-1255/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 3. september 2001 nr. 1157 om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 andre ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det kan tas betaling for utstedelse av sertifikat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Aktiviteter i forbindelse med flyv&#xE6;rtjeneste skal utf&#xF8;res etter &#xA7; 31 i Luftfartstilsynets forskrift 26. oktober 2007 nr. 1181 om kontinentalsokkelflyging &#x2013; ervervsmessig luftfart til og fra helikopterdekk p&#xE5; innretninger og fart&#xF8;y til havs, sist endret 28. januar 2008, og i Luftfartstilsynets forskrift 28. januar 2008 nr. 81 om flyv&#xE6;rtjeneste.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskrift 26. april 2005 nr. 362 om asbest, sist endret 16. november 2005, gjelder p&#xE5; denne forskriftens virkeomr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forskrift 6. juli 2005 nr. 804 om vern mot mekaniske vibrasjoner, sist endret 19. desember 2006, gjelder p&#xE5; denne forskriftens virkeomr&#xE5;de.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Tilsvarende gjelder for &#xA7; 7 i den forskriften, med unntak av &#xA7; 49 om dykkerutstyr nr. 2 i forskrift 19. august 1994 nr. 819 om konstruksjon, utforming og produksjon av personlig verneutstyr, sist endret 20. februar 2004.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Innretningers systemer og utstyr skal klassifiseres med hensyn til konsekvensene for helse, milj&#xF8; og sikkerhet av potensielle funksjonsfeil.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Klassifiseringen skal legges til grunn ved valg av vedlikeholdsaktiviteter og vedlikeholdsfrekvens, ved prioritering av ulike vedlikeholdsaktiviteter og ved vurdering av reservedelsbehov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 overskriften og f&#xF8;rste ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;47" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 47</span>. <span class="legalArticleTitle">S&#xE6;rskilte krav til tilstandskontroll av konstruksjoner, maritime systemer og r&#xF8;rledningssystemer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det skal utf&#xF8;res tilstandskontroll av nye konstruksjoner og maritime systemer i l&#xF8;pet av det f&#xF8;rste bruks&#xE5;ret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 47 nye tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved bruk av innretningen ut over opprinnelig planlagt levetid skal det vurderes instrumentering av aktuelle konstruksjonsdeler for &#xE5; kunne m&#xE5;le eventuelle aldringseffekter.</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r innretninger disponeres, skal operat&#xF8;ren gjennomf&#xF8;re unders&#xF8;kelser av konstruksjonenes tilstand. Resultatene skal brukes til vurdering av sikkerheten p&#xE5; liknende innretninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 n&#xE5;v&#xE6;rende tredje og fjerde ledd blir nye femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 nytt femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">P&#xE5; r&#xF8;rledningssystemer der feilmodi kan utgj&#xF8;re en milj&#xF8;- eller sikkerhetsrisiko, jf. &#xA7; 43 om klassifisering, skal det utf&#xF8;res inspeksjoner for &#xE5; kartlegge mulige feilmodi i r&#xF8;rledningssystemet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Utbl&#xE5;singssikringen med tilh&#xF8;rende ventiler og annet trykkontrollutstyr p&#xE5; innretningen skal trykkpr&#xF8;ves og funksjonspr&#xF8;ves, jf. &#xA7; 42 om vedlikehold og &#xA7; 44 om vedlikeholdsprogram.</article>
        <article class="defaultP" margin-top="true">Kapittel X overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kap. X. Overv&#xE5;king av det ytre milj&#xF8;et</span>
        <article class="defaultP" margin-top="true">&#xA7; 49 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;49" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 49</span>. <span class="legalArticleTitle">Samarbeid om og planlegging av milj&#xF8;overv&#xE5;king</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Operat&#xF8;rene skal samarbeide om overv&#xE5;king av det ytre milj&#xF8;et i regioner som definert i Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Overv&#xE5;kingen skal tilpasses den risikoen for forurensning som foreligger, kunne p&#xE5;vise og kartlegge forurensninger av det ytre milj&#xF8;et og angi trender i utviklingen av milj&#xF8;tilstanden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Milj&#xF8;overv&#xE5;king av forurensning fra regul&#xE6;re utslipp skal omfatte b&#xE5;de bunnhabitater (sedimentene, bl&#xF8;t- og hardbunnsfauna) og vanns&#xF8;ylen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Det skal legges til rette for at personell som har overv&#xE5;kingsfunksjoner, til enhver tid kan innhente og behandle informasjon om slike forhold p&#xE5; en effektiv m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Operat&#xF8;rene skal bidra til videreutvikling av retningslinjene og relevant overv&#xE5;kingsverkt&#xF8;y.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Statens forurensningstilsyn kan i s&#xE6;rlige tilfeller stille ytterligere krav til overv&#xE5;king utover de til enhver tid gjeldende retningslinjer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 50 oppheves. (Flyttet til etter ny &#xA7; 52c og endret noe.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">For &#xE5; kartlegge milj&#xF8;status skal operat&#xF8;ren utf&#xF8;re grunnlagsunders&#xF8;kelser<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">f&#xF8;r leteboring i nye og tidligere ikke unders&#xF8;kte leteomr&#xE5;der,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">f&#xF8;r leteboring i omr&#xE5;der der det er p&#xE5;vist s&#xE6;rlig s&#xE5;rbare milj&#xF8;ressurser (arter og habitater), eller der det er sannsynlig at slike forekommer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-3"><article class="legalP" id="kapittel-1-ledd-13-punkt-3-ledd-1">f&#xF8;r produksjonsboring.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-14">Grunnlagsunders&#xF8;kelser av sedimentene og aktuelle faunaelementer p&#xE5; havbunnen skal utf&#xF8;res i henhold til Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel. En grunnlagsunders&#xF8;kelse skal ha gyldighet i seks &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 oppheves.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 52a, &#xA7; 52b, &#xA7; 52c, &#xA7; 52d og &#xA7; 52e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;52a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52a</span>. <span class="legalArticleTitle">Milj&#xF8;overv&#xE5;king av bunnhabitater</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Planer for milj&#xF8;overv&#xE5;king av bunnhabitater (sedimenter, bl&#xF8;t- og havbunnsfauna) skal utarbeides i henhold til Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel og skal sendes Statens forurensningstilsyn innen 1. februar det &#xE5;ret overv&#xE5;kingen skal gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Unders&#xF8;kelser i den enkelte regionen skal etter regelen gjennomf&#xF8;res hvert tredje &#xE5;r. Unders&#xF8;kelsene alternerer mellom regionene. Omfanget av overv&#xE5;kingen skal relateres til sokkelaktiviteten i de enkelte regionene. Overv&#xE5;king av ny aktivitet kommer i tillegg til, og skal tilpasses, eksisterende overv&#xE5;king.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Pr&#xF8;vene fra de regionale og de feltspesifikke stasjonene skal tas i l&#xF8;pet av samme tokt. De regionale stasjonene skal beskrive de generelle bakgrunnsniv&#xE5;ene i omr&#xE5;det for de komponentene som skal unders&#xF8;kes, og fungere som referanser til en forventet normaltilstand. De feltspesifikke stasjonene skal gi informasjon om tilstanden rundt de enkelte innretningene i regionene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Operat&#xF8;rene skal, som et ledd i milj&#xF8;overv&#xE5;kingen, selv bidra til &#xE5; utvikle nye metoder for overv&#xE5;king av sedimenter og bunnfauna.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Unders&#xF8;kelsene skal gi informasjon om b&#xE5;de den vertikale og den horisontale utbredelsen av relevante parametre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Statens forurensningstilsyn kan i s&#xE6;rlige tilfeller gi p&#xE5;legg om andre typer milj&#xF8;unders&#xF8;kelser, og unders&#xF8;kelser i andre deler av influensomr&#xE5;det, enn de som er beskrevet i Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;52b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52b</span>. <span class="legalArticleTitle">Milj&#xF8;overv&#xE5;king av vanns&#xF8;ylen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Planer for milj&#xF8;overv&#xE5;king av vanns&#xF8;ylen skal utarbeides i henhold til Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel, og skal sendes Statens forurensningstilsyn innen 1. april det &#xE5;ret overv&#xE5;kingen skal gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Vanns&#xF8;yleoverv&#xE5;kingen skal best&#xE5; av to hovedelementer; en tilstandsoverv&#xE5;king og en effektoverv&#xE5;king. Omfanget av overv&#xE5;kingen skal st&#xE5; i forhold til forventet risiko.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Tilstandsoverv&#xE5;kingen skal gjelde fisk, og skal gjennomf&#xF8;res hvert tredje &#xE5;r. Overv&#xE5;kingen skal dokumentere hvorvidt fisk fra norske havomr&#xE5;der er p&#xE5;virket av forurensning fra petroleumsvirksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Effektoverv&#xE5;kingen skal gjennomf&#xF8;res i &#xE9;n region per &#xE5;r, og skal som et minimum omfatte fisk og bl&#xE5;skjell.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Operat&#xF8;rene skal, som et ledd i milj&#xF8;overv&#xE5;kingen, selv bidra til &#xE5; utvikle metoder for effektoverv&#xE5;king i vanns&#xF8;ylen. Etter hvert som hensiktsmessige metoder for overv&#xE5;king av effekter og langtidseffekter av utslippene blir etablert, skal et utvalg av disse tas i bruk i et mer standardisert program.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Statens forurensningstilsyn kan i s&#xE6;rlige tilfeller gi p&#xE5;legg om andre typer milj&#xF8;unders&#xF8;kelser, og unders&#xF8;kelser i andre deler av influensomr&#xE5;det, enn de som er beskrevet i Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;52c" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52c</span>. <span class="legalArticleTitle">Rapportering av overv&#xE5;kingsresultater</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Fristen for levering av de endelige rapportene for overv&#xE5;king av bunnhabitater (sediment og fauna), grunnlagsunders&#xF8;kelser, tilstandsoverv&#xE5;king og effektoverv&#xE5;king til Statens forurensningstilsyn er 1. april &#xE5;ret etter at unders&#xF8;kelsene ble gjennomf&#xF8;rt. Mal for rapportering er gitt i Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;52d" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52d</span>. <span class="legalArticleTitle">Fjernm&#xE5;ling av akutt forurensning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Operat&#xF8;ren skal etablere fjernm&#xE5;lingssystem som gir tilstrekkelig informasjon til &#xE5; sikre at akutt forurensning fra innretningen raskt blir oppdaget og kartlagt slik at utslippsmengde og spredning kan fastsl&#xE5;s. Fjernm&#xE5;lingssystemet skal ses i sammenheng med regionale fjernm&#xE5;lingsplaner som nevnt i denne forskriften &#xA7; 69 om regional beredskap mot akutt forurensning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;52e" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52e</span>. <span class="legalArticleTitle">Milj&#xF8;unders&#xF8;kelser ved akutt forurensning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Milj&#xF8;unders&#xF8;kelser skal iverksettes snarest mulig ved akutt forurensning for &#xE5; identifisere og beskrive skade p&#xE5; s&#xE5;rbare ressurser p&#xE5; &#xE5;pent hav, ved kysten og i strandsonen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 53 teksten oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 54 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;54" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 54</span>. <span class="legalArticleTitle">Karakterisering av olje og kondensat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Dersom det p&#xE5;vises olje eller kondensat i tilknytning til leteaktivitet, skal det snarest mulig foretas en karakterisering av oljen eller kondensatet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Olje og kondensat som kan forekomme som akutt forurensing, skal m&#xE5;les regelmessig med hensyn til fysiske og kjemiske parametere. Dersom slike m&#xE5;linger viser endringer av betydning, skal ny karakterisering gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Karakteriseringen skal utf&#xF8;res med s&#xE6;rlig vekt p&#xE5; forvitringsegenskaper og skjebne i marint milj&#xF8;. Karakteriseringen skal tilpasses det beslutningsgrunnlaget som til enhver tid er n&#xF8;dvendig for &#xE5; redusere risikoen, deriblant effektiv beredskapsutvikling.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 56a andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">&#xD8;kotoksikologisk dokumentasjon i form av OSPAR Harmonised Offshore Chemical Notification Format (HOCNF) skal foreligge for alle kjemikalier som brukes. Kravet gjelder ikke sm&#xF8;remidler som ikke g&#xE5;r til utslipp og kjemikalier i lukkede systemer med forbruk under 3000 kg per innretning per &#xE5;r, samt laboratoriekjemikalier, dispergeringsmidler og strandrensemidler til bekjempelse av akutt forurensning og nye kjemikalier under utpr&#xF8;ving. For stoff p&#xE5; OSPARs PLONOR-liste skal HOCNF del 1 og 3 fylles ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56a tredje ledd nr. 1 strekpunktene skal lyde:<ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="kapittel-1-ledd-15-punkt-1"><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-15-punkt-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-punkt-1-ledd-1">marine BODIS test (for ul&#xF8;selige stoff) modifisert ISO 10708</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-15-punkt-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-punkt-2-ledd-1">marine CO2 headspace test, modifisert ISO/TC 147/SC 5/WG 4 N182.</article></article></li></ul></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 56a tredje ledd nr. 3 f&#xF8;rste og annet ledd skal lyde:<ul class="defaultList"><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-1">Akutt giftighet</article><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-2">Uorganiske og organiske kjemikalier skal testes for akutt giftighet p&#xE5; stoffniv&#xE5;. Kravet gjelder ikke for kjemikalier p&#xE5; OSPARs PLONOR-liste.</article><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-3">F&#xF8;lgende giftighetstester kreves: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-15-punkt-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-3-punkt-1-ledd-1">Skeletonema costatum, ISO 10253.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-15-punkt-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-3-punkt-2-ledd-1">Acartia tonsa, ISO 14669.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-15-punkt-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-3-punkt-3-ledd-1">Scophtalmus maximus; Part B i OSPAR Protocols on Methods for the Testing of Chemicals Used in the Offshore Oil Industry, 2006. Cyprinodon variegatus aksepteres som alternativ fiskeart.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-15-punkt-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-3-punkt-4-ledd-1">Corophium sp., Part A i OSPAR Protocols on Methods for the Testing of Chemicals Used in the Offshore Oil Industry, 2006; kreves dersom kjemikaliene adsorberes til partikler (K<sub>oc</sub> &gt; 1000) og/eller synker og ender opp i sedimentene (for eksempel overflateaktive stoffer).</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 56a tredje ledd nr. 3 tredje og fjerde ledd skal lyde:<ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="kapittel-1-ledd-15-punkt-3"><article class="legalP" id="kapittel-1-ledd-15-punkt-3-ledd-1">Giftighetstester p&#xE5; ferskvannsorganismer kan aksepteres dersom resultater fra marine tester ikke er tilgjengelige, og dersom de er utf&#xF8;rt etter standardiserte metoder.</article><article class="legalP" id="kapittel-1-ledd-15-punkt-3-ledd-2">Krav til fisketest gjelder ikke dersom kjemikaliet er: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-15-punkt-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-3-ledd-2-punkt-1-ledd-1">uorganisk og har en giftighet overfor de &#xF8;vrige testorganismene p&#xE5; EC<sub>50</sub> eller LC<sub>50</sub> &#x2264; 1 mg/l</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-15-punkt-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-3-ledd-2-punkt-2-ledd-1">organisk og har en giftighet overfor de &#xF8;vrige testorganismene p&#xE5; EC<sub>50</sub> eller LC<sub>50</sub> &#x2264; 10 mg/l.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 61 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Innhold av olje og andre stoffer i utslippene skal m&#xE5;les. Med andre stoffer menes stoffer som det er stilt krav til rapportering av, jf. Statens forurensningstilsyns Retningslinjer for rapportering fra petroleumsvirksomhet til havs. M&#xE5;leresultatene skal brukes til &#xE5; verifisere renseanleggets ytelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Spillolje kan tilsettes produksjonsstr&#xF8;mmen. Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til injeksjon av spillolje.</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 f&#xF8;rste ledd bokstavene a og b skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-1"><article class="legalP" id="kapittel-1-ledd-17-punkt-1-ledd-1">rett varsel blir gitt umiddelbart, jf. ogs&#xE5; innretningsforskriften &#xA7; 17 om systemer for intern og ekstern kommunikasjon og aktivitetsforskriften &#xA7; 50 om fjernm&#xE5;ling av akutt forurensning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-17-punkt-2"><article class="legalP" id="kapittel-1-ledd-17-punkt-2-ledd-1">faresituasjoner ikke utvikler seg til ulykkessituasjoner. Ved ulykkessituasjoner skal det settes i verk bekjempelsestiltak. Bekjempelsestiltak for &#xE5; begrense akutt forurensning skal iverksettes s&#xE5; n&#xE6;r utslippskilden som mulig,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 69 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det skal etableres regionale planer for fjernm&#xE5;ling av akutt forurensning p&#xE5; &#xE5;pent hav, ved kysten og i strandsonen. Operat&#xF8;rene skal bidra til videreutvikling av relevant fjernm&#xE5;lingsverkt&#xF8;y.</article>
        <article class="defaultP" margin-top="true">&#xA7; 69 n&#xE5;v&#xE6;rende andre ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Planen skal sendes Kystverket og skal oppdateres regelmessig gjennom alle aksjonens faser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Programmet skal oppdateres som nevnt i &#xA7; 18 om oppstart og drift av innretninger andre ledd bokstav b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Br&#xF8;nnens lokasjon og bane skal v&#xE6;re kjent til enhver tid og velges p&#xE5; grunnlag av br&#xF8;nnparametere som har betydning for en sikker bore- og br&#xF8;nnaktivitet. Det skal kunne bores en avlastningsbr&#xF8;nn fra to alternative lokasjoner. Lokasjonene skal v&#xE6;re kartlagt og kjent p&#xE5; forh&#xE5;nd, jf. ogs&#xE5; &#xA7; 27 om planlegging.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Ved boring i grunne formasjoner skal valg av br&#xF8;nnkonstruksjon og boreparametere hindre at gass eller formasjonsv&#xE6;ske fra br&#xF8;nnen utgj&#xF8;r en fare for personell og innretning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 76 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Ved overlevering av br&#xF8;nner skal barrierestatus v&#xE6;re pr&#xF8;vd, verifisert og dokumentert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 79 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Radioaktive kilder skal ikke planlegges etterlatt i br&#xF8;nnen. Dersom den radioaktive kilden ikke kan fjernes, skal den etterlates p&#xE5; en forsvarlig m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 80 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Det skal brukes fjernopererte systemer for h&#xE5;ndtering av r&#xF8;r og arbeidsstrenger, jf. &#xA7; 31 om tilrettelegging av arbeid og innretningsforskriften &#xA7; 70 om l&#xF8;fteinnretninger og l&#xF8;fteredskap.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Det skal settes begrensinger for personellets adgang til arbeidsomr&#xE5;det for fjernopererte systemer.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Det skal v&#xE6;re visuell kontakt og radiokommunikasjon mellom personell ved bruk av fjernoperert r&#xF8;rh&#xE5;ndtering, jf. &#xA7; 83 om l&#xF8;fteoperasjoner andre ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-10-01-1255/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2010.</article>
      </section>
    </main>
  </body>
</html>
