<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i Stortingets forretningsorden</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-06-10-624</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-06-10-624</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Stortinget</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 6 s 922</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-10-01, 2010-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1966-04-21-4296</li>
            <li>forskrift/1966-11-10-4856</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-12 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0512</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i Stortingets forretningsorden</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i Stortingets forretningsorden</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Vedtatt av Stortinget 10. juni 2009, jf. Innst.S.nr.288 (2008&#x2013;2009).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-06-10-624</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i Stortingets forretningsorden<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-06-10-624" id="dokument">
      <h1>Vedtak om endring i Stortingets forretningsorden</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-06-10-624/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I vedtak 21. april 1966 nr. 4296 om Stortingets forretningsorden gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r Stortinget etter nye valg trer sammen, overtar etter anmodning presidenten i forrige storting midlertidig presidentstillingen. Er vedkommende ikke til stede, overtas etter anmodning presidentstillingen midlertidig av &#x2013; i prioritert rekkef&#xF8;lge &#x2013; 1) Den av det forrige stortings visepresidenter som rangerte h&#xF8;yest, 2) Den av de tilstedev&#xE6;rende representanter som lengst har v&#xE6;rt medlem av Stortinget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Deretter erkl&#xE6;rer presidenten Stortinget for lovlig konstituert og gir melding til Kongen om dette.</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r de f&#xF8;lgende storting i samme valgperiode trer sammen, f&#xF8;lges de samme regler som er foreskrevet for det f&#xF8;rste storting i valgperioden, bortsett fra det som er nevnt i denne paragrafs f&#xF8;rste ledd om fullmaktene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I stortingssalen tar medlemmene plass etter den alfabetiske rekkef&#xF8;lge av valgdistriktene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved begynnelsen av nytt storting velger Stortinget president, f&#xF8;rste visepresident, annen visepresident, tredje visepresident, fjerde visepresident, femte visepresident, sekret&#xE6;r og visesekret&#xE6;r.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved det f&#xF8;rste valg i valgperioden av Stortingets president og visepresidenter foreg&#xE5;r avstemningene ved sedler uten underskrift. Ved senere valg i samme valgperiode gjelder reglene i &#xA7; 44 f&#xF8;rste ledd bokstav d f&#xF8;rste og annet punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved valg av presidenter og sekret&#xE6;rer kreves vanlig flertall, dvs. over halvparten av de avgitte stemmer. Oppn&#xE5;r ingen av kandidatene slikt flertall ved f&#xF8;rste valg eller ved fritt omvalg, foretas bundet omvalg mellom de to kandidater som har f&#xE5;tt det st&#xF8;rste stemmetall, jf. &#xA7; 45 bokstav b.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom minst en femtedel av Stortingets medlemmer sender skriftlig krav til presidenten om nytt valg av Stortingets president eller en visepresident, skal Stortinget foreta slikt valg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Stortingets president og fem visepresidenter danner Presidentskapet. Stortingets president er Presidentskapets leder. F&#xF8;rste visepresident er nestleder. Presidentskapet er beslutningsdyktig n&#xE5;r minst tre av medlemmene er til stede. P&#xE5; vegne av Presidentskapet leder stortingspresidenten arbeidet i Stortinget. N&#xE5;r Stortinget ikke er samlet, kan stortingspresidenten treffe n&#xF8;dvendige avgj&#xF8;relser som tilligger Presidentskapet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kan Stortingets president ikke ut&#xF8;ve vervet p&#xE5; grunn av forfall, fungerer f&#xF8;rste visepresident som midlertidig stortingspresident. F&#xE5;r stortingspresidenten eller en av visepresidentene langvarig forfall, kan Stortinget velge midlertidig president for den tid frav&#xE6;ret varer.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det kan velges midlertidig sekret&#xE6;r i stedet for en sekret&#xE6;r som f&#xE5;r langvarig forfall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Stortingets president leder Stortingets m&#xF8;ter. Stortingspresidenten kan overlate m&#xF8;teledelsen til en visepresident eller en midlertidig president som er valgt etter &#xA7; 5 annet ledd eller en settepresident som Stortinget har valgt for en kortere tid. Visepresident, midlertidig president og settepresident har som m&#xF8;teleder den samme myndighet som stortingspresidenten.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Visesekret&#xE6;ren kan fungere som midlertidig sekret&#xE6;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Den president som leder m&#xF8;tet, kan ikke samtidig delta i debatten om en sak. En som har deltatt i debatten om en sak, kan ikke lede m&#xF8;tet under den videre debatt om saken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 fram til kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Samtlige stortingsrepresentanter unntatt Stortingets president fordeles p&#xE5; disse fagkomiteene:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 13 fjerde ledd skal &#xAB;Stortingets visepresident&#xBB; endres til &#xAB;Stortingets f&#xF8;rste visepresident&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 14 f&#xF8;rste ledd skal &#xAB;eller avdelingene&#xBB; utg&#xE5;. Fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 15 f&#xF8;rste ledd f&#xF8;rste punktum skal &#xAB;eller vedkommende avdeling&#xBB; utg&#xE5;. Annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Saker som allerede er oversendt, kan fordeles p&#xE5; nytt ved beslutning av Presidentskapet.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 16 fjerde ledd skal &#xAB;eller avdelingene&#xBB; utg&#xE5;. Femte ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">N&#xE5;r hvert Storting har endt sine forhandlinger, leveres komiteenes protokoller med tilh&#xF8;rende dokumenter til Stortingets arkiv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Graderte dokumenter bringes til komit&#xE9;medlemmenes kunnskap p&#xE5; komit&#xE9;rommet. Dokumenter gradert h&#xF8;yere enn Begrenset eller Fortrolig kan ikke tas med ut av komit&#xE9;rommet. Dokumenter gradert Begrenset eller Fortrolig kan medbringes ut av komit&#xE9;rommet dersom komiteen vedtar det. Gradert dokument som tas med ut av komit&#xE9;rommet, m&#xE5; oppbevares slik at det ikke er tilgjengelig for uvedkommende.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 17 blir &#xA7; 19.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 18 blir &#xA7; 20. I f&#xF8;rste ledd skal &#xAB;vedkommende ting&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">Nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">En innstilling kan inneholde utkast til lovvedtak i tilr&#xE5;ding eller forslag bare n&#xE5;r et lovforslag er grunnlag for innstillingen. En innstilling kan ikke inneholde b&#xE5;de utkast til lovvedtak og utkast til stortingsvedtak i tilr&#xE5;ding eller forslag, bortsett fra at en innstilling b&#xE5;de kan inneholde utkast til lovvedtak og utkast til stortingsvedtak om anmodning til regjeringen. &#xAB;Stortingsvedtak&#xBB; er alle vedtak som ikke er lovvedtak.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette ledd blir nytt sjuende ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 19 blir &#xA7; 21. I annet ledd skal &#xAB;(Budsjett-innst. S. I)&#xBB; utg&#xE5;. I syvende ledd skal &#xAB;(Budsjett-innst. S. II)&#xBB; utg&#xE5;.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 20 blir &#xA7; 17. I tredje ledd skal &#xAB;eller avdelingene&#xBB; utg&#xE5;. I femte ledd skal &#xAB;og Odelstinget&#xBB; utg&#xE5;. I sjette ledd skal annet punktum utg&#xE5;, og n&#xE5;v&#xE6;rende tredje punktum blir nytt annet punktum.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 21 blir &#xA7; 18.</article>
        <article class="defaultP" margin-top="true">I f&#xF8;rste ledd skal nytt fjerde punktum lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">For kontroll- og konstitusjonskomiteen gjelder &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd n&#xE5;v&#xE6;rende fjerde punktum blir nytt femte punktum. I sjette ledd skal &#xAB;eller avdelingene&#xBB; utg&#xE5;. I syvende ledd skal &#xAB;i plenum&#xBB; utg&#xE5;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 22 tredje ledd skal henvisningen til &#xA7; 19 endres til &#xE5; gjelde &#xA7; 21. I fjerde ledd skal &#xAB;Stortinget/Odelstinget&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">Overskriften til fjerde kapittel skal lyde: &#xAB;Om hvorledes Stortinget blir sammenkalt og satt&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 24 f&#xF8;rste og annet ledd skal &#xAB;og avdelingene&#xBB; utg&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">M&#xF8;ter i Stortinget holdes i regelen p&#xE5; hverdager mellom kl. 10 og 16, l&#xF8;rdager mellom kl. 10 og 13. Dersom arbeidsmengden krever det, kan Presidentskapet beslutte at det etter vanlig kunngj&#xF8;ring skal holdes m&#xF8;ter ogs&#xE5; mellom kl. 18 og 22. Med Stortingets samtykke kan m&#xF8;tene vare ut over denne tid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">I Stortingets m&#xF8;ter blir sakene som regel tatt opp etter den dagsorden som presidenten har lagt fram.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 28 annet og tredje ledd skal &#xAB;vedkommende ting&#xBB; endres til &#xAB;Stortinget&#xBB;, og &#xAB;tingets&#xBB; skal endres til &#xAB;Stortingets&#xBB;. I femte ledd skal &#xAB;det ting saken h&#xF8;rer under&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 29 annet ledd skal &#xAB;vedkommende ting&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Forslag som er omhandlet og utformet i komit&#xE9;innstillingen, tas opp til avgj&#xF8;relse sammen med innstillingen n&#xE5;r forslagsstilleren krever det. Det samme gjelder andre forslag vedkommende samme sak n&#xE5;r de er forh&#xE5;ndsvarslet ved innlevering til presidenten gjennom Stortingets administrasjon senest kl. 09.00 den dag saken skal behandles i Stortinget. Om slike forslag gjelder for &#xF8;vrig de samme regler som om forslag som utformes i innstillingen, jf. &#xA7; 20 sjette ledd. Forslag om at konstitusjonelt ansvar skal gj&#xF8;res gjeldende eller forslag om &#xE5; iverksette unders&#xF8;kelser som nevnt i &#xA7; 45 a, skal likevel sendes kontroll- og konstitusjonskomiteen dersom forholdet ikke allerede har v&#xE6;rt behandlet av eller forelagt for komiteen, jf. &#xA7; 12 annet ledd nr. 9. I s&#xE6;rskilte tilfelle kan Stortinget med to tredjedels flertall vedta &#xE5; sette bestemmelsene i f&#xF8;rste og annet punktum ut av kraft.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">N&#xE5;r det under behandlingen av et lovforslag blir fremmet et forslag som inneholder en anmodning til regjeringen, f&#xF8;res anmodningsforslaget opp p&#xE5; dagsordenen som egen sak til behandling etter at Stortinget har avsluttet behandlingen av lovforslaget. Det kan ikke fremsettes andre forslag under behandlingen av en slik sak.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Dersom et forslag vedr&#xF8;rende lovbehandling som fremsettes ved annen behandling av et lovforslag, ikke er forh&#xE5;ndsvarslet ved innlevering til presidenten gjennom Stortingets administrasjon senest kl. 09.00 den dag saken skal behandles, kan presidenten eller en femtedel av de medlemmer som er til stede, motsette seg avstemning over forslaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Forslag og s&#xF8;knader skal som regel fremmes skriftlig, men m&#xE5; ikke v&#xE6;re undertegnet av mer enn 10 av Stortingets medlemmer. Lovforslag skal v&#xE6;re satt opp i lovs form.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Dersom Stortinget ved f&#xF8;rste behandling av et lovforslag vedtar endringsforslag som ikke har v&#xE6;rt komit&#xE9;behandlet, skal komiteen som regel uttale seg om vedtaket f&#xF8;r det behandles p&#xE5; nytt i Stortinget.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Representantforslag kan tas tilbake ved at forslagsstilleren melder dette skriftlig til Stortingets administrasjon og i tillegg muntlig til Stortinget. Grunnlovsforslag kan ikke tas tilbake etter at Stortinget har vedtatt at det skal trykkes og kunngj&#xF8;res.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 32 skal &#xAB;tinget&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 tredje ledd oppheves. Fjerde ledd blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Kongelige proposisjoner til Stortinget som ikke er blitt ferdig behandlet av Stortinget i den valgperiode der de ble overbrakt i stortingsm&#xF8;te, kan av Presidentskapet foresl&#xE5;s tatt under behandling i den nye valgperioden, etter at uttalelse er innhentet fra regjeringen. Tilsvarende gjelder kongelige meldinger til Stortinget som ikke er blitt ferdig behandlet av Stortinget i den valgperiode der de ble referert i stortingsm&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 n&#xE5;v&#xE6;rende femte, sjette og sjuende ledd blir nye fjerde, femte og sjette ledd. I det nye femte ledd skal &#xAB;tinget&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 f&#xF8;rste ledd og fjerde til &#xE5;ttende ledd oppheves. N&#xE5;v&#xE6;rende annet og tredje ledd blir nye f&#xF8;rste og annet ledd. Tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Ingen taler m&#xE5; ha ordet mer enn to ganger under debatten om en sak, eller under hver del av debatten, dersom debatten er delt. Fra dette gjelder f&#xF8;lgende unntak:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-31-punkt-1"><article class="legalP" id="kapittel-1-ledd-31-punkt-1-ledd-1">Begrensningen gjelder ikke for saksordf&#xF8;rere og den statsr&#xE5;d saken h&#xF8;rer under. I alminnelige politiske debatter gjelder begrensningen ikke for statsministeren og lederne i partigruppene,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-31-punkt-2"><article class="legalP" id="kapittel-1-ledd-31-punkt-2-ledd-1">Presidenten kan gi adgang til en kort merknad,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-31-punkt-3"><article class="legalP" id="kapittel-1-ledd-31-punkt-3-ledd-1">Presidenten kan tillate at en taler fra hver partigruppe f&#xE5;r ordet mer enn to ganger,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-31-punkt-4"><article class="legalP" id="kapittel-1-ledd-31-punkt-4-ledd-1">Etter forslag av presidenten kan Stortinget vedta &#xE5; gj&#xF8;re unntak fra hovedregelen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 36 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Taletiden m&#xE5; ikke overskride 30 minutter i f&#xF8;rste innlegg, ti minutter i annet innlegg og tre minutter i eventuelle f&#xF8;lgende innlegg. En kort merknad er likevel begrenset til ett minutt. En muntlig redegj&#xF8;relse av et medlem av regjeringen, jf. &#xA7; 34 a, m&#xE5; ikke overskride en time. Etter forslag av presidenten kan Stortinget vedta lengre taletid.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Etter forslag av presidenten eller skriftlig forslag fra minst ti medlemmer av Stortinget kan Stortinget vedta kortere taletid, som ikke m&#xE5; settes under tre minutter. Etter forslag av presidenten kan det gj&#xF8;res unntak for saksordf&#xF8;rere, ledere i partigruppene og medlemmer av regjeringen.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 37 f&#xF8;rste ledd skal &#xAB;tinget&#xBB; endres til &#xAB;Stortinget&#xBB;. Tredje ledd oppheves. N&#xE5;v&#xE6;rende fjerde ledd blir tredje ledd, og i dette leddet skal &#xAB;Et ting&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Ved m&#xF8;tets avslutning kan det med presidentens samtykke ogs&#xE5; stilles sp&#xF8;rsm&#xE5;l til Presidentskapet eller regjeringens medlemmer om saker som det av spesielle grunner er &#xF8;nskelig &#xE5; ta opp straks og som ikke hensiktsmessig kan reises p&#xE5; annen m&#xE5;te. Representanter som &#xF8;nsker &#xE5; gj&#xF8;re dette, skal gi presidenten underretning i god tid f&#xF8;r m&#xF8;tets slutt. Sp&#xF8;rreren og den som svarer, har en taletid p&#xE5; inntil fem minutter. Etter svaret kan en representant fra hver av de andre partigruppene f&#xE5; ordet en gang i inntil tre minutter. Til slutt kan sp&#xF8;rreren og den som har svart, f&#xE5; ordet en gang til i inntil tre minutter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">N&#xE5;r de talere som har tegnet seg, har hatt ordet, erkl&#xE6;rer presidenten debatten for avsluttet. Sakene blir tatt opp til avstemning ved slutten av dagens m&#xF8;te, hvis ikke Stortinget vedtar at en eller flere saker skal tas opp til avstemning p&#xE5; et tidligere tidspunkt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 f&#xF8;rste ledd bokstav c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Ved navneopprop. Finner presidenten at det m&#xE5; v&#xE6;re un&#xF8;dvendig med navneopprop, men en representant setter fram krav om opprop, avgj&#xF8;r Stortinget voteringsm&#xE5;ten uten debatt ved avstemning etter bokstav a eller b. Oppropet begynner med det valgdistrikt og den representant hvis nummer er trukket ut ved loddtrekning p&#xE5; forh&#xE5;nd. Oppropet fortsetter etter representantenes rekkef&#xF8;lge.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 45 skal &#xAB;tinget&#xBB; og &#xAB;vedkommende ting&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 bokstav a annet og nye tredje, fjerde og femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Viser avstemningen like mange stemmer for og imot, gj&#xF8;r m&#xF8;telederens stemme utslaget n&#xE5;r Stortingets president er m&#xF8;teleder. Er en annen president m&#xF8;teleder, gj&#xF8;r m&#xF8;telederens stemme utslaget dersom avstemningen gjelder hvordan saken skal behandles i Stortinget. Gjelder avstemningen innholdet i saken, medf&#xF8;rer stemmelikhet at gyldig vedtak ikke er truffet, og behandlingen av saken fortsetter i et senere m&#xF8;te. Blir det stemmelikhet ogs&#xE5; ved den nye avstemningen, gj&#xF8;r m&#xF8;telederens stemme utslaget.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 47 skal &#xAB;vedkommende ting&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xE5;ttende kapittel skal lyde: &#xAB;Om Stortingets oppgaver etter Grunnloven &#xA7; 75&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 oppheves.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 49 f&#xF8;rste ledd skal &#xAB;eller Odelstinget&#xBB; og &#xAB;i vedkommende ting&#xBB; utg&#xE5;. I annet ledd skal &#xAB;tinget&#xBB; endres til &#xAB;Stortinget&#xBB;, og &#xAB;tingets vedtak&#xBB; skal endres til &#xAB;vedtaket&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 49 a f&#xF8;rste ledd skal &#xAB;eller Odelstinget&#xBB; og &#xAB;i vedkommende ting&#xBB; utg&#xE5;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 50 f&#xF8;rste ledd skal &#xAB;eller dets avdelinger&#xBB; utg&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 bokstav a syvende punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Blir sp&#xF8;rsm&#xE5;let besvart, har sp&#xF8;rreren og medlemmet av Presidentskapet rett til &#xE5; f&#xE5; ordet ytterligere en gang hver til innlegg p&#xE5; inntil tre minutter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-38-punkt-1"><article class="legalP" id="kapittel-1-ledd-38-punkt-1-ledd-1">Ved innledningen av behandlingen av et sp&#xF8;rsm&#xE5;l etter bokstav a kan forsamlingen vedta at ogs&#xE5; andre representanter enn den som har stilt sp&#xF8;rsm&#xE5;let, kan f&#xE5; ordet en gang, i inntil tre minutter, etter f&#xF8;rste innlegg av medlemmet av Presidentskapet. Til slutt kan sp&#xF8;rreren og den som har svart, f&#xE5; ordet en gang til. For &#xF8;vrig gjelder det som er bestemt i bokstav a.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Tiende kapittel med &#xA7; 54 oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende ellevte kapittel blir tiende kapittel. Overskriften til dette kapitlet skal lyde: &#xAB;Om Stortingets protokoller og om ekspedisjon av sakene&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Presidenten autoriserer Stortingets forhandlingsprotokoll i to eksemplarer, det ene for saker som behandles for &#xE5;pne d&#xF8;rer, det andre for saker som behandles for lukkede d&#xF8;rer. Sekret&#xE6;ren f&#xF8;rer forhandlingsprotokollen, som underskrives av presidenten og sekret&#xE6;ren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 f&#xF8;rste ledd oppheves. I annet ledd skal &#xAB;vedkommende ting&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Presidenten underskriver lovvedtak som sendes Kongen til sanksjon og underretninger om andre vedtak. Vedtak om endring i eller tillegg til Grunnloven skal underskrives av Stortingets president og sekret&#xE6;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">N&#xE5;r Stortinget har endt sine forhandlinger, skriver representantene under forhandlingsprotokollen. Deretter leveres protokollen med tilh&#xF8;rende dokumenter til Stortingets arkiv.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tolvte kapittel blir ellevte kapittel.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 60 f&#xF8;rste ledd skal &#xAB;eller avdelingene&#xBB; utg&#xE5;. I annet ledd skal &#xAB;Sikkerhetsinstruksen/&#xBB; utg&#xE5;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 a f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Stortingsrepresentantene skal registrere de verv og &#xF8;konomiske interesser som fremg&#xE5;r av Reglement om register for stortingsrepresentantenes verv og &#xF8;konomiske interesser, p&#xE5; den m&#xE5;te og under de vilk&#xE5;r som beskrevet i dette reglement.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 61 annet ledd skal &#xAB;tingets&#xBB; endres til &#xAB;Stortingets&#xBB;. I femte ledd skal &#xAB;vedkommende ting&#xBB; endres til &#xAB;Stortinget&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 63 skal &#xAB;og presidentene i avdelingene, n&#xE5;r det er m&#xF8;ter der,&#xBB; utg&#xE5;.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-06-10-624/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I Reglement for &#xE5;pne kontrollh&#xF8;ringer, vedtatt av Stortinget 11. juni 2001, gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Henvisningene i &#xA7; 1 f&#xF8;rste ledd, &#xA7; 2 f&#xF8;rste ledd, &#xA7; 4 f&#xF8;rste ledd og &#xA7; 4 sjuende ledd til &#xA7; 21 i Forretningsordenen endres til &#xA7; 18 i Forretningsordenen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2009-06-10-624/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I Bestemmelser om stortingsrepresentantenes godtgj&#xF8;relse mv., fastsatt av Stortinget 10. november 1966 nr. 4856, gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Stortingets f&#xF8;rste visepresident tilkommer en tilleggsgodtgj&#xF8;relse p&#xE5; 14 prosent av den &#xE5;rlige godtgj&#xF8;relsen etter &#xA7; 1 bokstav a. De &#xF8;vrige visepresidentene samt lederne for Stortingets fagkomiteer tilkommer en tilleggsgodtgj&#xF8;relse p&#xE5; 7 prosent av den &#xE5;rlige godtgj&#xF8;relsen etter &#xA7; 1 bokstav a.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2009-06-10-624/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringene under I, II og III trer i kraft 1. oktober 2009, bortsett fra endringene i Forretningsordenen &#xA7; 1 f&#xF8;rste ledd, som trer i kraft 1. oktober 2010.</article>
        <article class="defaultP" margin-top="true">Overgangsregel til endringene i &#xA7; 33 i Forretningsordenen:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Kongelige proposisjoner til Odelstinget som ikke er blitt ferdig behandlet av Odelsting og Lagting i valgperioden 2005&#x2013;2009, bortfaller ved utgangen av valgperioden.</article>
      </section>
    </main>
  </body>
</html>
