<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om markedsregulering til &#xE5; fremme omsetningen av jordbruksvarer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-06-23-903</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-06-23-903</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 8 s 1376</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-10-22-1136</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1936-07-10-6/&#xA7;11</li>
            <li>forskrift/2003-07-01-919</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-07-02 13:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0728</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om markedsregulering</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om markedsregulering til &#xE5; fremme omsetningen av jordbruksvarer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Omsetningsr&#xE5;det 23. juni 2009 med hjemmel i lov 10. juli 1936 nr. 6 til &#xE5; fremja umsetnaden av jordbruksvaror &#xA7; 11, jf. forskrift 1. juli 2003 nr. 919 om Omsetningsr&#xE5;dets myndighet vedr&#xF8;rende markedsregulering av jordbruksr&#xE5;varer.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-06-23-903</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om markedsregulering til &#xE5; fremme omsetningen av jordbruksvarer<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-4-2. Eggpakkeriers adgang til &#xE5; levere overskuddsegg</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-06-23-903" id="dokument">
      <h1>Forskrift om endring i forskrift om markedsregulering til &#xE5; fremme omsetningen av jordbruksvarer</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-06-23-903/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. oktober 2008 nr. 1136 om markedsregulering til &#xE5; fremme omsetningen av jordbruksvarer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Markedsreguleringens form&#xE5;l innen produksjonene melk, korn, egg og kj&#xF8;tt av svin og lam er gjennom et sett av virkemidler &#xE5; bidra til uttak av avtalt m&#xE5;lpris i samsvar med forutsetningene om at m&#xE5;lpris skal kunne oppn&#xE5;s ved markedsbalanse.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Markedsreguleringens form&#xE5;l innen produksjonen kj&#xF8;tt av storfe er gjennom et sett av virkemidler &#xE5; sikre et balansert marked i samsvar med gjeldende landbrukspolitikk.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Markedsreguleringen gjelder bare norskproduserte varer.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilskudd skal i samsvar med omsetningsloven utformes konkurransen&#xF8;ytralt i forhold til produsentene og omsetningsleddene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav a), g) og ny u) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1"><i>Markedsregulator:</i> Nortura SA, Norske Felleskj&#xF8;p BA og Tine BA.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1"><i>Noteringspris:</i> Den pris markedsregulator oppn&#xE5;r for representantvaren p&#xE5; noteringspunktet.</article></article></li><li data-li-identifier="u)" data-name="u)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1"><i>Representantvaren:</i> Utvalgt vare fastsatt i jordbruksforhandlingene for den enkelte produksjon.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Markedsregulator innen produksjonene melk, korn, egg og kj&#xF8;tt av svin og lam har ansvaret for &#xE5; s&#xF8;ke &#xE5; ta ut avtalt m&#xE5;lpris i samsvar med forutsetningene om at m&#xE5;lpris skal kunne oppn&#xE5;s ved markedsbalanse.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Markedsregulator innen produksjonen kj&#xF8;tt av storfe har ansvaret for &#xE5; sikre et balansert marked i samsvar med gjeldende landbrukspolitikk.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Markedsregulator har ansvaret for effektivt og konkurransen&#xF8;ytralt &#xE5; gjennomf&#xF8;re markedsregulering slik at kostnadene blir lavest mulige.</article>
        <article class="legalP" id="kapittel-1-ledd-9">P&#xE5; basis av l&#xF8;pende markedsprognoser skal markedsregulator vurdere avsetningsmuligheter innenlands, og ved behov iverksette n&#xF8;dvendige avsetningstiltak i samsvar med denne forskrift med tilh&#xF8;rende regelverk.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Markedsregulator plikter &#xE5; gjennomf&#xF8;re markedsreguleringen slik at en oppn&#xE5;r mest mulig like konkurransevilk&#xE5;r innenfor omsetning av de jordbruksvarer som er omfattet av denne forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom det brukes reguleringsmidler til eksport av storfekj&#xF8;tt, skal markedsregulator p&#xE5;legges mottaksplikt p&#xE5; innenlands produsert storfekj&#xF8;tt fra uavhengige akt&#xF8;rer. Mottaksplikten avgrenses til en andel av det volumet som planlegges eksportert. Innenfor det kvantumet mottaksplikten gjelder for, skal den enkelte uavhengige akt&#xF8;rs leveranse avgrenses til dennes andel av slaktingen de siste 12 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4-2 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4-2</span>. <span class="legalArticleTitle">Eggpakkeriers adgang til &#xE5; levere overskuddsegg</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4-2 f&#xF8;rste ledd og bokstav c) og f) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Eggpakkerier som har skriftlig avtale om l&#xF8;pende mottak av egg fra minst 4 produsenter utenom egen virksomhet, har adgang til &#xE5; inng&#xE5; avtale med markedsregulator om rett til leveranser av overskuddsegg p&#xE5; nedenfor angitte betingelser:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">Det utbetales etterskuddsvis et pristillegg for leveranser utover et kvantum tilsvarende 5&#xA0;% av det enkelte pakkeris totale innveiing. Kvantumet fastsettes av Omsetningsr&#xE5;dets arbeidsutvalg etterskuddsvis for hvert halv&#xE5;r for hvert enkelt pakkeri, etter s&#xF8;knad fra det enkelte pakkeri. S&#xF8;knaden m&#xE5; fremmes innen 2 m&#xE5;neder etter det aktuelle halv&#xE5;r, og inneholde levert kvantum under ordningen, hvor dette er levert og til hvilken pris. Omsetningsr&#xE5;dets arbeidsutvalg fastsetter ogs&#xE5; den andelen av kvantumet som forutsettes levert til markedsregulator, etter fratrekk av det enkelte private eggpakkeris leveranse av tilsvarende vare til godkjent eggproduktfabrikk utenom markedsregulators fabrikk.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">Eggpakkerier som inng&#xE5;r avtale om adgang til leveranse m&#xE5; levere rullerende prognoser etter samme regler som markedsregulators eggpakkerier. Pakkeriene leverer disse prognoser til Kj&#xF8;tt- og Fj&#xF8;rfebransjens Landsforbund som gir oppgavene regionsvis til markedsregulator.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Vedtak om markedsregulators informasjonsplikt skal sikre alle markedsakt&#xF8;rer lik tilgang p&#xE5; informasjon om aktiviteter markedsregulator utf&#xF8;rer i kraft av reguleringsansvaret, herunder produksjons- og forbruksprognoser, prisprognoser, prisnoteringer og reguleringsaktiviteter. Informasjon skal gj&#xF8;res tilgjengelig umiddelbart etter at vedtak om endring/tiltak er foretatt.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-06-23-903/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2009.</article>
      </section>
    </main>
  </body>
</html>
