<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Statens helsetilsyns myndighet p&#xE5; barnevernomr&#xE5;det fra 1. januar 2010. Delegering av myndighet fra Barne- og likestillingsdepartementet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-12-18-1931</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-12-18-1931</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Barnevernsavdelingen, juridisk seksjon</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-07-17-100/&#xA7;2-3b</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-12-02 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1674</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Deleg. av myndighet fra Barne- og likestillingsdepartementet til Statens helsetilsyn p&#xE5; barnevernomr&#xE5;det</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Statens helsetilsyns myndighet p&#xE5; barnevernomr&#xE5;det fra 1. januar 2010. Delegering av myndighet fra Barne- og likestillingsdepartementet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne- og likestillingsdepartementet 18. desember 2009 med hjemmel i lov 17. juli 1992 nr. 100 om barneverntjenester (barnevernloven) &#xA7; 2-3b.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-12-18-1931</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Statens helsetilsyns myndighet p&#xE5; barnevernomr&#xE5;det fra 1. januar 2010. Delegering av myndighet fra Barne- og likestillingsdepartementet<ul class="tocSubUl"><li>Delegering av myndighet</li><li>Etatsstyring</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-12-18-1931" id="dokument">
      <h1>Statens helsetilsyns myndighet p&#xE5; barnevernomr&#xE5;det fra 1. januar 2010. Delegering av myndighet fra Barne- og likestillingsdepartementet</h1>
      <article class="legalP" id="ledd-1">Fra 1. januar 2010 overf&#xF8;res det overordnede faglige tilsynet med barnevernet til Statens helsetilsyn, jf. barnevernloven &#xA7; 2-3b. Hensikten med dette brevet er &#xE5; klargj&#xF8;re hvilket ansvar som etter overf&#xF8;ringen tilligger Statens helsetilsyn samt &#xE5; delegere myndighet fra Barne- og likestillingsdepartementet til Statens helsetilsyn. Brevet har v&#xE6;rt forelagt Helse- og omsorgsdepartementet som etatsansvarlig for Statens helsetilsyn.</article>
      <article class="legalP" id="ledd-2">Det ansvaret som fra 1. januar 2010 tilligger Statens helsetilsyn omfatter det overordende ansvaret for tilsynet som fylkesmannen ut&#xF8;ver med barneverntjenesten i kommunene og med barneverninstitusjoner, omsorgssentre for mindre&#xE5;rige og sentre for foreldre og barn.</article>
      <article class="legalP" id="ledd-3">Statens helsetilsyn skal etter dette bl.a.:<ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="ledd-3-punkt-1"><article class="legalP" id="ledd-3-punkt-1-ledd-1">Bidra til at den enkelte kommune eller virksomhet m&#xF8;ter et samordnet tilsyn</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="ledd-3-punkt-2"><article class="legalP" id="ledd-3-punkt-2-ledd-1">Bidra til harmonisering av embetenes krav til tjenestene</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="ledd-3-punkt-3"><article class="legalP" id="ledd-3-punkt-3-ledd-1">Ha ansvar for oppbygging og vedlikehold av kompetanse</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="ledd-3-punkt-4"><article class="legalP" id="ledd-3-punkt-4-ledd-1">Innhente, oppsummere og videreformidle tilsynserfaringer</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="ledd-3-punkt-5"><article class="legalP" id="ledd-3-punkt-5-ledd-1">Bidra til kontinuerlig overv&#xE5;king av omr&#xE5;der med fare for svikt.</article></article></li></ul></article>
      <article class="legalP" id="ledd-4">Som overordnet organ for fylkesmannen vil Statens helsetilsyn behandle klager over fylkesmannens vedtak om &#xE5; p&#xE5;legge kommunen &#xE5; rette forhold, jf. kommuneloven &#xA7; 60d. Statens helsetilsyn vil ogs&#xE5; v&#xE6;re overordnet organ for fylkesmannens p&#xE5;legg om &#xE5; rette forhold p&#xE5; en institusjon, eller vedtak om &#xE5; nedlegge driften av institusjonen, jf. barnevernloven &#xA7; 5-7 annet ledd. Jf. ogs&#xE5; Ot.prp.nr.69 (2008&#x2013;2009) der dette ansvaret er presisert. Statens helsetilsyn vil videre v&#xE6;re overordnet organ for fylkesmannens behandling av enkelthenvendelser som fylkesmannen mottar i kraft av sitt tilsynsansvar, s&#xE5;kalte tilsynsklager, jf. barnevernloven &#xA7; 2-3 fjerde ledd. Ansvaret omfatter b&#xE5;de tilsynsklager som omhandler barneverntjenestens saksbehandling og tilsynsklager p&#xE5; andre forhold/hendelser b&#xE5;de rettet mot den kommunale barneverntjenesten og institusjoner.</article>
      <article class="legalP" id="ledd-5">I henhold til &#xA7; 6 i forskrift av 16. desember 1992 nr. 1243, med endringer av 9. desember 2009, om fylkesmannens adgang til &#xE5; ilegge kommuner mulkt ved oversittelse av fristene i barnevernloven &#xA7; 6-9 kan fylkesmannens vedtak om ileggelse av mulkt fra 1. januar 2010 p&#xE5;klages til Statens helsetilsyn.</article>
      <article class="legalP" id="ledd-6">Kommunene rapporterer hvert halv&#xE5;r til fylkesmennene og departementet om forhold i den kommunale barneverntjenesten. Rapporteringen er et viktig verkt&#xF8;y i fylkesmennenes tilsynsarbeid. Barne- og likestillingsdepartementet og Statens helsetilsyn vil i l&#xF8;pet av 2010 ble enige om ansvarsfordelingen hva gjelder administreringen av rapporteringen.</article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-12-18-1931/KAPITTEL_1">
        <h2>Delegering av myndighet</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Etter barnevernloven &#xA7; 6-5 kan enkeltvedtak som barneverntjenesten har truffet, og oppf&#xF8;lgingsvedtak som statlig regional barnevernmyndighet har truffet, p&#xE5;klages til fylkesmannen. Dette vil i hovedsak omhandle saker der barneverntjenesten har avsl&#xE5;tt s&#xF8;knader om frivillige hjelpetiltak.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Etter forskrift om rettigheter og bruk av tvang under opphold i barneverninstitusjon (rettighetsforskriften) &#xA7; 25 kan bruk av tvang og vedtak om bruk av tvang p&#xE5;klages direkte til fylkesmannen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Behandling av klagesaker er ikke en tilsynsfunksjon, men h&#xF8;rer likevel n&#xE6;rt sammen med de oppgavene Statens helsetilsyn skal ivareta som overordnet organ. Barne- og likestillingsdepartementet legger derfor det overordnede ansvaret for klager iht. barnevernloven &#xA7; 6-5 og rettighetsforskriften &#xA7; 25 til Statens helsetilsyn. Dette inneb&#xE6;rer at Statens helsetilsyn anses som overordnet organ etter forvaltningsloven &#xA7; 35 n&#xE5;r det gjelder de nevnte klagesakene. Delegasjonen er i samsvar med tilsvarende delegasjoner etter lov om sosiale tjenester og helselovgivningen.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Barne- og likestillingsdepartementet vil fremdeles ha ansvaret for forvaltningen av regelverket, herunder tolkning og veiledning. Departementet &#xE5;pner for en ny vurdering av delegasjonen dersom det senere viser seg at plasseringen av myndigheten vanskeliggj&#xF8;r departementets forvaltning av regelverket. Det forutsettes at Statens helsetilsyn s&#xF8;rger for &#xE5; holde departementet orientert om informasjon Statens helsetilsyn f&#xE5;r ved behandling av disse sakene og om utfallet av behandlingen. Departementet vil ha ansvar for &#xE5; i samarbeid med Statens helsetilsyn etablere rutiner for &#xE5; sikre felles forst&#xE5;else og tolkning av regelverket.</article>
      </section>
      <section class="section" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-12-18-1931/KAPITTEL_2">
        <h2>Etatsstyring</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Helse- og omsorgsdepartementet har ansvaret for etatsstyringen av Statens helsetilsyn. Barne- og likestillingsdepartementets administrative styring av Statens helsetilsyn vil g&#xE5; gjennom Helse- og omsorgsdepartementet. Den faglige dialogen og styringen vil imidlertid g&#xE5; direkte mellom Barne- og likestillingsdepartementet og Statens helsetilsyn.</article>
      </section>
    </main>
  </body>
</html>
