<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen og studierett ved H&#xF8;gskolen i Vestfold</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-04-30-554</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-04-30-554</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 6 s 837</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-06-22-733</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-05-29 14:35</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2009-08-19 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0435</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen og studierett ved HVE</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen og studierett ved H&#xF8;gskolen i Vestfold</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret for H&#xF8;gskolen i Vestfold 30. april 2009 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9 sjuende ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-04-30-554</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen og studierett ved H&#xF8;gskolen i Vestfold<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Ordin&#xE6;r eksamen og vurderingsform</li><li>&#xA7; 4. Ny eksamen og antall eksamens-/praksisfors&#xF8;k</li><li>&#xA7; 5. Oppmelding, avmelding, utdanningsplan og privatist</li><li>&#xA7; 6. Vurderingsgrunnlag</li><li>&#xA7; 7. M&#xE5;lform og spr&#xE5;k</li><li>&#xA7; 8. Hjelpemidler ved eksamen</li><li>&#xA7; 9. S&#xE6;rordninger ved eksamen</li><li>&#xA7; 10. Karakterfastsettelse og omfang av eksamen</li><li>&#xA7; 11. Sensur</li><li>&#xA7; 12. Begrunnelse for og klage over karakterfastsetting</li><li>&#xA7; 13. Klage over formelle feil ved eksamen</li><li>&#xA7; 14. Gyldig/ugyldig frav&#xE6;r ved eksamen</li><li>&#xA7; 15. Fritak og innpasning</li><li>&#xA7; 16. Reduksjon i studiepoeng</li><li>&#xA7; 17. Vitnem&#xE5;l og karakterutskrift</li><li>&#xA7; 18. Fusk, annullering, skikkethetsvurdering og politiattest</li><li>&#xA7; 19. Tap av studierett og permisjon</li><li>&#xA7; 20. Utfyllende bestemmelser og instrukser</li><li>&#xA7; 21. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-04-30-554" id="dokument">
      <h1>Forskrift om eksamen og studierett ved H&#xF8;gskolen i Vestfold</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-1-nummer-1">1. Bestemmelsene i denne forskriften gjelder studierett og eksamen ved HVE.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-1-nummer-2">2. Dersom bestemmelsene i denne forskrift st&#xE5;r i motstrid med bestemmelser fastsatt av departementet i nasjonal rammeplan for et studium, gjelder bestemmelsene i rammeplanen foran denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I denne forskriften brukes f&#xF8;lgende definisjoner:</article>
        <article class="defaultP" margin-top="true">
          <i>Loven</i>
          <p class="leddfortsettelse">Med loven forst&#xE5;s lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Student</i>
          <p class="leddfortsettelse">Som student regnes den som er tatt opp til et studium, fag eller emne ved h&#xF8;gskolen, etter lovens &#xA7; 3-6 og &#xA7; 3-7.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Privatist</i>
          <p class="leddfortsettelse">Som privatist regnes en person som g&#xE5;r opp til eksamen etter lovens &#xA7; 3-10, men som ikke er tatt opp ved faget eller studiet.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Rammeplan</i>
          <p class="leddfortsettelse">Rammeplan er betegnelsen for en nasjonal plan som beskriver m&#xE5;l, omfang, innhold, organisering og vurderingsordning i et studium eller fag. Rammeplaner fastsettes av departementet.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Fagplan</i>
          <p class="leddfortsettelse">Fagplan er en konkretisering av emne, fag eller emnegruppe i studier som er regulert av nasjonale rammeplaner.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Studieplan</i>
          <p class="leddfortsettelse">Studieplan beskriver m&#xE5;l, omfang, innhold, organisering og vurderingsordning i et studium eller fag som ikke er regulert av nasjonale rammeplaner. Studieplaner fastsettes av h&#xF8;gskolens styre.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Fag- og emnebeskrivelse</i>
          <p class="leddfortsettelse">Beskrivelse av det faglige innholdet i fag/emne som l&#xE6;ringsm&#xE5;l, studieform, organisering og vurderingsordning.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Studieprogram</i>
          <p class="leddfortsettelse">Med studieprogram menes en gitt samling emner som studenter kan tas opp til og f&#xE5; studierett p&#xE5;. Et studieprogram kjennetegnes ved at det ikke er n&#xF8;dvendig &#xE5; s&#xF8;ke nytt opptak for &#xE5; ta nye emner innenfor studieprogrammet. Studieprogrammer kan b&#xE5;de v&#xE6;re vitnem&#xE5;ls-/ikke-vitnem&#xE5;lsgivende og f&#xF8;re frem til grad, profesjon eller kun avsluttende eksamen.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Studiepoeng</i>
          <p class="leddfortsettelse">Studiepoeng er m&#xE5;leenhet for omfang, der et fullt studie&#xE5;r som heltids student er normert til 60 studiepoeng.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Obligatoriske arbeider</i>
          <p class="leddfortsettelse">Obligatoriske arbeider er studiekrav hvor resultatet ikke kommer p&#xE5; vitnem&#xE5;let, men som m&#xE5; v&#xE6;re godkjent for at studenten skal f&#xE5; gjennomf&#xF8;re eksamen, g&#xE5; ut i praksisstudier eller fortsette normal studieprogresjon.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vurderingsgrunnlag</i>
          <p class="leddfortsettelse">Vurderingsgrunnlag er det arbeid studenten fremlegger og som skal karaktersettes.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Ordin&#xE6;r eksamen</i>
          <p class="leddfortsettelse">Ordin&#xE6;r eksamen er f&#xF8;rste eksamensavvikling i et emne, fag eller emnegruppe og er betegnelsen p&#xE5; eksamen i henhold til normert studieprogresjon.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Ny eksamen</i>
          <p class="leddfortsettelse">Ny eksamen er andre og tredje eksamensavvikling i samme emne, samme fag eller samme emnegruppe. Eksamensavviklingen gjennomf&#xF8;res normalt i p&#xE5;f&#xF8;lgende semester.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Utdanningsplan</i>
          <p class="leddfortsettelse">Individuell elektronisk plan for gjennomf&#xF8;ring av et studieprogram, som utarbeides i samarbeid mellom den enkelte student og h&#xF8;gskolen. Utgangspunktet for den individuelle planen er standard plan for studieprogrammet, basert p&#xE5; normert tid. Planen inneholder bestemmelser om gjensidige forpliktelser om studieprogresjon.</p>
        </article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Ordin&#xE6;r eksamen og vurderingsform</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-3-nummer-1">1. Ordin&#xE6;r eksamen skal vanligvis avholdes ved utgangen av det semesteret undervisningen avsluttes. Innenfor samme semester skal det normalt avvikles kun en ordin&#xE6;r eksamen innenfor samme fag/emne.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-3-nummer-2">2. For &#xE5; avlegge eksamen m&#xE5; semesteravgift for studenter og eksamensavgift for privatister v&#xE6;re betalt.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-3-nummer-3">3. Varigheten av den enkelte eksamen og vurderingsformen skal v&#xE6;re angitt i fag- eller studieplan. S&#xF8;knad om utsatt innleveringsfrist skal v&#xE6;re skriftlig og vedlagt dokumentasjon og rettes til studieadministrasjon/eksamensansvarlig f&#xF8;r innleveringsfristen for den enkelte eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ny eksamen og antall eksamens-/praksisfors&#xF8;k</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">1. Ny eksamen gjennomf&#xF8;res normalt i f&#xF8;rste semester etter ordin&#xE6;r eksamen dersom det foreligger oppmelding fra minst en student som har f&#xE5;tt karakter F/&#xAB;Ikke best&#xE5;tt&#xBB; eller har hatt gyldig frav&#xE6;r p&#xE5; ordin&#xE6;r eksamen. Samme studie-/fagplan som ved siste ordin&#xE6;re eksamen i faget gjelder ved ny eksamen i p&#xE5;f&#xF8;lgende semester. Det er deretter studentenes eget ansvar &#xE5; kontrollere hvilken studie-/fagplan som gjelder ved senere oppmelding til ny eksamen i et emne, fag eller emnegruppe. Det inneb&#xE6;rer at eksamensform og vurderingsuttrykk kan v&#xE6;re endret ved ny eksamen. Det kan i enkelte studie- eller fagplaner v&#xE6;re satt s&#xE6;rskilte krav for &#xE5; g&#xE5; opp til ny eksamen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">2. N&#xE5;r et fag eller emne tas ut fra h&#xF8;gskolens undervisningstilbud, plikter h&#xF8;gskolen &#xE5; gjennomf&#xF8;re ny eksamen i det p&#xE5;f&#xF8;lgende semesteret. Dersom det fremdeles gjenst&#xE5;r oppmeldte kandidater som har karakter F/&#xAB;Ikke best&#xE5;tt&#xBB; i et emne, fag eller emnegruppe som er utg&#xE5;tt, gjennomf&#xF8;res ny eksamen en siste gang i derp&#xE5; f&#xF8;lgende semester.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-4-nummer-3">3. En student kan avlegge eksamen inntil tre ganger i samme emne, fag eller emnegruppe uansett om eksamen er best&#xE5;tt eller ikke.<article class="legalP" id="paragraf-4-nummer-3-ledd-1">Etter skriftlig begrunnet s&#xF8;knad kan det i spesielle tilfeller gis dispensasjon for et fjerde eksamensfors&#xF8;k.</article><article class="legalP" id="paragraf-4-nummer-3-ledd-2">Bacheloroppgave, hovedprosjekt og andre st&#xF8;rre prosjektarbeider, som forutsetter individuell eller gruppebasert veiledning, kan gjentas bare en gang.</article><article class="legalP" id="paragraf-4-nummer-3-ledd-3">En student kan levere ny eller bearbeidet/revidert masteroppgave en gang dersom masteroppgaven er vurdert til &#xAB;Ikke best&#xE5;tt&#xBB;. Det er ikke adgang til &#xE5; f&#xE5; vurdert en masteroppgave p&#xE5; ny i samme studieprogram, dersom oppgaven tidligere er vurdert med best&#xE5;tt resultat.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-4-nummer-4">4. Ved &#xAB;Ikke best&#xE5;tt&#xBB; praksisperiode kan studenten ta denne opp igjen bare en gang.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-4-nummer-5">5. Retten til &#xE5; fortsette et studium kan v&#xE6;re regulert ved s&#xE6;rskilte krav for hvert enkelt studium. Dersom det i fag- eller studieplan er stilt krav om at visse eksamener skal v&#xE6;re best&#xE5;tt f&#xF8;r andre eksamener, skal ny eksamen s&#xE5; langt det er rimelig ut i fra eksamensformens art, gjennomf&#xF8;res s&#xE5; tidlig i p&#xE5;f&#xF8;lgende semester at studentene ikke hindres un&#xF8;dig i sin studieprogresjon.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-4-nummer-6">6. Studenter som skal gjennomf&#xF8;re deler av studiet i utlandet, og som &#xF8;nsker &#xE5; avlegge ny eksamen, m&#xE5; som hovedregel gj&#xF8;re dette mens de oppholder seg i Norge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oppmelding, avmelding, utdanningsplan og privatist</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">1. Oppmelding til ordin&#xE6;r eksamen gj&#xF8;res p&#xE5; bakgrunn av utdanningsplan, som er godtatt av studenten.<article class="legalP" id="paragraf-5-nummer-1-ledd-1">Utdanningsplan skal utarbeides for alle studenter som er tatt opp til studie av 60 studiepoengs omfang eller mer. Enkelte studier med f&#xE6;rre studiepoeng kan ha utdanningsplan.</article><article class="legalP" id="paragraf-5-nummer-1-ledd-2">Utdanningsplanen skal v&#xE6;re satt opp slik at studenten skal kunne gjennomf&#xF8;re planlagt studium eller studiel&#xF8;p p&#xE5; normert tid som heltids- eller deltidsstudent. Utdanningsplanen kan endres etter avtale mellom h&#xF8;gskolen og studenten. Utdanningsplanen skal godkjennes av studenten hvert semester. Godkjenningsfrist er 15. februar og 10. september.</article><article class="legalP" id="paragraf-5-nummer-1-ledd-3">Ved oppmelding til ny eksamen, er det studentens eget ansvar &#xE5; melde seg opp. Studenter uten utdanningsplan melder seg opp til eksamen innen 1. oktober i h&#xF8;stsemesteret og 1. mars i v&#xE5;rsemesteret. Det kan i enkelte fag eller emner v&#xE6;re andre oppmeldingsfrister. Disse vil v&#xE6;re offentliggjort p&#xE5; studentweb.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">2. Studentene melder seg selv av eksamen senest 2 uker f&#xF8;r eksamensdato, dersom ikke annen frist er kunngjort.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-5-nummer-3">3. Den som fyller kravene i lovens &#xA7; 3-10, men som ikke er opptatt ved studiet, kan s&#xF8;ke opptak til enkelte fag. Vedkommende regnes som student og betaler ordin&#xE6;r avgift. Dersom det av kapasitetshensyn ikke gis opptak, kan det s&#xF8;kes om &#xE5; avlegge eksamen som privatist.<article class="legalP" id="paragraf-5-nummer-3-ledd-1">Den som fyller kravene i lovens &#xA7; 3-10, men som ikke er opptatt ved et studium eller i et enkelt fag, kan s&#xF8;ke om &#xE5; fremstille seg til eksamen i et emne/fag, som privatist. Privatisters rettigheter begrenser seg til &#xE5; delta i offentlige forelesninger og til &#xE5; g&#xE5; opp til eksamen, n&#xE5;r s&#xF8;knad er innvilget. Privatister skal betale fastsatt eksamensavgift pr. eksamensfors&#xF8;k. S&#xF8;knadsfrist for oppmelding er 1. oktober i h&#xF8;stsemesteret og 1. mars i v&#xE5;rsemesteret.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-5-nummer-4">4. En student ved h&#xF8;gskolen som &#xF8;nsker &#xE5; avlegge eksamen i fag tilh&#xF8;rende annet studieprogram, hvor studenten ikke er innvilget studierett, vurderes etter reglene i &#xA7; 5 (3) i denne forskrift. Det kan ikke kreves eksamensavgift av kandidat som er registrert som student ved institusjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Vurderingsgrunnlag</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">1. Vurderingsgrunnlaget skal v&#xE6;re angitt i fag- eller studieplan. Lovens krav til upartisk og faglig betryggende pr&#xF8;ving av studentenes kunnskaper og ferdigheter skal v&#xE6;re innfridd. Studentens kunnskaper og ferdigheter skal vurderes i samsvar med beskrivelsen av m&#xE5;l og metode i fag- eller studieplan.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">2. Det skal fremg&#xE5; av fag- eller studieplan hvilket vurderingsgrunnlag som skal inng&#xE5; i endelig karakter.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-6-nummer-3">3. Muntlig eksamen skal v&#xE6;re offentlig med mindre hensynet til gjennomf&#xF8;ring tilsier noe annet. Det kan gj&#xF8;res unntak fra regelen om offentlighet i enkelte tilfeller, etter skriftlig s&#xF8;knad fra vedkommende kandidat, n&#xE5;r s&#xE6;rlig tungtveiende grunner tilsier det.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-6-nummer-4">4. Prosjektarbeid som gjennomf&#xF8;res i samarbeid med ekstern partner, kan v&#xE6;re underlagt fortrolighetsbestemmelser. Dersom muntlig eksaminasjon i slike tilfeller inng&#xE5;r i vurderingen, kan det fattes vedtak om at eksaminasjonen ikke skal v&#xE6;re offentlig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">M&#xE5;lform og spr&#xE5;k</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">1. Eksamensoppgave som gis p&#xE5; norsk, skal som hovedregel foreligge i begge m&#xE5;lformer. Dersom alle studenter har &#xF8;nsket samme m&#xE5;lform, gis oppgaven bare i denne m&#xE5;lformen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">2. Eksamensoppgaven skal gis p&#xE5; undervisningsspr&#xE5;ket.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">3. Det kan s&#xF8;kes om &#xE5; f&#xE5; levere eksamen eller andre skriftlige arbeider som inng&#xE5;r i vurderingsgrunnlaget, p&#xE5; et annet spr&#xE5;k enn norsk eller undervisningsspr&#xE5;ket. S&#xF8;knadsfrist er 1. oktober og 1. mars.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Hjelpemidler ved eksamen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Tillatte hjelpemidler skal fremg&#xE5; av fag-/studieplan samt p&#xE5; eksamensoppgaven. Kandidaten har selv ansvar for &#xE5; gj&#xF8;re seg kjent med hvilke hjelpemidler som er tillatt og ta disse med til eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">S&#xE6;rordninger ved eksamen</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Studenter som har behov for s&#xE6;rordninger i forbindelse med eksamen, m&#xE5; s&#xF8;ke om dette innen 1. oktober og 1. mars. S&#xE6;rordninger kan innvilges for en enkelt eksamen, for en gitt periode, eller for hele studietiden dersom det fremg&#xE5;r av dokumentasjonen at behovet er varig. Det kan dispenseres fra s&#xF8;knadsfristen n&#xE5;r det fremg&#xE5;r av attest at behovet har oppst&#xE5;tt etter fristens utl&#xF8;p.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tilrettelegging m&#xE5; ikke f&#xF8;re til en reduksjon av de faglige kravene som stilles ved det enkelte studium.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Karakterfastsettelse og omfang av eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-1">1. Ved eksamen benyttes normalt karakterene A-E som uttrykk for best&#xE5;tt, mens F betyr ikke best&#xE5;tt. Karakterbetegnelsene &#xAB;Best&#xE5;tt&#xBB; og &#xAB;Ikke best&#xE5;tt&#xBB; kan benyttes i fag, emner og emnegrupper hvor annen karakterfastsetting er vanskelig eller uhensiktsmessig, og/eller n&#xE5;r dette er fastsatt i fag- eller studieplan.<article class="legalP" id="paragraf-10-nummer-1-ledd-1">&#xAB;Best&#xE5;tt/Ikke best&#xE5;tt&#xBB; kan bare benyttes i et omfang som normalt ikke overstiger 25&#xA0;% av studiepoengene som inng&#xE5;r i den teoretiske delen av vedkommende studieprogram. Det samlede omfang av &#xAB;Best&#xE5;tt&#xBB;/&#xAB;Ikke best&#xE5;tt&#xBB; m&#xE5; ikke overstige 50&#xA0;% av studiepoengene som inng&#xE5;r i studiet.</article><article class="legalP" id="paragraf-10-nummer-1-ledd-2">Ved &#xAB;Best&#xE5;tt&#xBB;/&#xAB;Ikke best&#xE5;tt&#xBB; skal grensen for best&#xE5;tt fastsettes av fagl&#xE6;rer og sensor i det enkelte emnet, og gi uttrykk for at besvarelsen har et tilfredsstillende kunnskapsniv&#xE5;.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-10-nummer-2">2. Fremgangsm&#xE5;ten ved fastsetting av karakter, herunder innbyrdes vekting av deleksamener osv., skal v&#xE6;re fastsatt i fag- og studieplan. Ved fastsetting av endelig karakter p&#xE5; bakgrunn av flere eksamener, kreves det at alle deleksamener er best&#xE5;tt f&#xF8;r det gis endelig karakter.<article class="legalP" id="paragraf-10-nummer-2-ledd-1">En eksamen skal omfatte minimum 10 studiepoeng i de ordin&#xE6;re studietilbudene. Emner/fag fra 31 til og med 60 studiepoengs omfang kan ha inntil 4 deleksamener. Det kan s&#xF8;kes studiedirekt&#xF8;r om dispensasjon, ut fra f&#xF8;ringer i rammeplan eller s&#xE6;rskilt faglig/pedagogisk hensyn.</article><article class="legalP" id="paragraf-10-nummer-2-ledd-2">Det skal fremg&#xE5; av fag- eller studieplan dersom slike deleksamener kreves best&#xE5;tt i en bestemt rekkef&#xF8;lge.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-10-nummer-3">3. Karakterfastsettelsen er i utgangspunktet individuell, ogs&#xE5; ved gruppebesvarelser b&#xE5;de muntlig og skriftlig. Dersom det sannsynliggj&#xF8;res at en eller flere av gruppedeltakerne ikke har bidratt til besvarelsen i henhold til forutsetningene, er det tilstrekkelig at en student ber om individuell karakterfastsetting. Dette m&#xE5; gj&#xF8;res senest ved innlevering.<article class="legalP" id="paragraf-10-nummer-3-ledd-1">Sensor kan i tillegg kreve at det settes individuell karakter n&#xE5;r det fremkommer at forutsetningen for gruppedeltagelse ikke er oppfylt. I slike tilfelle skal det i samr&#xE5;d med aktuell fagl&#xE6;rer bestemmes at karakter fra gruppeoppgaver justeres individuelt etter muntlig eksaminasjon, selv om dette ikke er forutsatt i fag- eller studieplan. Slik eksaminasjon regnes som eksamen i relasjon til bestemmelsene om sensur og offentlighet. Sensur for aktuell kandidat tilbakeholdes i s&#xE5; fall til saken er avklart.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-10-nummer-4">4. Dersom en kandidat har best&#xE5;tt samme eksamen flere ganger, gjelder beste karakter, og bare denne skal fremg&#xE5; av karakterutskrift og vitnem&#xE5;l.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-10-nummer-5">5. For vurdering av obligatorisk praksis, gjelder spesielle regler for hvert av de studier som omfatter slike elementer. Slike regler er dels nedfelt i lovens &#xA7; 4-10 (6) og dels i rammeplaner eller andre bestemmelser. H&#xF8;gskolen kan gi utfyllende bestemmelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-11-nummer-1">1. Det skal v&#xE6;re ekstern evaluering av vurderingen eller vurderingsordningen. jf. loven &#xA7; 3-9.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-11-nummer-2">2. For alle studieprogram av 60 studiepoengs omfang eller mer, skal ekstern sensor sensurere vurderingsgrunnlaget i minst et fag eller emne per studie&#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-11-nummer-3">3. Ekstern sensor:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-nummer-3-punkt-1"><article class="legalP" id="paragraf-11-nummer-3-punkt-1-ledd-1">skal oppnevnes av dekan ved den enkelte avdeling.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-nummer-3-punkt-2"><article class="legalP" id="paragraf-11-nummer-3-punkt-2-ledd-1">kan ikke v&#xE6;re tilsatt ved h&#xF8;gskolen, eller ha hatt ansvar for emner, fag eller emnegrupper ved h&#xF8;gskolen i samme studie&#xE5;r som vurdering finner sted.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-nummer-3-punkt-3"><article class="legalP" id="paragraf-11-nummer-3-punkt-3-ledd-1">m&#xE5; v&#xE6;re ansatt p&#xE5; minst h&#xF8;gskolelektor- eller amanuensisniv&#xE5; ved universitet, h&#xF8;gskole eller annen forskningsinstitusjon.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-nummer-3-punkt-4"><article class="legalP" id="paragraf-11-nummer-3-punkt-4-ledd-1">eller p&#xE5; annen m&#xE5;te ha dokumentert vitenskapelig kompetanse p&#xE5; tilsvarende niv&#xE5; innen aktuelt fagomr&#xE5;de, eller gjennom yrkespraksis v&#xE6;re s&#xE6;rlig kvalifisert innen aktuelt fagomr&#xE5;de.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-11-nummer-4">4. Intern sensor vil normalt v&#xE6;re fagansvarlig(e) l&#xE6;rer(e). Dekan kan i spesielle tilfeller oppnevne annen kvalifisert sensor.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-11-nummer-5">5. Den som p&#xE5;tar seg et sensoroppdrag, har plikt til &#xE5; overholde lovens hovedregel om 3 ukers sensurfrist. Med 3 uker forst&#xE5;s 15 arbeidsdager. Styret kan gj&#xF8;re vedtak om &#xE5; utvide sensurfristen med inntil 2 uker i enkelte emner, fag eller emnegrupper. Ved ny sensur som f&#xF8;lge av klage, bytte av sensor som f&#xF8;lge av uforutsett forfall eller som f&#xF8;lge av pkt. 7 i denne &#xA7;, regnes sensurfristen fra det tidspunkt ny(e) sensor(er) er oppnevnt.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-11-nummer-6">6. Det skal v&#xE6;re minst to sensorer, hvorav minst en ekstern, ved bed&#xF8;mmelse av kandidaters selvstendige arbeid i h&#xF8;yere grad. Sensurfrist ved masteroppgaver og andre st&#xF8;rre skriftlige arbeider p&#xE5; 30 studiepoeng er 6 uker (30 arbeidsdager) og 8 uker (40 arbeidsdager) p&#xE5; arbeider med omfang over 31 studiepoeng.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-11-nummer-7">7. N&#xE5;r to sensorer i fellesskap skal fastsette karakteren, og det ikke er mulig &#xE5; oppn&#xE5; enighet om et felles sensurvedtak, avgj&#xF8;res karakteren av en tredje, ekstern sensor. Denne skal gj&#xF8;res kjent med de f&#xF8;rste sensorenes karakterforslag med begrunnelse.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-11-nummer-8">8. Sensur og sensurfrist skal alltid kunngj&#xF8;res i studentweb.</article>
        <article class="numberedLegalP" data-numerator="9" id="paragraf-11-nummer-9">9. Obligatoriske arbeider som inng&#xE5;r i fag, emner eller emnegruppe m&#xE5; v&#xE6;re godkjent f&#xF8;r student kan f&#xE5; endelig karakter i emnet/faget.</article>
        <article class="numberedLegalP" data-numerator="10" id="paragraf-11-nummer-10">10. Ved bed&#xF8;mmelse av muntlig eksamen og vurdering av praktiske pr&#xF8;ver eller lignende som inng&#xE5;r i vurderingsgrunnlaget, og som etter sin art ikke lar seg etterpr&#xF8;ve, skal det benyttes to sensorer, enten to interne eller en intern og en ekstern.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Begrunnelse for og klage over karakterfastsetting</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-12-nummer-1">1. Regler for begrunnelse og klage fremg&#xE5;r av lovens &#xA7; 5-3. Ved forhold som ikke er spesielt omtalt i loven eller i denne forskrift, legges forvaltningslovens prinsipper til grunn.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-12-nummer-2">2. Ved muntlig eksamen eller ved bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om begrunnelse fremsettes umiddelbart etter at karakter er meddelt. Ved annen eksamen er fristen 1 uke fra karakter er kunngjort.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-12-nummer-3">3. Begrunnelse kan gis muntlig eller skriftlig av sensor(ene). Sensor(ene) bestemmer formen. Ved muntlig begrunnelse skal studenten gis skriftlig dokumentasjon for tidspunktet n&#xE5;r begrunnelsen ble gitt. Begrunnelse skal v&#xE6;re gitt innen to uker etter at krav ble satt frem, jf. loven &#xA7; 5-3 (2). Dersom en student avsl&#xE5;r muntlig begrunnelse regnes begrunnelsen som gitt og studenten gis skriftlig bekreftelse for tidspunkt n&#xE5;r begrunnelsen ble avsl&#xE5;tt.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-12-nummer-4">4. Krav om begrunnelse skal normalt ikke kunne f&#xF8;re til endring av karakter. Slik endring kan likevel foretas til gunst for kandidaten, dersom det er &#xE5;penbart at det har v&#xE6;rt gjort formell(e) feil ved f&#xF8;rste gangs karakterfastsettelse, og de opprinnelige sensorene er enige om at det er gjort formell(e) feil.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-12-nummer-5">5. Klage p&#xE5; karakter m&#xE5; fremsettes skriftlig innen 3 uker etter at karakter er kunngjort. Dersom kandidaten har fremsatt krav om begrunnelse, l&#xF8;per 3-ukersfristen fra begrunnelse ble meddelt. Ved klage p&#xE5; karakter foretas ny sensur av minst to nye sensorer, hvorav minst en ekstern. Ved ny sensur kan resultatet bli likt, bedre eller d&#xE5;rligere.<article class="legalP" id="paragraf-12-nummer-5-ledd-1">Klageretten gjelder ogs&#xE5; ved obligatoriske innleveringer/forpr&#xF8;ver i forkant for eksamen. Jf. loven &#xA7; 5-2 og &#xA7; 5-3.</article></article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-12-nummer-6">6. Bed&#xF8;mmelse av muntlig eksamen og bed&#xF8;mmelse av praktiske ferdigheter eller lignende som etter sin art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Jf. loven &#xA7; 5-3 (5).</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-12-nummer-7">7. Ved gruppebesvarelse m&#xE5; klage p&#xE5; karakter v&#xE6;re underskrevet av alle gruppens medlemmer.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-12-nummer-8">8. Framsettes det klage over karakterfastsetting for et emne som omfattes av et allerede utferdiget vitnem&#xE5;l eller karakterutskrift etter fullf&#xF8;rt utdanning, m&#xE5; dette dokumentet tilbakeleveres til h&#xF8;gskolen f&#xF8;r klagen kan tas under behandling.</article>
        <article class="numberedLegalP" data-numerator="9" id="paragraf-12-nummer-9">9. Karakterfastsetting ved ny sensurering etter denne paragraf kan ikke p&#xE5;klages. Jf. &#xA7; loven 5-3 (6).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-13-nummer-1">1. Den som har v&#xE6;rt oppe til eksamen kan klage over formelle feil som kan ha hatt betydning for bed&#xF8;mmelsen av en eller flere av kandidatenes prestasjoner. Begrunnet klage m&#xE5; fremsettes innen 3 uker etter at kandidaten blir kjent med, eller burde bli kjent med det forhold som begrunner klagen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-13-nummer-2">2. Ved gruppearbeider m&#xE5; klage p&#xE5; formelle feil ved eksamen v&#xE6;re underskrevet av alle gruppens medlemmer.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-13-nummer-3">3. H&#xF8;gskoledirekt&#xF8;ren kan bestemme at det skal foretas ny sensur dersom det er &#xE5;penbart at klagen er berettiget, og at det p&#xE5;klagede forhold bare kan ha virket inn p&#xE5; klagerens egen karakter. Dersom h&#xF8;gskoledirekt&#xF8;ren ikke gir klageren medhold, eller det er grunn til &#xE5; tro at feilen kan ha hatt betydning for andre enn klageren, skal saken forelegges h&#xF8;gskolens klagenemnd.<article class="legalP" id="paragraf-13-nummer-3-ledd-1">Finner klagenemnda at det er beg&#xE5;tt formelle feil som kan ha hatt betydning for en eller flere av kandidatenes prestasjon eller bed&#xF8;mmelsen av denne, kan det bestemmes at det skal foretas ny sensur enten bare for klageren eller for alle kandidater som har v&#xE6;rt gjennom vedkommende eksamen eller at eksamen annulleres og at det holdes ny eksamen.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-13-nummer-4">4. Karakterfastsetting ved ny sensurering etter denne paragraf kan p&#xE5;klages etter reglene i loven &#xA7; 5-3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Gyldig/ugyldig frav&#xE6;r ved eksamen</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-14-nummer-1">1. Studenter som uteblir fra en eksamen eller ikke gjennomf&#xF8;rer annen vurdering innen en gitt frist og som p&#xE5;beroper seg gyldig grunn, m&#xE5; senest innen en uke, underrette studieadministrasjonen/eksamensansvarlig skriftlig om dette vedlagt dokumentasjon. Ved egen sykdom, eller sykdom/d&#xF8;dsfall/ulykke i n&#xE6;rmeste familie, skal det foreligge legeerkl&#xE6;ring. Nevnte &#xE5;rsaker regnes som gyldig frav&#xE6;r. Frav&#xE6;r som skyldes studentens egne disposisjoner, godkjennes ikke.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-14-nummer-2">2. Godkjent frav&#xE6;r teller ikke som eksamensfors&#xF8;k i relasjon til bestemmelsen i &#xA7; 4 (3) i denne forskrift. Frav&#xE6;r som blir godkjent registreres som &#xAB;Gyldig frav&#xE6;r&#xBB;.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-14-nummer-3">3. Studenter som trekker seg etter fastsatt frist, eller som ikke m&#xF8;ter, vil bli registrert med &#xAB;Ugyldig frav&#xE6;r&#xBB; og tellende eksamensfors&#xF8;k.<article class="legalP" id="paragraf-14-nummer-3-ledd-1">Studenter som m&#xF8;ter, men som blir syke under eksamen, m&#xE5; velge om de vil levere eller trekke besvarelsen. Ved levering vil besvarelsen g&#xE5; til sensurering. Ved trekk m&#xE5; sykemelding leveres studieadministrasjon innen en uke etter eksamensdato, for &#xE5; unng&#xE5; bruk av et eksamensfors&#xF8;k.</article><article class="legalP" id="paragraf-14-nummer-3-ledd-2">Studenter som ikke innleverer hjemmeeksamen eller andre skriftlige eksamensbesvarelser innen innleveringsfristen, og som ikke har gyldig grunn til det, regnes som fremstilt til eksamen og gis karakteren &#xAB;Ugyldig frav&#xE6;r&#xBB;.</article></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Fritak og innpasning</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-15-nummer-1">1. S&#xF8;knad om innpasninger i henhold til lovens &#xA7; 3-4 og &#xA7; 3-5 fritak for eksamen avgj&#xF8;res i samarbeid med aktuelt fagmilj&#xF8;/studieleder.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-15-nummer-2">2. Fritak skal fremg&#xE5; av vitnem&#xE5;let med angivelse av fritaksgrunnlaget. Studiepoeng skal angis.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Reduksjon i studiepoeng</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Dersom en student har avlagt eksamen i forskjellige fag hvis innhold helt eller delvis dekker hverandre, og disse skal inng&#xE5; i ett og samme studium, skal det foretas en reduksjon i antall studiepoeng. Aktuelt fagmilj&#xF8;/studieleder avgj&#xF8;r omfanget som skal reduseres, etter f&#xF8;lgende retningslinjer:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-16-ledd-1-punkt-1"><article class="legalP" id="paragraf-16-ledd-1-punkt-1-ledd-1">ikke obligatoriske emner, fag eller emnegrupper fremfor obligatoriske.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-16-ledd-1-punkt-2"><article class="legalP" id="paragraf-16-ledd-1-punkt-2-ledd-1">innpasnings- eller fritaksfag fremfor h&#xF8;gskolens egne emner, fag eller emnegrupper.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-16-ledd-1-punkt-3"><article class="legalP" id="paragraf-16-ledd-1-punkt-3-ledd-1">utg&#xE5;tte emner, fag eller emnegrupper fremfor aktive.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-16-ledd-2">I tilfeller som ikke dekkes av disse retningslinjer, gis det reduksjon i det fag som har d&#xE5;rligst karakter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Vitnem&#xE5;l og karakterutskrift</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-17-nummer-1">1. Vitnem&#xE5;l kan utstedes for fullf&#xF8;rt grad eller studieprogram, som h&#xF8;gskolen er akkreditert til &#xE5; utferdige. For andre utdanningsprogram utstedes karakterutskrift. For at h&#xF8;gskolen skal kunne tildele en grad eller utstede vitnem&#xE5;l for fullf&#xF8;rt utdanning, m&#xE5; minst 60 av studiepoengene som skal inng&#xE5; i beregningsgrunnlaget, v&#xE6;re avlagt ved institusjonen. Jf. forskrift 10. april 2006 nr. 412.<article class="legalP" id="paragraf-17-nummer-1-ledd-1">Det skal fremg&#xE5; av vitnem&#xE5;let/&#xAB;Grunnlag for vitnem&#xE5;l&#xBB; eller karakterutskriften hvilke eksamener/pr&#xF8;ver/praksisstudier som er avlagt med angivelse av omfang, resultat og semester det er avlagt. Dersom en student har fritak for eksamen etter &#xA7; 15, skal dette fremg&#xE5;.</article><article class="legalP" id="paragraf-17-nummer-1-ledd-2">Som dokumentasjon for best&#xE5;tte eksamener som utgj&#xF8;r del av et studieprogram, gis karakterutskrift.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-17-nummer-2">2. Det utstedes normalt kun ett vitnem&#xE5;l per kandidat. Vitnem&#xE5;l utstedes p&#xE5; norsk. I studieprogram hvor undervisningsspr&#xE5;ket er engelsk, utstedes vitnem&#xE5;l med engelsk tekst. En kandidat kan kreve nytt vitnem&#xE5;l eller grunnlag for vitnem&#xE5;l ved forbedring av karakter som inng&#xE5;r p&#xE5; vitnem&#xE5;let, n&#xE5;r denne forbedring har skjedd ved avlagt eksamen ved H&#xF8;gskolen i Vestfold. Ved utstedelse av nytt vitnem&#xE5;l etter dette punkt, skal tidligere vitnem&#xE5;l tilbakeleveres f&#xF8;r nytt vitnem&#xE5;l utstedes.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-17-nummer-3">3. Dersom det sannsynliggj&#xF8;res at vitnem&#xE5;l er forsvunnet eller &#xF8;delagt, kan det utstedes nytt vitnem&#xE5;l. Det nye vitnem&#xE5;let skal ha p&#xE5;skrift &#xAB;DUPLIKAT&#xBB;, og b&#xE5;de opprinnelig gyldighetsdato og dato for utstedelse av duplikatet skal fremg&#xE5;. Styret kan fastsette gebyr for duplikatvitnem&#xE5;l.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-17-nummer-4">4. Overskytende valgfag vil normalt bli p&#xE5;f&#xF8;rt &#xAB;Grunnlag for vitnem&#xE5;l&#xBB;, med mindre studenten innen en uke etter kunngj&#xF8;ring av siste sensur ber om &#xE5; f&#xE5; utelatt fag. Deleksamener som inng&#xE5;r i en sammensatt karakter spesifiseres ikke p&#xE5; vitnem&#xE5;let. I de tilfeller hvor delemner inneholder b&#xE5;de tall- og bokstavkarakter, kan det gj&#xF8;res unntak fra dette.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-17-nummer-5">5. Karakterutskrift vil normalt omfatte alle eksamener som vedkommende student har gjennomf&#xF8;rt og best&#xE5;tt ved h&#xF8;gskolen. Delkarakterer angis dersom ikke alle delene i det samlede vurderingsgrunnlaget er best&#xE5;tt. Studenten kan p&#xE5; anmodning f&#xE5; dokumentert deltagelse i undervisning til tross for ikke best&#xE5;tt/avlagt eksamen.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-17-nummer-6">6. Diploma Supplement er et internasjonalt vitnem&#xE5;lstillegg. Det gir utfyllende beskrivelse av kvalifikasjonene som studenten har oppn&#xE5;dd. Diploma Supplement utstedes til alle studenter som f&#xE5;r vitnem&#xE5;l ved H&#xF8;gskolen i Vestfold.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-17-nummer-7">7. Ved klage p&#xE5; karakter etter &#xA7; 12 eller formelle feil ved eksamen etter &#xA7; 13, kan vitnem&#xE5;l eller karakterutskrift tilbakeholdes til klagen er avgjort. Dersom slik dokumentasjon allerede er utsendt, kan denne kreves tilbake f&#xF8;r klagen tas opp til behandling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Fusk, annullering, skikkethetsvurdering og politiattest</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-18-nummer-1">1. Bruk av andre hjelpemidler ved skoleeksamen enn de som er oppf&#xF8;rt p&#xE5; eksamensoppgavens forside, betraktes som fusk. Det samme gjelder dersom kandidaten besitter slike hjelpemidler etter at eksamen er startet, selv om det ikke er p&#xE5;vist at hjelpemidlet har v&#xE6;rt i bruk.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-18-nummer-2">2. Ved skriftlige arbeider som inng&#xE5;r i vurderingsgrunnlaget, vil kopiering, sitering, avskrift av faglitteratur, internettsider og andres arbeider, uten kildehenvisning bli vurdert som fusk. Dette gjelder ogs&#xE5; obligatorisk arbeider.<article class="legalP" id="paragraf-18-nummer-2-ledd-1">Dette kan ogs&#xE5; gjelde dersom besvarelsen er preget av manglende selvstendighet, besvarelsen er sv&#xE6;rt lik en annen besvarelse, (egen eller andres), eller at den &#xE5;penbart er utarbeidet av andre.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-18-nummer-3">3. Dersom det oppst&#xE5;r mistanke om fusk, medvirkning til fusk eller fors&#xF8;k p&#xE5; fusk i forbindelse med en eksamen, skal kandidaten straks gj&#xF8;res oppmerksom p&#xE5; at forholdet vil bli rapportert. Kandidaten velger selv om vedkommende vil fullf&#xF8;re eller avbryte eksamen.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-18-nummer-4">4. Kandidater som blir tatt i fusk, eller gj&#xF8;r fors&#xF8;k p&#xE5; fusk i forbindelse med en eksamen, pr&#xF8;ve eller obligatoriske arbeider kan utestenges fra h&#xF8;gskolen og fratas retten til &#xE5; g&#xE5; opp til eksamen ved andre utdanningsinstitusjoner i inntil ett &#xE5;r.<article class="legalP" id="paragraf-18-nummer-4-ledd-1">Vedtak om annullering av eksamen og utestenging fattes av h&#xF8;gskolens klagenemnd. Nasjonal klagenemnd behandler klager etter vedtak i h&#xF8;gskolens klagenemnd. Jf. loven &#xA7; 4-7 til &#xA7; 4-10.</article></article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-18-nummer-5">5. Adgang til annullering av eksamen foreldes ikke. Jf. loven &#xA7; 4-7 (4).</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-18-nummer-6">6. H&#xF8;gskolen skal vurdere om den enkelte student er skikket for yrket i henhold til studieprogram studenten er tatt opp til. Ved H&#xF8;gskolen i Vestfold omfattes f&#xF8;lgende utdanninger av skikkethetsvurdering: L&#xE6;rerutdanning for ungdomstrinnet, &#x2013; barnetrinnet, allmennl&#xE6;rer-, f&#xF8;rskolel&#xE6;rer-, fagl&#xE6;rer-, praktisk-pedagogisk-, jordmor-, sykepleier- og tannpleierutdanning. Jf. Forskrift 30. juni 2006 nr. 859.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-18-nummer-7">7. Ved studier som krever politiattest, skal slik attest leveres innen de frister som settes ved opptak til studiet, senest 1. september. Ved H&#xF8;gskolen i Vestfold omfattes f&#xF8;lgende utdanninger: L&#xE6;rerutdanning for ungdomstrinnet, &#x2013; barnetrinnet, allmennl&#xE6;rer-, f&#xF8;rskolel&#xE6;rer-, fagl&#xE6;rer-, sykepleier- og tannpleierutdanning. Jf. forskrift 10. oktober 2005 nr. 1191 med endring i Rundskriv F-10-05.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Tap av studierett og permisjon</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-19-nummer-1">1. Studierett til det studieprogram studenten er tatt opp til, tapes:<ul class="defaultList"><li data-li-identifier="1.1." data-name="1.1."><article class="listArticle" id="paragraf-19-nummer-1-punkt-1"><article class="legalP" id="paragraf-19-nummer-1-punkt-1-ledd-1">dersom det i l&#xF8;pet av ett &#xE5;r ikke har skjedd studieprogresjon eller er innvilget permisjon.</article></article></li><li data-li-identifier="1.2." data-name="1.2."><article class="listArticle" id="paragraf-19-nummer-1-punkt-2"><article class="legalP" id="paragraf-19-nummer-1-punkt-2-ledd-1">dersom en student har f&#xE5;tt karakter F/&#xAB;Ikke best&#xE5;tt&#xBB; 3 ganger til eksamen i samme emne, fag, emnegruppe, og vedkommende ikke er innvilget dispensasjon for et 4. eksamensfors&#xF8;k.</article></article></li><li data-li-identifier="1.3." data-name="1.3."><article class="listArticle" id="paragraf-19-nummer-1-punkt-3"><article class="legalP" id="paragraf-19-nummer-1-punkt-3-ledd-1">dersom en student har f&#xE5;tt &#xAB;Ikke best&#xE5;tt&#xBB; 2 ganger p&#xE5; samme praksisemne/-periode/kliniske studier.</article></article></li><li data-li-identifier="1.4." data-name="1.4."><article class="listArticle" id="paragraf-19-nummer-1-punkt-4"><article class="legalP" id="paragraf-19-nummer-1-punkt-4-ledd-1">n&#xE5;r studenten selv skriftlig bekrefter at han/hun trekker seg fra studieprogrammet f&#xF8;r det er fullf&#xF8;rt.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-19-nummer-2">2. Det m&#xE5; sendes skriftlig begrunnet s&#xF8;knad vedlagt ev. dokumentasjon, p&#xE5; permisjon fra studiet. Studenter som f&#xE5;r barn under studiet har rett til permisjon jf. loven, &#xA7; 4-5. Permisjon kan videre gis ved f&#xF8;rstegangstjeneste, sykdom eller andre tungtveiende grunner.<article class="legalP" id="paragraf-19-nummer-2-ledd-1">Gjenopptak av studiet betinger at det er ledig studieplass i aktuelt semester/kull/klasse. Dersom det ikke er kapasitet, vil det bli satt opp prioritert venteliste. Studenter som etter endt f&#xF8;dselspermisjon og studenter som har fulgt normal studieprogresjon frem til permisjonstidspunkt, har fortrinnsrett ved gjenopptak. Jf. loven &#xA7; 4-5 (2).</article><article class="legalP" id="paragraf-19-nummer-2-ledd-2">I permisjonstiden beholdes studieplassen/studieretten ved h&#xF8;gskolen.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-19-nummer-3">3. I studier uten tvungen studieprogresjon m&#xE5; studenter, som etter normert studietid fortsatt gjenst&#xE5;r med eksamener, fullf&#xF8;re disse innen 3 &#xE5;r etter siste avlagte eksamen. Etter denne perioden m&#xE5; studenten s&#xF8;ke opptak p&#xE5; ordin&#xE6;r m&#xE5;te for deretter &#xE5; s&#xF8;ke innpassing av eventuelle relevante fag.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-19-nummer-4">4. Studenter som mister studieretten etter punkt 1.1 til 1.3, kan s&#xF8;ke opptak til samme studium ved H&#xF8;gskolen i Vestfold etter tre &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Utfyllende bestemmelser og instrukser</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">H&#xF8;gskoledirekt&#xF8;ren eller den han gir myndighet kan gi utfyllende bestemmelser og instrukser til denne forskrift. Slike bestemmelser kan ikke tilsidesette bestemmelser i loven og denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-04-30-554/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Denne forskrift trer i kraft 1. august 2009. Forskrift 22. juni 2005 nr. 733 om eksamen og studierett ved H&#xF8;gskolen i Vestfold oppheves fra samme tidspunkt.</article>
        <article class="defaultP" data-text-size="small">P: I 2009 hefte 9 (Rettelse)<p class="leddfortsettelse">Det som er rettet er satt i kursiv.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nr. 2 annet ledd skal lyde:</article>
        <article class="legalP" id="paragraf-21-ledd-2">En eksamen skal<i>, som hovedregel,</i> omfatte minimum 10 studiepoeng i de ordin&#xE6;re studietilbudene. Emner/fag fra 31 til og med 60 studiepoengs omfang kan ha inntil 4 deleksamener. <i>Rektor kan gi dispensasjon fra denne bestemmelsen,</i> ut fra f&#xF8;ringer i rammeplan eller s&#xE6;rskilt faglig/pedagogisk hensyn.</article>
      </article>
    </main>
  </body>
</html>
