<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskudd til manuskriptutvikling og utdanningsrettede tiltak</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-11-03-1334</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-11-03-1334</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 12 s 1920</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2010-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-07-02-938</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-11-06 13:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-1005</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskudd til manuskriptutvikling</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskudd til manuskriptutvikling og utdanningsrettede tiltak</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kultur- og kirkedepartementet 3. november 2009 med hjemmel i Stortingets &#xE5;rlige budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-11-03-1334</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskudd til manuskriptutvikling og utdanningsrettede tiltak<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Overordnede form&#xE5;l</li><li>&#xA7; 3. Forvaltning</li><li>&#xA7; 4. Definisjon</li><li>&#xA7; 5. Kunngj&#xF8;ring og informasjon om tilskuddsordningene</li><li>&#xA7; 6. Generelle vilk&#xE5;r</li><li>&#xA7; 7. Tilskudd til manuskriptutvikling</li><li>&#xA7; 8. Tilskudd til deltagelse p&#xE5; kurs i utlandet mv.</li><li>&#xA7; 9. Tilskudd til arbeidsstipender i Norge</li><li>&#xA7; 10. Underretning om vedtak</li><li>&#xA7; 11. Opplysningsplikt</li><li>&#xA7; 12. Rapportering og kontroll</li><li>&#xA7; 13. Sanksjoner</li><li>&#xA7; 14. N&#xE6;rmere bestemmelser</li><li>&#xA7; 15. Ikrafttredelse og overgangsregler</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-11-03-1334" id="dokument">
      <h1>Forskrift om tilskudd til manuskriptutvikling og utdanningsrettede tiltak</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gir regler om Norsk filminstitutts tildeling av tilskudd til manuskriptutvikling og utdanningsrettede tiltak over Kultur- og kirkedepartementets budsjettkapittel 334 &#x2013; Film- og medieform&#xE5;l.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Overordnede form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Form&#xE5;let med tilskuddsordningene er &#xE5; fremme audiovisuelle produksjoner som kulturuttrykk og bidra til &#xE5; oppfylle gjeldende politiske m&#xE5;l p&#xE5; det audiovisuelle omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Tilskuddene skal bidra til kontinuerlig produksjon av et mangfold av audiovisuelle produksjoner som<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1">er basert p&#xE5; norsk eller samisk spr&#xE5;k, kultur og samfunnsforhold,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-2-ledd-1">er anerkjent for h&#xF8;y kvalitet, kunstnerisk dristighet og nyskapning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-3"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1">utfordrer og n&#xE5;r et stort publikum i Norge og internasjonalt.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-3">Tilskuddene skal ogs&#xE5; bidra til et profesjonelt og sterkt milj&#xF8; for audiovisuell produksjon i Norge, til at norske audiovisuelle produksjoner har en sterk posisjon blant barn og unge og skal over tid bidra til &#xE5; oppn&#xE5; m&#xE5;let om likestilling i filmbransjen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forvaltning</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tilskuddsordningene forvaltes av Norsk filminstitutt. Enkeltvedtak fattet med hjemmel i denne forskriften kan p&#xE5;klages til Kultur- og kirkedepartementet, jf. forvaltningsloven &#xA7; 28.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Departementet fastsetter &#xE5;rlig hovedfordelingen av midler mellom tilskuddsordningene, jf. vedtektene for Norsk filminstitutt, og kan peke ut prioriterte satsingsomr&#xE5;der eller s&#xE6;rskilte hensyn som skal vektlegges ved forvaltningen av tilskuddsordningene. Departementet kan ogs&#xE5; fastsette n&#xE6;rmere instruks om saksbehandlingen i Norsk filminstitutt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Definisjon</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">I denne forskriften betyr<p class="leddfortsettelse"><i>audiovisuell produksjon</i>, en fiksjonsfilm, dokumentarfilm, fjernsynsserie eller interaktiv produksjon produsert for offentlig visning eller omsetning.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring og informasjon om tilskuddsordningene</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Norsk filminstitutt skal p&#xE5; egnet m&#xE5;te kunngj&#xF8;re muligheten for &#xE5; s&#xF8;ke om tilskudd etter denne forskriften, jf. bestemmelser om &#xF8;konomistyring i staten pkt. 6.3.2. Kunngj&#xF8;ringen skal opplyse om s&#xF8;knadsfrister, s&#xF8;knadsprosedyrer og om hvor s&#xF8;kere kan innhente n&#xE6;rmere informasjon om tilskuddsordningene.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Norsk filminstitutt skal s&#xF8;rge for at s&#xF8;kere p&#xE5; en enkel m&#xE5;te har tilgang til n&#xE6;rmere informasjon om regelverket for tilskuddsordningene, s&#xF8;knadsprosedyrer, m&#xE5;lformuleringer, prioriteringer, klageadgang og eventuell annen informasjon som er n&#xF8;dvendig for s&#xF8;keren.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">For &#xE5; motta tilskudd etter denne forskriften m&#xE5; f&#xF8;lgende vilk&#xE5;r v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">S&#xF8;keren m&#xE5; v&#xE6;re bosatt i Norge, et annet E&#xD8;S-land eller Sveits.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">S&#xF8;keren m&#xE5; enten ha relevant utdanning p&#xE5; bachelorniv&#xE5; eller h&#xF8;yere, eller ha relevant og dokumenterbar filmfaglig yrkeserfaring.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">S&#xF8;knad om tilskudd skal v&#xE6;re datert, undertegnet og utfylt p&#xE5; s&#xF8;knadsskjema fastsatt av Norsk filminstitutt. Alle n&#xF8;dvendige vedlegg skal f&#xF8;lge s&#xF8;knaden, og alle s&#xF8;knadsdokumenter skal v&#xE6;re p&#xE5; norsk. I s&#xE6;rlige tilfeller kan Norsk filminstitutt gj&#xF8;re unntak fra spr&#xE5;kkravet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tilskudd til manuskriptutvikling</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Form&#xE5;let med tilskuddsordningen er &#xE5; stimulere til utvikling av manuskripter av h&#xF8;y kunstnerisk og profesjonell kvalitet. Ordningen skal bidra til kontinuitet og produktivitet i manuskriptarbeidet og sikre et bredt og mangfoldig repertoargrunnlag for alle m&#xE5;lgrupper.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Tilskudd kan gis til utvikling av manuskripter til audiovisuelle produksjoner. Tilskudd kan gis frem til det foreligger en bearbeidet f&#xF8;rste versjon av manuskriptet. Tilskudd kan ikke gis til kj&#xF8;p av opsjonsrett til opphavsrettslig beskyttede verk.</article>
        <article class="legalP" id="paragraf-7-ledd-3">S&#xF8;knad om tilskudd til manuskriptutvikling m&#xE5; gjelde et kulturprodukt. En audiovisuell produksjon er et kulturprodukt n&#xE5;r den oppfyller minst tre av f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-7-ledd-3-punkt-1"><article class="legalP" id="paragraf-7-ledd-3-punkt-1-ledd-1">Handlingsbeskrivelse, prosjektbeskrivelse eller litter&#xE6;rt forelegg er originalskrevet p&#xE5; norsk eller samisk.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-7-ledd-3-punkt-2"><article class="legalP" id="paragraf-7-ledd-3-punkt-2-ledd-1">Hovedtemaet er knyttet til norsk historie, kultur eller samfunnsforhold.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-7-ledd-3-punkt-3"><article class="legalP" id="paragraf-7-ledd-3-punkt-3-ledd-1">Handlingen utspiller seg i Norge, et annet E&#xD8;S-land eller Sveits.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-7-ledd-3-punkt-4"><article class="legalP" id="paragraf-7-ledd-3-punkt-4-ledd-1">Verket har et vesentlig bidrag fra opphavsmenn bosatt i Norge, et annet E&#xD8;S-land eller Sveits.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-7-ledd-4">Ved vurdering av og prioritering mellom s&#xF8;knader og utm&#xE5;ling av tilskudd skal det legges vekt p&#xE5; ordningens form&#xE5;l, samt kunstneriske og produksjonsmessige kriterier.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilskudd til deltagelse p&#xE5; kurs i utlandet mv.</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Form&#xE5;let med tilskuddsordningen er &#xE5; bidra til et profesjonelt og sterkt milj&#xF8; for audiovisuell produksjon i Norge gjennom talent- og kompetanseutvikling av profesjonelle norske filmarbeidere og filmkunstnere.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Tilskudd kan gis til kurs, reiser og opphold knyttet til faglig utvikling, herunder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-ledd-2-punkt-1"><article class="legalP" id="paragraf-8-ledd-2-punkt-1-ledd-1">kurs tilknyttet EUs medieprogram,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-ledd-2-punkt-2"><article class="legalP" id="paragraf-8-ledd-2-punkt-2-ledd-1">kurs- og seminarer ved utdanningsinstitusjoner p&#xE5; etter- og videreutdanningsniv&#xE5; s&#xE5;fremt Norsk filminstitutt ikke har tilsvarende tilbud,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-ledd-2-punkt-3"><article class="legalP" id="paragraf-8-ledd-2-punkt-3-ledd-1">finansieringsfora.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-8-ledd-3">Ved vurdering av og prioritering mellom s&#xF8;knader og utm&#xE5;ling av tilskudd skal det legges vekt p&#xE5; ordningens form&#xE5;l, samt den faglige begrunnelsen for s&#xF8;knaden. Tilskudd til audiovisuell utdanning ved hjelp av franske l&#xE6;rekrefter kan prioriteres s&#xE6;rskilt, jf. Avtale mellom Norge og Frankrike vedr&#xF8;rende &#xF8;konomisk, industrielt, teknologisk, vitenskapelig og kulturelt samarbeide av 3. desember 1986 nr. 1 (&#xAB;TROLL- avtalen&#xBB;).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilskudd til arbeidsstipender i Norge</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Form&#xE5;let med tilskuddsordningen er &#xE5; bidra til talentutvikling og integrering av kvalifiserte fagarbeidere i den profesjonelle audiovisuelle bransjen.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Det kan gis tilskudd til arbeidsstipender, inkludert hospitering innenfor de enkelte fagomr&#xE5;der i den audiovisuelle bransjen.</article>
        <article class="legalP" id="paragraf-9-ledd-3">For &#xE5; motta tilskudd til hospitering m&#xE5; s&#xF8;keren legge fram en erkl&#xE6;ring fra en relevant virksomhet om at virksomheten er villig til &#xE5; ta inn s&#xF8;keren som hospitant p&#xE5; heltid.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Ved vurdering av og prioritering mellom s&#xF8;knader og utm&#xE5;ling av tilskudd skal det legges vekt p&#xE5; ordningens form&#xE5;l, samt s&#xF8;kerens faglige begrunnelse for s&#xF8;knaden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Underretning om vedtak</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">N&#xE5;r Norsk filminstitutt har fattet vedtak, skal s&#xF8;keren underrettes skriftlig om dette s&#xE5; snart som mulig, jf. forvaltningsloven &#xA7; 27.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Underretningen om vedtaket skal inneholde begrunnelse for vedtaket, inkludert en henvisning til de regler og faktiske forhold som vedtaket bygger p&#xE5;, jf. forvaltningsloven &#xA7; 25.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Underretningen skal videre inneholde informasjon om klageadgang, klagefrist, klageinstans og den n&#xE6;rmere framgangsm&#xE5;ten ved klage, samt retten til &#xE5; se sakens dokumenter, jf. forvaltningsloven &#xA7; 27.</article>
        <article class="legalP" id="paragraf-10-ledd-4">N&#xE5;r vedtaket inneb&#xE6;rer tilsagn om tildeling av tilskudd skal dette bekreftes med et tilskuddsbrev, jf. bestemmelser om &#xF8;konomistyring i staten pkt. 6.3.3.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Ved utbetaling av tilskudd anses s&#xF8;keren for &#xE5; ha akseptert de forutsetninger for tilskudd og krav til bruken av tilskuddet som framg&#xE5;r av tilskuddsbrevet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Opplysningsplikt</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">S&#xF8;keren plikter &#xE5; gi Norsk filminstitutt alle opplysninger som er n&#xF8;dvendige for &#xE5; behandle s&#xF8;knaden, inkludert informasjon om eventuell annen offentlig st&#xF8;tte til produksjonen.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Etter at tilsagn om tilskudd foreligger, plikter tilskuddsmottakeren av eget tiltak &#xE5; gi melding om eventuelle endringer i forutsetningene for tilskuddet. Tilskuddsmottakeren kan ikke foreta vesentlige endringer i det aktuelle prosjektet eller tiltaket uten at dette er skriftlig forelagt for og skriftlig godkjent av Norsk filminstitutt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Rapportering og kontroll</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Norsk filminstitutt skal s&#xF8;rge for n&#xF8;dvendig kontroll med bruken av tilskuddsmidlene. Tilskuddsmottakere skal innen en frist fastsatt av Norsk filminstitutt avgi rapport om bruken av tilskuddet.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Departementet og Riksrevisjonen kan iverksette kontroll med at midlene nyttes etter forutsetningene, jf. bevilgningsreglementet &#xA7; 10 annet ledd og riksrevisjonsloven &#xA7; 12 tredje ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Sanksjoner</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Norsk filminstitutt kan trekke tilbake tilsagn om tilskudd, holde tilbake tilskudd eller kreve tilbakebetaling av utbetalte tilskudd dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-13-ledd-1-punkt-1"><article class="legalP" id="paragraf-13-ledd-1-punkt-1-ledd-1">tilskuddsmottakeren har brutt opplysningsplikten i &#xA7; 11,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-13-ledd-1-punkt-2"><article class="legalP" id="paragraf-13-ledd-1-punkt-2-ledd-1">tilskuddet ikke blir benyttet i henhold til forutsetninger fastsatt i tilskuddsbrevet etter &#xA7; 10, eller</article></article></li></ul></article>
        <article class="legalP" id="paragraf-13-ledd-2">c) tilskuddsmottaker p&#xE5; annen vesentlig m&#xE5;te har brutt bestemmelsene i denne forskriften eller bestemmelser eller vilk&#xE5;r fastsatt av Norsk filminstitutt med hjemmel i denne forskriften.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Ved krav om tilbakebetaling kan det fastsettes rente etter forsinkelsesrenteloven.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Ved grovt mislighold skal Norsk filminstitutt umiddelbart stanse alle anvisninger av tilskudd og etterh&#xE5;ndstilskudd til vedkommende prosjekt eller tiltak.</article>
        <article class="legalP" id="paragraf-13-ledd-5">Dersom tilbaketrukne midler ikke blir tilbakebetalt, kan tilskuddsmottakeren utelukkes fra tilskuddsordningene i inntil tre &#xE5;r. Dette gjelder ogs&#xE5; ved gjentatte brudd p&#xE5; regelverk eller forutsetninger som nevnt i f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-13-ledd-6">Fastsatte sanksjoner m&#xE5; v&#xE6;re rimelige og st&#xE5; i forhold til det aktuelle bruddet p&#xE5; regelverket eller &#xF8;vrige forutsetninger som tilskuddsmottakeren har gjort seg skyldig i.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">N&#xE6;rmere bestemmelser</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Norsk filminstitutt kan i forskrift fastsette n&#xE6;rmere regler om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-14-ledd-1-punkt-1"><article class="legalP" id="paragraf-14-ledd-1-punkt-1-ledd-1">krav til s&#xF8;knaden,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-14-ledd-1-punkt-2"><article class="legalP" id="paragraf-14-ledd-1-punkt-2-ledd-1">n&#xE6;rmere vilk&#xE5;r for tilskudd til arbeidsstipender og satser for beregning av slike tilskudd,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-14-ledd-1-punkt-3"><article class="legalP" id="paragraf-14-ledd-1-punkt-3-ledd-1">utbetaling av rater og krav til dokumentasjon f&#xF8;r utbetaling av rater,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-14-ledd-1-punkt-4"><article class="legalP" id="paragraf-14-ledd-1-punkt-4-ledd-1">rapportering om bruken av tilskudd. Kravene til rapportering skal tilpasses type tilskudd og st&#xF8;rrelsen p&#xE5; det tildelte tilskuddet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-14-ledd-1-punkt-5"><article class="legalP" id="paragraf-14-ledd-1-punkt-5-ledd-1">kreditering av Norsk filminstitutt.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-11-03-1334/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregler</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften trer i kraft 1. januar 2010 og gjelder for s&#xF8;knader som mottas etter dette tidspunkt. Forskriften gjelder ogs&#xE5; for s&#xF8;knader om tilskudd med s&#xF8;knadsfrist etter 1. januar 2010, uavhengig av n&#xE5;r s&#xF8;knaden er mottatt.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Fra samme tidspunkt oppheves forskrift 2. juli 2003 nr. 938 om tilskudd til manuskriptutvikling og utdanningsrettede tiltak. Denne forskriften f&#xE5;r likevel anvendelse for s&#xF8;knader som etter f&#xF8;rste ledd ikke skal behandles etter ny forskrift.</article>
      </article>
    </main>
  </body>
</html>
