<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om h&#xE5;ndtering av brannfarlig, reaksjonsfarlig og trykksatt stoff samt utstyr og anlegg som benyttes ved h&#xE5;ndteringen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-06-08-602</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-06-08-602</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 6 s 899</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-06-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-06-26-744</li>
            <li>forskrift/2004-02-27-490</li>
            <li>forskrift/2000-05-09-421</li>
            <li>forskrift/2004-02-24-456</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2002-06-14-20/&#xA7;5</li>
            <li>lov/2002-06-14-20/&#xA7;6</li>
            <li>lov/2002-06-14-20/&#xA7;22</li>
            <li>lov/2002-06-14-20/&#xA7;26</li>
            <li>lov/2002-06-14-20/&#xA7;27</li>
            <li>lov/2002-06-14-20/&#xA7;43</li>
            <li>forskrift/2003-09-01-1161</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-09 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0488</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om h&#xE5;ndtering av farlig stoff</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om h&#xE5;ndtering av brannfarlig, reaksjonsfarlig og trykksatt stoff samt utstyr og anlegg som benyttes ved h&#xE5;ndteringen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Direktoratet for samfunnssikkerhet og beredskap 8. juni 2009 med hjemmel i lov 14. juni 2002 nr. 20 om vern mot brann, eksplosjon og ulykker med farlige stoffer og om brannvesenets redningsoppgaver (brann- og eksplosjonsvernloven) &#xA7; 5, &#xA7; 6, &#xA7; 22, &#xA7; 26, &#xA7; 27 og &#xA7; 43, jf. delegeringsvedtak 1. september 2003 nr. 1161.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-06-08-602</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om h&#xE5;ndtering av brannfarlig, reaksjonsfarlig og trykksatt stoff samt utstyr og anlegg som benyttes ved h&#xE5;ndteringen<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Pliktsubjekt</li><li>&#xA7; 4. Definisjoner</li></ul></li><li>Kapittel 2. Alminnelige bestemmelser<ul class="tocSubUl"><li>&#xA7; 5. Krav til aktsomhet</li><li>&#xA7; 6. Maksimal tillatt oppbevaring i visse typer av objekt</li><li>&#xA7; 7. Kompetanse</li><li>&#xA7; 8. Utstyr og anlegg</li><li>&#xA7; 9. Kontroll</li><li>&#xA7; 10. Drift, vedlikehold og opph&#xF8;r</li><li>&#xA7; 11. Skilting og merking</li><li>&#xA7; 12. Innmelding av farlig stoff</li><li>&#xA7; 13. Dokumentasjon</li></ul></li><li>Kapittel 3. Plikter i virksomhet med farlig stoff<ul class="tocSubUl"><li>&#xA7; 14. Risiko og risikovurdering</li><li>&#xA7; 15. Forebyggende sikkerhetstiltak</li><li>&#xA7; 16. Arealmessige begrensninger</li><li>&#xA7; 17. Samtykke fra Direktoratet for samfunnssikkerhet og beredskap</li><li>&#xA7; 18. Nabovirksomheter</li><li>&#xA7; 19. Beredskapsplikt</li><li>&#xA7; 20. Varsling og rapportering av uhell og ulykker</li></ul></li><li>Kapittel 4. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 21. Dispensasjon</li><li>&#xA7; 22. Begrensninger eller forbud</li><li>&#xA7; 23. Tilsyn</li><li>&#xA7; 24. Reaksjonsmidler</li><li>&#xA7; 25. Klage</li><li>&#xA7; 26. Ikrafttredelse</li><li>&#xA7; 27. Overgangsbestemmelser</li></ul></li><li>Vedlegg 1. Farlig stoff &#x2013; kriterier for klassifisering</li><li>Vedlegg. 2 Melding av farlig stoff</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-06-08-602" id="dokument">
      <h1>Forskrift om h&#xE5;ndtering av brannfarlig, reaksjonsfarlig og trykksatt stoff samt utstyr og anlegg som benyttes ved h&#xE5;ndteringen</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-06-08-602/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften har som form&#xE5;l &#xE5; verne liv, helse, milj&#xF8; og materielle verdier mot uhell og ulykker med farlig stoff.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften regulerer h&#xE5;ndtering av farlig stoff og utstyr og anlegg, herunder r&#xF8;rledninger med tilh&#xF8;rende systemer, som benyttes ved h&#xE5;ndtering av farlig stoff. Forskriften regulerer prosjektering, konstruksjon, produksjon, omsetning, installasjon, drift, endring, reparasjon, vedlikehold og kontroll av utstyr og anlegg som benyttes ved h&#xE5;ndtering av farlig stoff.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">For r&#xF8;rsystem som har utgangspunkt til havs gjelder forskriften fra det punkt slikt r&#xF8;rsystem f&#xF8;rste gang krysser marbakken til fastland eller &#xF8;y, og r&#xF8;rsystem med utgangspunkt p&#xE5; fastland, ogs&#xE5; n&#xE5;r deler av r&#xF8;rsystem over land senere krysser fjorder, sund m.m.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Forskriften regulerer lasting, lossing og stasjon&#xE6;r oppbevaring av farlig stoff p&#xE5; skip, herunder omlasting fra skip til skip.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Pliktsubjekt</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Enhver som h&#xE5;ndterer farlig stoff, plikter &#xE5; oppfylle forskriftens krav.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Enhver som eier eller bruker utstyr og anlegg som benyttes ved h&#xE5;ndtering av farlig stoff, plikter &#xE5; oppfylle forskriftens krav.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Enhver som prosjekterer, konstruerer, produserer, omsetter, installerer, drifter, endrer, reparerer, vedlikeholder og kontrollerer utstyr og anlegg som benyttes ved h&#xE5;ndtering av farlig stoff, plikter &#xE5; oppfylle forskriftens krav.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">I denne forskrift skal f&#xF8;lgende uttrykk forst&#xE5;s slik: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Anerkjent norm</i></td><td data-text-align="left" data-vertical-align="top">Standard, bransjenorm, veiledning mv. som er internasjonalt og/eller nasjonalt anerkjent innenfor et fagomr&#xE5;de.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Farlig stoff</i></td><td data-text-align="left" data-vertical-align="top">&#x2013; Brannfarlig stoff: Fast, flytende eller gassformig stoff, stoffblanding, samt stoff som forekommer i kombinasjoner av slike tilstander, som i kraft av sitt flammepunkt, kontakt med andre stoffer, trykk, temperatur eller andre kjemiske egenskaper representerer en fare for brann.<br/>&#x2013; Reaksjonsfarlig stoff: Fast, flytende, eller gassformig stoff, stoffblanding, samt stoff som forekommer i kombinasjoner av slike tilstander, som ved kontakt med vann, ved sitt trykk, temperatur eller andre kjemiske forhold, representerer en fare for farlig reaksjon, eksplosjon eller utslipp av farlig gass, damp, st&#xF8;v eller t&#xE5;ke.<br/>&#x2013; Trykksatt stoff: Annet fast, flytende eller gassformig stoff eller stoffblanding enn brann- eller reaksjonsfarlig stoff, som er under trykk, og som derved kan representere en fare ved ukontrollert utslipp.<br/>Definisjonen av farlig stoff er en innsnevring i forhold til brann- og eksplosjonsvernlovens definisjon i &#xA7; 4 c) da denne ogs&#xE5; omfatter eksplosjonsfarlig stoff.<br/>N&#xE6;rmere kriterier for klassifisering av brannfarlig, reaksjonsfarlig og trykksatt stoff er fastsatt i vedlegg 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>H&#xE5;ndtering</i></td><td data-text-align="left" data-vertical-align="top">Enhver omgang med farlig stoff slik som tilvirkning, oppbevaring, behandling, omtapping, transport, lasting, lossing, handel, overf&#xF8;ring og bruk.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Risiko</i></td><td data-text-align="left" data-vertical-align="top">Uttrykk for den fare som u&#xF8;nskede hendelser representerer for mennesker, milj&#xF8; eller materielle verdier. Risikoen uttrykkes ved sannsynligheten for og konsekvensene av de u&#xF8;nskede hendelsene.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Virksomhet</i></td><td data-text-align="left" data-vertical-align="top">Ethvert offentlig og privat foretak uansett om foretaket er etablert med henblikk p&#xE5; forretningsmessig fortjeneste eller ikke.</td></tr></tbody></table></article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-06-08-602/KAPITTEL_2">
        <h2>Kapittel 2. Alminnelige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til aktsomhet</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Enhver plikter &#xE5; vise alminnelig aktsomhet og opptre p&#xE5; en slik m&#xE5;te at brann, eksplosjon og annen ulykke forebygges.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Bruk av ild eller andre tennkilder er forbudt der farlig stoff h&#xE5;ndteres under slike forhold at brann, eksplosjon eller annen ulykke kan oppst&#xE5;.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Det skal v&#xE6;re ryddig og ikke finnes un&#xF8;dvendig brennbart materiale p&#xE5; sted hvor farlig stoff h&#xE5;ndteres.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Brannfarlig gass kategori 1 og 2 skal ikke oppbevares i kjeller eller annet rom under terreng eller p&#xE5; loft.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-5">Enhver som foretar gravearbeid skal f&#xF8;r graving p&#xE5;begynnes gj&#xF8;re seg kjent med om det er r&#xF8;rsystemer som inneholder farlige stoffer i omr&#xE5;det og ta n&#xF8;dvendig hensyn til disse under gravingen. Befinner det seg slike r&#xF8;rsystemer i omr&#xE5;det, skal eier av r&#xF8;rsystemet varsles f&#xF8;r graving p&#xE5;begynnes. R&#xF8;rledningen skal p&#xE5;vises f&#xF8;r gravingen p&#xE5;begynnes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Maksimal tillatt oppbevaring i visse typer av objekt</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">I boenhet kan det oppbevares inntil 55 liter brannfarlig gass kategori 1 og 2 og inntil 10 liter brannfarlig v&#xE6;ske kategori 1 og 2.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">I garasje, i utvendig bod, b&#xE5;thus eller lignende kan det for personlig bruk oppbevares inntil 90 liter brannfarlig gass kategori 1 og 2 og inntil 50 liter brannfarlig v&#xE6;ske kategori 1 og 2.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">I serveringssted, i overnattingssted og i forsamlingslokale er det ikke tillatt &#xE5; oppbevare brannfarlig gass kategori 1 og 2, med mindre s&#xE6;rskilte tiltak er iverksatt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Kompetanse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Enhver som prosjekterer, konstruerer, produserer, installerer, drifter, endrer, reparerer, vedlikeholder eller kontrollerer utstyr og anlegg som benyttes ved h&#xE5;ndtering av farlig stoff skal ha n&#xF8;dvendig kompetanse. Tilsvarende gjelder enhver som h&#xE5;ndterer farlig stoff utover det som er beregnet for vedkommendes personlige bruk.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Kompetansen skal omfatte kunnskap om aktuelt regelverk, om de farlige stoffene som skal h&#xE5;ndteres og om teknisk utf&#xF8;relse og drift av utstyr og anlegg.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Der hvor det finnes anerkjente normer for kompetanse, skal innholdet i disse legges til grunn som et minimumsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Kompetansen skal vedlikeholdes slik at man er oppdatert p&#xE5; nytt regelverk, nye metoder og utvikling p&#xE5; fagomr&#xE5;det generelt.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-5">Den som skal drifte kjelanlegg med ytelse over kriterier fastsatt av Direktoratet for samfunnssikkerhet og beredskap skal ha s&#xE6;rskilt kompetansebevis.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-6">Virksomheten skal p&#xE5;se at ansatte har n&#xF8;dvendig kompetanse samt gi oppl&#xE6;ring slik at alle arbeidsoppgaver kan gjennomf&#xF8;res p&#xE5; en sikker m&#xE5;te b&#xE5;de ved normal drift og ved unormale situasjoner og driftsbetingelser. Oppl&#xE6;ringen skal ogs&#xE5; omfatte rutiner og forholdsregler ved uhell og ulykker.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Utstyr og anlegg</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Enhver som prosjekterer, konstruerer, produserer, installerer, endrer, reparerer, vedlikeholder eller kontrollerer utstyr og anlegg skal s&#xF8;rge for at dette gj&#xF8;res fagmessig i samsvar med anerkjente normer for &#xE5; oppn&#xE5; tilstrekkelig sikkerhet ved alle p&#xE5;regnelige driftsforhold. Det skal tas s&#xE6;rlig hensyn til de mekaniske belastninger, temperaturforhold og milj&#xF8;p&#xE5;virkninger som kan oppst&#xE5; under bruk.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Enhver som omsetter utstyr og anlegg som benyttes ved h&#xE5;ndtering av farlig stoff skal p&#xE5;se at dette er form&#xE5;lstjenlig, sikkert og i tr&#xE5;d med anerkjent norm, samt at skriftlig monterings-, bruks- og vedlikeholdsveiledning p&#xE5; norsk medf&#xF8;lger. Direktoratet for samfunnssikkerhet og beredskap kan bestemme at utstyr som benyttes ved h&#xE5;ndtering av farlig stoff ikke kan omsettes uten &#xE5; v&#xE6;re godkjent av direktoratet eller den direktoratet m&#xE5;tte bestemme.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kontroll</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Ved konstruksjon, produksjon, installasjon, endring og reparasjon av utstyr og anlegg skal det gjennomf&#xF8;res kontroll for &#xE5; p&#xE5;se at utstyr og anlegg er form&#xE5;lstjenlig og sikkert. Kravet til kontroll gjelder b&#xE5;de nytt og brukt utstyr. Ved virksomheter som skal ha samtykke etter &#xA7; 17 eller utstyr og anlegg som representerer en potensiell h&#xF8;y risiko, skal kontroll av utstyr og anlegg utf&#xF8;res av uavhengig kontroll&#xF8;r i form av teknisk kontrollorgan, brukerinspektorat eller akkreditert inspeksjonsorgan. Med utstyr og anlegg som representerer en h&#xF8;y potensiell risiko menes i denne paragraf<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-5-ledd-1-punkt-1-ledd-1">kjeler som er beregnet for produksjon av damp eller hetvann med temperatur over 110 &#xB0;C, og hvor produktet av trykk i bar og volum i liter er st&#xF8;rre enn 3&#xA0;000 og hvor trykket er st&#xF8;rre enn 0,5 bar overtrykk og volumet er st&#xF8;rre enn 100 liter,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-5-ledd-1-punkt-2-ledd-1">anlegg som alene eller sammenkoblet inneholder mer enn 400 liter giftig gass kategori 1, 2 eller 3,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-5-ledd-1-punkt-3-ledd-1">gassanlegg for bruk av brannfarlig gass kategori 1 og 2 tilknyttet fast r&#xF8;rnett med over- eller undergrunnstank, r&#xF8;rsystem for distribusjon av gass, eller flaskebatteri. N&#xE5;r slike gassanlegg er tilknyttet frittliggende eneboliger eller frittliggende fritidsboliger, og hvor trykket er maksimalt 100 mbar n&#xE5;r gassen f&#xF8;res inn i boligen, kreves likevel ikke at kontrollen skal utf&#xF8;res av uavhengig kontroll&#xF8;r.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">Eier og bruker skal s&#xF8;rge for at utstyr og anlegg underlegges systematisk tilstandskontroll for &#xE5; p&#xE5;se at den tekniske tilstand er tilfredsstillende. Hyppighet og omfang av den systematiske tilstandskontrollen m&#xE5; tilpasses utstyrets og anleggets driftsbetingelser. Systematisk tilstandskontroll av utstyr og anlegg skal utf&#xF8;res av uavhengig kontroll&#xF8;r dersom virksomheten skal ha samtykke etter &#xA7; 17, eller utstyret og anlegget representerer en h&#xF8;y potensiell risiko, jf. f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">N&#xE5;r gassanlegg i boliger er tilknyttet fast r&#xF8;rnett med over- eller undergrunnstank, r&#xF8;rsystem for distribusjon av gass, eller flaskebatteri, skal det til enhver tid foreligge avtale med kontroll&#xF8;r om gjennomf&#xF8;ring av den systematiske tilstandskontrollen etter annet ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-4">Den som fyller og omsetter transportable gassflasker med LPG plikter &#xE5; ta imot tomme gassflasker og &#xE5; delta i en ordning som sikrer at flaskene oppbevares forsvarlig og blir fremstilt for periodisk kontroll i henhold til kravene i ADR/RID. Direktoratet for samfunnssikkerhet og beredskap kan utpeke administrator til &#xE5; etablere og administrere en slik ordning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Drift, vedlikehold og opph&#xF8;r</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Eier eller bruker av utstyr og anlegg som benyttes ved h&#xE5;ndtering av farlig stoff skal s&#xF8;rge for at utstyr og anlegg holdes i forsvarlig stand og vedlikeholdes slik at sikkerhetsniv&#xE5;et opprettholdes.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">N&#xE5;r utstyr og anlegg ikke lenger er i bruk, skal dette enten fjernes eller sikres forsvarlig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Skilting og merking</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Der farlig stoff h&#xE5;ndteres skal det settes opp skilt, lett synlig p&#xE5; passende steder og i tilstrekkelig antall, som opplyser om faren for brann, eksplosjon eller annen ulykke.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-2">Der farlig stoff h&#xE5;ndteres under slike forhold at brann eller eksplosjon lett kan oppst&#xE5; skal det settes opp skilt med forbud mot bruk av &#xE5;pen ild eller andre tennkilder.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-3">Utstyr og r&#xF8;rsystemer skal ha form&#xE5;lstjenlig og varig identifikasjonsmerking.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-4">Nedgravde transportr&#xF8;rledninger skal markeres tydelig og varig.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-5">Krav til skilting omfatter ikke h&#xE5;ndtering av mindre mengder farlig stoff for personlig bruk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Innmelding av farlig stoff</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">Enhver som oppbevarer farlig stoff i et anlegg eller transporterer farlig stoff i r&#xF8;rledning i mengde lik eller st&#xF8;rre enn mengdene fastsatt i vedlegg 2, skal sende melding til Direktoratet for samfunnssikkerhet og beredskap. Melding skal sendes i rimelig tid f&#xF8;r utstyr og anlegg tas i bruk. Dersom det skal bygges nytt anlegg som skal oppbevare farlig stoff eller transportere farlig stoff i r&#xF8;rledning i mengde lik eller st&#xF8;rre enn mengdene nevnt i vedlegg 2, skal melding sendes i rimelig tid f&#xF8;r bygging p&#xE5;begynnes.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-2">Ved endringer og opph&#xF8;r skal ny melding sendes tilsvarende.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-3">Melding skal sendes elektronisk i den form Direktoratet for samfunnssikkerhet og beredskap bestemmer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Dokumentasjon</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Den som er tillagt plikter etter forskriftens bestemmelser skal til enhver tid kunne dokumentere at kravene i forskriften er oppfylt.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-2">Dokumentasjonen skal oppdateres og opprettholdes for hele utstyret og anleggets levetid.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2009-06-08-602/KAPITTEL_3">
        <h2>Kapittel 3. Plikter i virksomhet med farlig stoff</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Risiko og risikovurdering</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Eier eller bruker av utstyr og anlegg som benyttes ved h&#xE5;ndtering av farlig stoff og virksomheter som h&#xE5;ndterer farlig stoff skal s&#xF8;rge for at risikoen er redusert til et niv&#xE5; som med rimelighet kan oppn&#xE5;s. Sikkerhetshensyn skal v&#xE6;re integrert i alle virksomhetens faser, herunder prosjektering, etablering, drift og avvikling.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Virksomheten skal kartlegge farer og problemer med hensyn p&#xE5; h&#xE5;ndtering av farlig stoff og p&#xE5; denne bakgrunn vurdere risiko. Vurderingen skal inkludere interne og eksterne forhold samt u&#xF8;nskede tilsiktede handlinger.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">P&#xE5; bakgrunn av vurderingen skal det utarbeides planer og gjennomf&#xF8;res tiltak for &#xE5; redusere risikoen til et akseptabelt niv&#xE5;.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Forebyggende sikkerhetstiltak</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Virksomheten skal som et minimum iverksette f&#xF8;lgende forebyggende sikkerhetstiltak relatert til bygg- og anleggstekniske forhold:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-1-ledd-1">Bygning der farlig stoff h&#xE5;ndteres skal ha effektiv ventilasjon som sikrer mot brann, eksplosjon og annen ulykke.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-2-ledd-1">Bygning eller rom som er klassifisert som eksplosjonsfarlig omr&#xE5;de skal ha avlastningsflate(r) som er svekket i forhold til bygningskonstruksjonen for&#xF8;vrig, og som skal fungere som trykkavlastning dersom eksplosjon inntreffer i bygningen. Avlastet trykk skal ledes bort i sikker retning.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-3-ledd-1">Oppf&#xF8;ring eller vesentlig endring av bygg eller anlegg der gass skal h&#xE5;ndteres skal prosjekteres.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-4-ledd-1">Gjennomf&#xF8;ring for elektriske kabler, r&#xF8;r og lignende skal tettes effektivt for &#xE5; beskytte mot gassinntrengning fra omr&#xE5;der hvor eksplosjonsfarlig atmosf&#xE6;re lett kan oppst&#xE5;.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-5-ledd-1">Lufter&#xF8;r fra utstyr skal f&#xF8;res ut i friluft med mindre s&#xE6;rskilte forhold tilsier annen plassering.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-6-ledd-1">R&#xF8;rbruddsventiler eller annet konsekvensreduserende utstyr skal monteres dersom konsekvensene for omgivelsene etter r&#xF8;rbrudd er store.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-7-ledd-1">Prosessikrings-, n&#xF8;davstengnings- og n&#xF8;dstr&#xF8;msystem tilpasset virksomhetens kompleksitet skal installeres dersom det er n&#xF8;dvendig for &#xE5; forhindre at unormale tilstander utvikler seg til faresituasjoner.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-8-ledd-1">Trykkavlastningssystem skal installeres slik at utstyr og anlegg ikke utsettes for uakseptabelt trykk. Systemet skal lede bort farlig stoff p&#xE5; en sikker m&#xE5;te.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-9"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-9-ledd-1">Spill av farlig stoff skal tas h&#xE5;nd om slik at faresituasjoner ikke oppst&#xE5;r.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-10"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-10-ledd-1">Det skal gjennomf&#xF8;res sikringstiltak for &#xE5; hindre at uvedkommende f&#xE5;r tilgang til farlig stoff.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-11"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-11-ledd-1">Det skal utarbeides situasjonsplan samt n&#xF8;dvendige sikkerhets- og driftsinstrukser p&#xE5; norsk og i tillegg p&#xE5; et spr&#xE5;k som ansatte og andre ber&#xF8;rte i virksomheten forst&#xE5;r n&#xE5;r disse ikke forst&#xE5;r norsk.</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-12"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-12-ledd-1">Utstyr og anlegg skal oppstilles slik at kontroll, vedlikehold og reparasjoner kan gjennomf&#xF8;res.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Virksomheter skal som et minimum iverksette f&#xF8;lgende forebyggende tiltak for atmosf&#xE6;riske tanker:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-1-ledd-1">Tank som fylles ved fast tilkopling, skal v&#xE6;re utstyrt med overfyllingsvarsel. For tank hvor oppfyllingshastigheten er h&#xF8;y eller hvor konsekvensen ved overfylling er stor skal det monteres overfyllingsvern.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-2-punkt-2-ledd-1">Oppsamlingsarrangement tilpasset tankens volum og det farlige stoffets egenskaper skal etableres dersom et utslipp fra tank kan f&#xE5; store konsekvenser.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Virksomheter skal som et minimum iverksette f&#xF8;lgende forebyggende tiltak for brannfarlig gass:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-3-punkt-1-ledd-1">Brannfarlig gass som skal til forbruker, unntatt hydrogen og gass med naturlig lukt, skal v&#xE6;re tilsatt luktstoff.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-3-punkt-2-ledd-1">Fylling av brannfarlig gass p&#xE5; l&#xF8;se beholdere skal kun skje ved anlegg beregnet for slik fylling og av personell med n&#xF8;dvendig kompetanse. Selvbetjening er ikke tillatt.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-3-punkt-3-ledd-1">Ved fylling p&#xE5; l&#xF8;se beholdere skal beholder merkes varig og tydelig slik at den er sporbar tilbake til fyllestedet.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-ledd-3-punkt-4-ledd-1">Det skal ikke f&#xF8;res gass med uredusert trykk inn i bolig, fritidsbolig eller publikumsanlegg</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Virksomheter skal som et minimum iverksette f&#xF8;lgende forebyggende tiltak for brannfarlig og reaksjonsfarlig stoff:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-1-ledd-1">Oksiderende stoffer skal oppbevares atskilt fra brannfarlige og brennbare stoffer og produkter.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-2-ledd-1">Organiske peroksider og selvreaktive stoffer skal oppbevares og transporteres i den emballasje som er lagt til grunn ved klassifisering og som er godkjent for transport.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-3-ledd-1">Organiske peroksider og selvreaktive stoffer skal h&#xE5;ndteres slik at de ikke utsettes for temperatur h&#xF8;yere enn kontrolltemperatur, eller for st&#xF8;t, friksjon eller kontakt med stoffer som kan f&#xF8;re til farlig reaksjon.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-4-ledd-1">Forurenset oksiderende stoff, organisk peroksid eller selvreaktivt stoff som kan underg&#xE5; farlig reaksjon (dekomponering) skal destrueres p&#xE5; betryggende m&#xE5;te.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-5"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-5-ledd-1">Stoffer som utvikler brannfarlig eller giftig gass i kontakt med vann, fuktighet eller andre stoffer, skal h&#xE5;ndteres slik at det ikke kan oppst&#xE5; farlig atmosf&#xE6;re.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-5">Virksomheter skal som et minimum iverksette f&#xF8;lgende forebyggende tiltak for r&#xF8;rledning for transport av petroleum over land:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-5-punkt-1-ledd-1">Plan for r&#xF8;rsystemet som viser tras&#xE9; skal utarbeides. Basert p&#xE5; risikovurdering skal planen omfatte arealmessige begrensninger i omr&#xE5;det rundt r&#xF8;rsystemet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-5-punkt-2-ledd-1">For nedgravde r&#xF8;rledninger skal det etableres et system for instruksjon ved gravearbeid.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-5-punkt-3-ledd-1">R&#xF8;rsystemet skal utstyres med korrosjonsbeskyttelse og korrosjonsoverv&#xE5;king som muliggj&#xF8;r sikker drift i hele levetiden.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-ledd-5-punkt-4-ledd-1">R&#xF8;rsystemer med driftstrykk over 16 bar skal utstyres med sender- og mottakermuligheter for rense- og inspeksjonsverkt&#xF8;y. Slusene for sending og mottak skal designes slik at de ikke kan &#xE5;pnes under trykk.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-5-punkt-5"><article class="legalP" id="kapittel-3-paragraf-2-ledd-5-punkt-5-ledd-1">Ved driftstrykk over 16 bar skal tras&#xE9;en deles inn i klasser basert p&#xE5; kartlagt risiko for &#xE5; etablere et helhetlig sikkerhetsniv&#xE5; for r&#xF8;rsystemer. Dette sikkerhetsniv&#xE5;et skal opprettholdes i hele levetiden for r&#xF8;rsystemer.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-5-punkt-6"><article class="legalP" id="kapittel-3-paragraf-2-ledd-5-punkt-6-ledd-1">Umiddelbart etter f&#xF8;rstegangs landfall skal det for r&#xF8;rsystem med driftstrykk over 16 bar installeres en n&#xF8;davstengingsventil.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Arealmessige begrensninger</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Det skal opprettes arealmessige begrensninger rundt utstyr og anlegg der dette er n&#xF8;dvendig etter &#xA7; 14 for &#xE5; sikre omgivelsene p&#xE5; en tilfredsstillende m&#xE5;te.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Samtykke fra Direktoratet for samfunnssikkerhet og beredskap</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Virksomheter som omfattes av forskrift 17. juni 2005 nr. 672 om tiltak for &#xE5; forebygge og begrense konsekvensene av storulykker der farlige kjemikalier forekommer (storulykkeforskriften), virksomheter som omlaster farlig stoff fra skip til skip, og virksomheter som transporterer farlig stoff i r&#xF8;rledninger med driftstrykk h&#xF8;yere enn 16 bar skal innhente samtykke fra Direktoratet for samfunnssikkerhet og beredskap i rimelig tid f&#xF8;r h&#xE5;ndtering av farlig stoff p&#xE5;begynnes.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Dersom det skal bygges nytt anlegg som nevnt i f&#xF8;rste ledd, skal samtykke innhentes i rimelig tid f&#xF8;r bygging kan p&#xE5;begynnes.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-3">Ved vesentlige endringer skal tilsvarende samtykke innhentes.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-4">Direktoratet for samfunnssikkerhet og beredskap kan i s&#xE6;rskilte tilfeller treffe vedtak om at ogs&#xE5; andre virksomheter vil kunne omfattes av krav om samtykke dersom virksomhetens plassering og utforming samt h&#xE5;ndtering av farlig stoff tilsier det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Nabovirksomheter</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Nabovirksomheter som hver for seg h&#xE5;ndterer farlig stoff der en hendelse kan f&#xE5; konsekvens for nabovirksomhet, skal utveksle informasjon og samordne tiltak slik at sikkerheten blir ivaretatt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Beredskapsplikt</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Virksomheter som h&#xE5;ndterer farlig stoff skal utarbeide en beredskapsplan og etablere en tilstrekkelig egenberedskap med tilh&#xF8;rende varslings- og innsatsplaner. Beredskapsplanen skal oppdateres jevnlig og redegj&#xF8;re for ansvars-, oppgave- og ressursfordeling under innsats ved ulykker og andre u&#xF8;nskede hendelser. Beredskapsplanen skal inneholde alarmerings-, r&#xF8;mnings-, rednings- og slokkeinstrukser.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">Meldepliktige virksomheter etter &#xA7; 12 skal samordne sin beredskapsplan med offentlige beredskapsplaner slik at det kan etableres et samarbeid med ber&#xF8;rte lokale myndigheter.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-3">Egnet slokke- og beredskapsutstyr skal v&#xE6;re lett tilgjengelig p&#xE5; steder der farlig stoff h&#xE5;ndteres.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-4">Beredskapen skal &#xF8;ves regelmessig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;20" data-name="&#xA7;20" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Varsling og rapportering av uhell og ulykker</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">Virksomheten skal umiddelbart varsle Direktoratet for samfunnssikkerhet og beredskap om st&#xF8;rre ulykker i forbindelse med h&#xE5;ndtering av farlig stoff og tilh&#xF8;rende utstyr og anlegg.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-2">Virksomheten skal etablere et system for registrering av uhell, ulykker og till&#xF8;p til slike i forbindelse med h&#xE5;ndtering av farlig stoff og tilh&#xF8;rende utstyr og anlegg.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-3">Uhell og ulykker i forbindelse med h&#xE5;ndtering av farlig stoff skal snarest mulig rapporteres til Direktoratet for samfunnssikkerhet og beredskap. Rapporten skal inneholde en beskrivelse av hendelsen, analyse av &#xE5;rsaken til hendelsen og opplyse om hvilke tiltak virksomheten vil iverksette for &#xE5; forhindre slike hendelser i fremtiden.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2009-06-08-602/KAPITTEL_4">
        <h2>Kapittel 4. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;21" data-name="&#xA7;21" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Direktoratet for samfunnssikkerhet og beredskap kan i det enkelte tilfelle etter s&#xF8;knad dispensere fra bestemmelser i forskriften n&#xE5;r s&#xE6;rlige grunner foreligger, tilstrekkelig grad av sikkerhet kan opprettholdes og det vil v&#xE6;re i tr&#xE5;d med forskriftens form&#xE5;l, jf. &#xA7; 1.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;22" data-name="&#xA7;22" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Begrensninger eller forbud</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Direktoratet for samfunnssikkerhet og beredskap og kommunen kan i det enkelte tilfelle fastsette n&#xE6;rmere begrensninger eller forbud mot h&#xE5;ndtering av farlig stoff dersom det anses n&#xF8;dvendig for &#xE5; verne liv, helse, milj&#xF8; og materielle verdier mot uhell og ulykker med farlig stoff.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;23" data-name="&#xA7;23" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Tilsyn</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Kommunen skal f&#xF8;re tilsyn med at bestemmelsene i denne forskriften blir overholdt.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">I tillegg f&#xF8;rer Direktoratet for samfunnssikkerhet og beredskap alene eller i samarbeid med kommunen tilsyn med virksomheter som representerer en betydelig risiko eller der direktoratet anser det som n&#xF8;dvendig for &#xE5; ha oversikt over risiko knyttet til h&#xE5;ndtering av farlig stoff.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-3">Ved ut&#xF8;velsen av tilsynet gjelder lov 14. juni 2002 nr. 20 om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver &#xA7; 33 &#x2013; &#xA7; 36.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;24" data-name="&#xA7;24" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Reaksjonsmidler</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Ved overtredelsen av forskriften eller vedtak truffet i medhold av denne, gjelder bestemmelsene i lov 14. juni 2002 nr. 20 om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver &#xA7; 37 til &#xA7; 40 og &#xA7; 42 tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;25" data-name="&#xA7;25" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Klage</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Vedtak truffet av Direktoratet for samfunnssikkerhet og beredskap kan p&#xE5;klages til Justis- og politidepartementet.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-2">Vedtak truffet av kommunestyret kan p&#xE5;klages til Direktoratet for samfunnssikkerhet og beredskap. For &#xF8;vrige vedtak fattet av kommunen gjelder forvaltningslovens &#xA7; 28 annet ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;26" data-name="&#xA7;26" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-1">Forskriften trer i kraft 8. juni 2009.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-2">Fra samme tid oppheves<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-6-ledd-2-punkt-1-ledd-1">forskrift 26. juni 2002 nr. 744 om brannfarlig vare,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-6-ledd-2-punkt-2-ledd-1">forskrift 27. februar 2004 nr. 490 om brannfarlig eller trykksatt stoff,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-6-ledd-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-6-ledd-2-punkt-3-ledd-1">forskrift 9. mai 2000 nr. 421 om anlegg som leverer motordrivstoff (bensinstasjon, marina o.l.),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-6-ledd-2-punkt-4"><article class="legalP" id="kapittel-4-paragraf-6-ledd-2-punkt-4-ledd-1">forskrift 24. februar 2004 nr. 456 om transport av petroleum i r&#xF8;rledning over land.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-3">Ved ikrafttredelse faller alle gitte tillatelser for brannfarlige og trykksatte stoffer bort.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-4">For reaksjonsfarlig stoff gjelder denne forskriften fra det tidspunkt Direktoratet for samfunnssikkerhet og beredskap bestemmer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2009-06-08-602/&#xA7;27" data-name="&#xA7;27" id="kapittel-4-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-1">Enhver som ved denne forskrifts ikrafttredelse oppbevarer eller transporterer farlig stoff i r&#xF8;rledning i mengde lik eller st&#xF8;rre enn mengdene nevnt i vedlegg 2, skal sende melding innen 31. desember 2009.</article>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-2">For virksomheter som omfattes av &#xA7; 17 gis det midlertidig samtykke p&#xE5; de vilk&#xE5;r som ligger til grunn for tillatelsen som var gyldig ved ikrafttredelse av denne forskriften.</article>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-3">Tolv m&#xE5;neder etter denne forskrifts ikrafttredelse skal det kunne dokumenteres at krav etter denne forskrift utover det som fulgte av de etter &#xA7; 26 annet ledd opphevede forskrifter er oppfylt.</article>
        </article>
      </section>
      <section class="section" data-name="vedlegg1" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2009-06-08-602/KAPITTEL_5">
        <h2>Vedlegg 1. Farlig stoff &#x2013; kriterier for klassifisering</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Stoffgruppene angitt i nedenst&#xE5;ende tabell er omfattet av definisjonene av farlig stoff i henhold til &#xA7; 4.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Tabellen er hovedsakelig basert p&#xE5; kriterier for klassifisering av farlige stoffer og stoffblandinger i det Globalt harmoniserte system for klassifisering og merking av kjemikalier (GHS) utgitt av De forente Nasjoner (FN). GHS henviser til FNs test manual (Recommendations on the Transport of Dangerous Goods, Manual of Tests and Criteria) for tester som gjelder fysisk-kjemiske egenskaper.</article>
        <article class="legalP" id="kapittel-5-ledd-3">Kriteriene gjelder b&#xE5;de stoffer og stoffblandinger selv om det visse steder i tabellen eksempelvis kun er brukt ordet &#xAB;stoff&#xBB;.</article>
        <article class="legalP" id="kapittel-5-ledd-4">Dersom det foreligger menneskelig erfaring og denne erfaring ikke samsvarer med testresultatene, med hensyn p&#xE5; &#xE5; avgj&#xF8;re om et stoff eller stoffblanding faller inn under definisjonen av farlige stoffer slik disse er definert i &#xA7; 4, skal klassifisering basert p&#xE5; menneskelig erfaring benyttes.</article>
        <article class="legalP" id="kapittel-5-ledd-5">I tillegg vil det kunne v&#xE6;re stoffer som er omfattet av definisjonen i &#xA7; 4 selv om de ikke faller inn under kriteriene i denne tabellen.</article>
        <article class="legalP" id="kapittel-5-ledd-6">Alkoholholdig drikk etter lov 2. juni 1989 nr. 27 om alkoholholdig drikk som er emballert til forbruker er ikke omfattet av forskriften.</article>
        <article class="legalP" id="kapittel-5-ledd-7">For &#xE5; bestemme om et stoff eller en stoffblanding er en gass, v&#xE6;ske eller et fast stoff legges f&#xF8;lgende til grunn:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-ledd-7-punkt-1"><article class="legalP" id="kapittel-5-ledd-7-punkt-1-ledd-1">En gass er et stoff som ved 50 &#xB0;C har et damptrykk &gt; 300 kPa, eller er i fullstendig gassfase ved 20 &#xB0;C og standard trykk p&#xE5; 101,3 kPa. Som gass under trykk regnes komprimerte gasser, gasser kondensert under trykk, oppl&#xF8;ste gasser og nedkj&#xF8;lte flytende gasser.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-ledd-7-punkt-2"><article class="legalP" id="kapittel-5-ledd-7-punkt-2-ledd-1">En v&#xE6;ske er et stoff som ved 50 &#xB0;C har et damptrykk p&#xE5; h&#xF8;yst 300 kPa, eller ikke er i fullstendig gassfase ved 20 &#xB0;C og standard trykk p&#xE5; 101,3 kPa og som har et smeltepunkt eller begynnende smeltepunkt p&#xE5; 20 &#xB0;C eller lavere ved standard trykk p&#xE5; 101,3 kPa. Visk&#xF8;se stoffer skal vurderes i samsvar med standarden ASTM D 4359-90 eller penetrometertesten i regelverket for transport av farlig gods (ADR/RID) med hensyn p&#xE5; om stoffet skal regnes som fast eller flytende. <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"><i>Kriterier for klassifisering</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Trykksatt stoff</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Brannfarlig gass, kategori 1</td><td data-text-align="left" data-vertical-align="top">Gass som ved 20 &#xB0;C og standard trykk p&#xE5; 101,3 kPa:<br/>a) kan antennes i en blanding p&#xE5; 13 % eller mindre med luft; eller<br/>b) har et eksplosjonsomr&#xE5;de i luft p&#xE5; minst 12 prosentpoeng uavhengig av nedre eksplosjonsgrense,<br/>tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Brannfarlig gass, kategori 2</td><td data-text-align="left" data-vertical-align="top">Gass som har et eksplosjonsomr&#xE5;de i luft ved 20 &#xB0;C og standard trykk p&#xE5; 101,3 kPa og ikke er brannfarlig gass, kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Giftig gass, kategori 1</td><td data-text-align="left" data-vertical-align="top">LC<sub>50</sub> &#x2264; 100 ppmV, tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Giftig gass, kategori 2</td><td data-text-align="left" data-vertical-align="top">100 &lt; LC<sub>50</sub> &#x2264; 500 ppmV, tilsvarende GHS kategori 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Giftig gass, kategori 3</td><td data-text-align="left" data-vertical-align="top">500 &lt; LC<sub>50</sub> &#x2264; 2500 ppmV, tilsvarende GHS kategori 3.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Oksiderende gass</td><td data-text-align="left" data-vertical-align="top">Gass som, generelt ved avgivelse av oksygen, kan for&#xE5;rsake eller bidra til forbrenning av andre materialer i st&#xF8;rre grad enn luft kan, tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Brannfarlig aerosolbeholder, kategori 1</td><td data-text-align="left" data-vertical-align="top">Brannfarlig aerosolbeholder som ved pr&#xF8;ving medf&#xF8;rer tilordning til GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Brannfarlig aerosolbeholder, kategori 2</td><td data-text-align="left" data-vertical-align="top">Brannfarlig aerosolbeholder som ved pr&#xF8;ving medf&#xF8;rer tilordning til GHS kategori 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Brannfarlig stoff</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Brannfarlig v&#xE6;ske, kategori 1</td><td data-text-align="left" data-vertical-align="top">V&#xE6;ske med flammepunkt &lt; 23 &#xB0;C og kokepunkt 35 &#xB0;C tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Brannfarlig v&#xE6;ske, kategori 2</td><td data-text-align="left" data-vertical-align="top">V&#xE6;ske med flammepunkt &lt; 23 &#xB0;C og kokepunkt &gt; 35 &#xB0;C tilsvarende GHS kategori 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Brannfarlig v&#xE6;ske, kategori 3</td><td data-text-align="left" data-vertical-align="top">V&#xE6;ske med flammepunkt &#x2265;23 &#xB0;C og &#x2264; 60 &#xB0;C, tilsvarende GHS kategori 3.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Diesel og fyringsoljer</td><td data-text-align="left" data-vertical-align="top">Gassolje, diesel og lett fyringsolje med flammepunkt &#x2265; 60 &#xB0;C og 100 &#xB0;C.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Oppvarmet brannfarlig flytende stoff.</td><td data-text-align="left" data-vertical-align="top">Flytende stoff oppvarmet til en temperatur lik eller h&#xF8;yere enn flammepunktet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Brannfarlig fast stoff, kategori 1</td><td data-text-align="left" data-vertical-align="top">Pulver, (metall)spon, granulat, pastaformig eller liknende fast stoff, som ved pr&#xF8;ving medf&#xF8;rer tilordning til GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Brannfarlig fast stoff, kategori 2</td><td data-text-align="left" data-vertical-align="top">Pulver, (metall)spon, granulat, pastaformig eller liknende fast stoff, som ved pr&#xF8;ving medf&#xF8;rer tilordning til GHS kategori 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Stoff som utvikler brannfarlig gass i kontakt med vann, kategori 1</td><td data-text-align="left" data-vertical-align="top">Stoff som i kontakt med vann avgir gass som spontant antenner eller som utvikler 10 liter eller mer gass pr. kg av stoffet pr. minutt. tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Stoff som utvikler brannfarlig gass i kontakt med vann, kategori 2</td><td data-text-align="left" data-vertical-align="top">Stoff som i kontakt med vann utvikler 20 liter eller mer gass pr. kg av stoffet pr. time. Tilsvarende GHS kategori 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Stoff som utvikler brannfarlig gass i kontakt med vann, kategori 3</td><td data-text-align="left" data-vertical-align="top">Stoff som i kontakt med vann utvikler 1 liter eller mer, men mindre enn 20 liter, gass pr. kg av stoffet pr. time. Tilsvarende GHS kategori 3.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Selvantennende v&#xE6;ske</td><td data-text-align="left" data-vertical-align="top">V&#xE6;ske som i kontakt med luft selvantenner innen 5 minutter, eller som antenner eller forkuller et filterpapir innen 5 minutter, tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Selvantennende fast stoff</td><td data-text-align="left" data-vertical-align="top">Fast stoff som i kontakt med luft selvantenner innen 5 minutter, tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Selvopphetende stoff, kategori 1</td><td data-text-align="left" data-vertical-align="top">Fast stoff som ved reaksjon med luft f&#xE5;r en sterk temperatur&#xF8;kning, men ikke antennelse, i stoffet uten at det er tilf&#xF8;rt energi. Tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Selvopphetende stoff, kategori 2</td><td data-text-align="left" data-vertical-align="top">Fast stoff som i stor mengde ved reaksjon med luft f&#xE5;r en sterk temperatur&#xF8;kning, men ikke antennelse, i stoffet uten at det er tilf&#xF8;rt energi. Tilsvarende GHS kategori 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Oksiderende v&#xE6;ske, kategori 1</td><td data-text-align="left" data-vertical-align="top">V&#xE6;ske, som selv ikke n&#xF8;dvendigvis er brennbar, som kan for&#xE5;rsake eller bidra til forbrenning av andre stoffer, ofte ved &#xE5; avgi oksygen. Tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Oksiderende v&#xE6;ske, kategori 2</td><td data-text-align="left" data-vertical-align="top">V&#xE6;ske, som selv ikke n&#xF8;dvendigvis er brennbar, som kan bidra til forbrenning av andre stoffer, ofte ved &#xE5; avgi oksygen. Tilsvarende GHS kategori 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Oksiderende v&#xE6;ske, kategori 3</td><td data-text-align="left" data-vertical-align="top">V&#xE6;ske, som selv ikke n&#xF8;dvendigvis er brennbar, som kan bidra til forbrenning av andre stoffer, ofte ved &#xE5; avgi oksygen. Tilsvarende GHS kategori 3.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Oksiderende fast stoff, kategori 1</td><td data-text-align="left" data-vertical-align="top">Fast stoff, som selv ikke n&#xF8;dvendigvis er brennbart, som kan for&#xE5;rsake eller bidra til forbrenning av andre stoffer, ofte ved &#xE5; avgi oksygen. Tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Oksiderende fast stoff, kategori 2</td><td data-text-align="left" data-vertical-align="top">Fast stoff, som selv ikke n&#xF8;dvendigvis er brennbart, som kan bidra til forbrenning av andre stoffer, ofte ved &#xE5; avgi oksygen. Tilsvarende GHS kategori 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Oksiderende fast stoff, kategori 3</td><td data-text-align="left" data-vertical-align="top">Fast stoff, som selv ikke n&#xF8;dvendigvis er brennbart, som kan bidra til forbrenning av andre stoffer, ofte ved &#xE5; avgi oksygen. Tilsvarende GHS kategori 3.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Selvreaktivt stoff</td><td data-text-align="left" data-vertical-align="top">Termisk ustabilt stoff som kan underg&#xE5; en kraftig eksoterm dekomponering selv uten oksygentilf&#xF8;rsel (lufttilf&#xF8;rsel). Omfatter selvreaktive stoffer som angitt i GHS av type C til F.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Organisk peroksid</td><td data-text-align="left" data-vertical-align="top">Organisk stoff med den bivalente -O-O-bindingen. Kan betraktes som avledet av hydrogenperoksid der ett eller begge hydrogenatomene er erstattet av organiske radikaler. Omfatter organiske peroksider som angitt i GHS av type C til F.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Reaksjonsfarlig stoff</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Stoff som utvikler giftig gass i kontakt med vann, kategori 1.</td><td data-text-align="left" data-vertical-align="top">Stoff som reagerer med vann med utvikling av giftig gass av kategori 1 og 2 med gassutvikling &#x2265; 1 liter/kg/time.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Stoff som utvikler giftig gass i kontakt med vann, kategori 2.</td><td data-text-align="left" data-vertical-align="top">Stoff som reagerer med vann med utvikling av giftig gass av kategori 1 og 2 med gassutvikling &#x2264; 1 liter/kg/time men &#x2265; 0,1 liter/kg/time, eller stoff som reagerer med vann med utvikling av giftig gass kategori 3 med gassutvikling &#x2265; 1 liter/kg/time.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Stoff som utvikler giftig gass i kontakt med vann, kategori 3.</td><td data-text-align="left" data-vertical-align="top">Stoff som reagerer med vann med utvikling av giftig gass av kategori 1 og 2 med gassutvikling &lt; 0,1 liter/kg/time men &#x2265; 0,01 liter/kg/time, eller stoff som reagerer med vann med utvikling av giftig gass kategori 3 med gassutvikling &lt; 1 liter/kg/time men &#x2265; 0,1 liter/kg/time.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Giftig stoff med inn&#xE5;ndingsfare av damp, st&#xF8;v eller t&#xE5;ke, kategori 1.</td><td data-text-align="left" data-vertical-align="top">Stoff som avgir damp med LC<sub>50</sub> &#x2264; 0,5 mg//l og stoff med LC<sub>50</sub> &#x2264; 0,05 mg/l i st&#xF8;v eller t&#xE5;keform. Tilsvarende GHS kategori 1.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Giftig stoff med inn&#xE5;ndingsfare av damp, st&#xF8;v eller t&#xE5;ke, kategori 2.</td><td data-text-align="left" data-vertical-align="top">Stoff som avgir damp med 0,5 &lt; LC<sub>50</sub> &#x2264; 2,0 mg/l og stoff med 0,05 &lt; LC<sub>50</sub> &#x2264; 0,5 mg/l i st&#xF8;v eller t&#xE5;keform. Tilsvarende GHS kategori 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top">Giftig stoff med inn&#xE5;ndingsfare av damp, st&#xF8;v eller t&#xE5;ke, kategori 3.</td><td data-text-align="left" data-vertical-align="top">Stoff som avgir damp med 2,0 &lt; LC<sub>50</sub> &#x2264; 10 mg/l og stoff med 0,5 &lt; LC<sub>50</sub> &#x2264; 1,0 mg/l i st&#xF8;v eller t&#xE5;keform. Tilsvarende GHS kategori 3.</td></tr></tbody></table></article></article></li></ul></article>
      </section>
      <section class="section" data-name="vedlegg" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2009-06-08-602/KAPITTEL_6">
        <h2>Vedlegg. 2 Melding av farlig stoff</h2>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Stoffgruppe</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Mengde</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Trykksatt stoff</i>
                </td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Brannfarlig gass, kategori 1 og 2</td>
                <td data-text-align="left" data-vertical-align="top">0,4 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Oksiderende gass</td>
                <td data-text-align="left" data-vertical-align="top">4,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Giftig gass, kategori 1, 2 og 3</td>
                <td data-text-align="left" data-vertical-align="top">0,4 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Brannfarlig aerosolbeholder, kategori 1 og 2</td>
                <td data-text-align="left" data-vertical-align="top">3,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Vanndamp eller hetvann under trykk</td>
                <td data-text-align="left" data-vertical-align="top">
                  <sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup>
                </td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Brannfarlig stoff</i>
                </td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Brannfarlig v&#xE6;ske, kategori 1 og 2</td>
                <td data-text-align="left" data-vertical-align="top">6,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Brannfarlig v&#xE6;ske, kategori 3</td>
                <td data-text-align="left" data-vertical-align="top">12,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Diesel og fyringsoljer</td>
                <td data-text-align="left" data-vertical-align="top">100,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Oppvarmet flytende stoff, oppvarmet til en temperatur lik eller h&#xF8;yere enn flammepunktet</td>
                <td data-text-align="left" data-vertical-align="top">12,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Brannfarlig fast stoff, kategori 1 og 2</td>
                <td data-text-align="left" data-vertical-align="top">12,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler brannfarlig gass i kontakt med vann, kategori 1, fast</td>
                <td data-text-align="left" data-vertical-align="top">3,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler brannfarlig gass i kontakt med vann, kategori 1, flytende</td>
                <td data-text-align="left" data-vertical-align="top">3,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler brannfarlig gass i kontakt med vann, kategori 2, fast</td>
                <td data-text-align="left" data-vertical-align="top">6,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler brannfarlig gass i kontakt med vann, kategori 2, flytende</td>
                <td data-text-align="left" data-vertical-align="top">6,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler brannfarlig gass i kontakt med vann, kategori 3, fast</td>
                <td data-text-align="left" data-vertical-align="top">12,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler brannfarlig gass i kontakt med vann, kategori 3, flytende</td>
                <td data-text-align="left" data-vertical-align="top">12,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Selvantennende v&#xE6;ske</td>
                <td data-text-align="left" data-vertical-align="top">1,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Selvantennende fast stoff</td>
                <td data-text-align="left" data-vertical-align="top">1,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Selvopphetende stoff, kategori 1</td>
                <td data-text-align="left" data-vertical-align="top">3,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Selvopphetende stoff, kategori 2</td>
                <td data-text-align="left" data-vertical-align="top">12,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Oksiderende fast stoff, kategori 1</td>
                <td data-text-align="left" data-vertical-align="top">3,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Oksiderende fast stoff kategori 2 og 3</td>
                <td data-text-align="left" data-vertical-align="top">6,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Oksiderende v&#xE6;ske, kategori 1</td>
                <td data-text-align="left" data-vertical-align="top">3,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Oksiderende v&#xE6;ske, kategori 2 og 3</td>
                <td data-text-align="left" data-vertical-align="top">6,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Selvreaktivt stoff type C-F, fast</td>
                <td data-text-align="left" data-vertical-align="top">3,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Selvreaktivt stoff type C-F, flytende</td>
                <td data-text-align="left" data-vertical-align="top">3,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Organisk peroksid type C-F, fast</td>
                <td data-text-align="left" data-vertical-align="top">3,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Organisk peroksid type C-F, flytende</td>
                <td data-text-align="left" data-vertical-align="top">3,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Reaksjonsfarlig stoff</i>
                </td>
                <td data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler giftig gass i kontakt med vann, kategori 1, fast</td>
                <td data-text-align="left" data-vertical-align="top">1,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler giftig gass i kontakt med vann, kategori 1, flytende</td>
                <td data-text-align="left" data-vertical-align="top">1,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler giftig gass i kontakt med vann, kategori 2, fast</td>
                <td data-text-align="left" data-vertical-align="top">3,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler giftig gass i kontakt med vann, kategori 2, flytende</td>
                <td data-text-align="left" data-vertical-align="top">3,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler giftig gass i kontakt med vann, kategori 3, fast</td>
                <td data-text-align="left" data-vertical-align="top">6,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Stoff som utvikler giftig gass i kontakt med vann, kategori 3, flytende</td>
                <td data-text-align="left" data-vertical-align="top">6,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Giftig stoff med inn&#xE5;ndingsfare av damp, st&#xF8;v eller t&#xE5;ke, kategori 1, fast</td>
                <td data-text-align="left" data-vertical-align="top">3,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Giftig stoff med inn&#xE5;ndingsfare av damp, st&#xF8;v eller t&#xE5;ke, kategori 1, flytende</td>
                <td data-text-align="left" data-vertical-align="top">3,0 m<sup>3</sup></td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Giftig stoff med inn&#xE5;ndingsfare av damp, st&#xF8;v eller t&#xE5;ke, kategori 2 og 3, fast</td>
                <td data-text-align="left" data-vertical-align="top">6,0 tonn</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Giftig stoff med inn&#xE5;ndingsfare av damp, st&#xF8;v eller t&#xE5;ke, kategori 2 og 3, flytende</td>
                <td data-text-align="left" data-vertical-align="top">6,0 m<sup>3</sup></td>
              </tr>
            </tbody>
          </table>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="1"><span class="footnoteLabel">*</span> Kriterium for innmelding av kjelanlegg: Gjelder kjeler som er beregnet for produksjon av damp eller hetvann med temperatur over 110 &#xB0;C, og hvor produktet av trykk i bar og volum i liter er st&#xF8;rre enn 3&#xA0;000 og hvor trykket er st&#xF8;rre enn 0,5 bar overtrykk og volumet er st&#xF8;rre enn 100 liter.</article>
        </footer>
      </section>
    </main>
  </body>
</html>
