<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utvidet registrering av utleggsforretninger i L&#xF8;s&#xF8;reregisteret (utleggsregistreringsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-02-24-239</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-02-24-239</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 3 s 463</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-02-19-158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1935-06-07-2/&#xA7;34</li>
            <li>lov/1935-06-07-2/&#xA7;34a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-03-03 13:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0203</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utleggsregistreringsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utvidet registrering av utleggsforretninger i L&#xF8;s&#xF8;reregisteret (utleggsregistreringsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og politidepartementet 24. februar 2009 med hjemmel i lov 7. juni 1935 nr. 2 om tinglysing &#xA7; 34 femte ledd og &#xA7; 34a f&#xF8;rste, annet og fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-02-24-239</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utvidet registrering av utleggsforretninger i L&#xF8;s&#xF8;reregisteret (utleggsregistreringsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. Bruk av elektronisk kommunikasjon ved registrering av utleggspant i L&#xF8;s&#xF8;reregisteret</li><li>&#xA7; 8. Melding til saks&#xF8;keren om registrering av utleggspant</li><li>&#xA7; 9. Bruk av elektronisk kommunikasjon ved innsending av skriftlige erkl&#xE6;ringer fra namsmannen om gjennomf&#xF8;rt tvangsdekning</li><li>&#xA7; 10. Sletting av utleggspant som ikke f&#xE5;r rettsvern ved registrering i L&#xF8;s&#xF8;reregisteret</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-02-24-239" id="dokument">
      <h1>Forskrift om endring i forskrift om utvidet registrering av utleggsforretninger i L&#xF8;s&#xF8;reregisteret (utleggsregistreringsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-02-24-239/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. februar 2008 nr. 158 om utvidet registrering av utleggsforretninger i L&#xF8;s&#xF8;reregisteret (utleggsregistreringsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder for utleggsforretninger hos de alminnelige namsmyndighetene og Statens innkrevingssentral der det blir besluttet utleggstrekk eller utleggspant i andre formuesgoder enn dem som er nevnt i tvangsfullbyrdelsesloven &#xA7; 7-20 f&#xF8;rste ledd. Den gjelder ogs&#xE5; for utleggsforretninger hos de alminnelige namsmyndighetene som blir avsluttet med &#xAB;intet til utlegg&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Opplysning om hvem som er namsmyndighet for utleggstrekk eller forretning om &#xAB;intet til utlegg&#xBB;, skal ikke registreres p&#xE5; saks&#xF8;ktes blad. L&#xF8;s&#xF8;reregisteret skal likevel notere opplysning om hvem som er namsmyndighet for forretningen. L&#xF8;s&#xF8;reregisteret kan p&#xE5; samme m&#xE5;te, for alle typer utleggsforretninger, notere opplysninger om saks&#xF8;kers og dennes prosessfullmektigs navn og f&#xF8;dselsnummer eller organisasjonsnummer, og saks&#xF8;kers eller prosessfullmektigens saksnummer.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Opplysningene nevnt i f&#xF8;rste ledd kan for utleggstrekk og &#xAB;intet til utlegg&#xBB; bare gis videre til kredittopplysningsbyr&#xE5;er og til saks&#xF8;kte selv. Kredittopplysningsbyr&#xE5;er kan bare gi disse opplysningene videre til saks&#xF8;kte selv.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 7, &#xA7; 8, &#xA7; 9 og &#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Bruk av elektronisk kommunikasjon ved registrering av utleggspant i L&#xF8;s&#xF8;reregisteret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r utleggspant skal registreres i L&#xF8;s&#xF8;reregisteret, sendes namsboken fra namsmyndighetene til L&#xF8;s&#xF8;reregisteret i elektronisk form via Statens innkrevingssentral. Ogs&#xE5; melding fra namsmannen om sletting av utleggspant sendes i elektronisk form. Melding om at namsmannen har besluttet sikring av eiendeler etter gjeldsordningsloven &#xA7; 3-3 f&#xF8;rste ledd kan sendes i papirform.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ved registrering av elektronisk dokument gjelder de alminnelige saksbehandlingsreglene tinglysingsloven og tinglysingsforskriften, med mindre annet er fastsatt i forskriften her. Et elektronisk dokument anses innkommet og gis prioritet etter de alminnelige reglene i tinglysingsloven og tinglysingsforskriften. L&#xF8;s&#xF8;reregisteret kan bruke egen nummerserie for tinglysing av elektroniske dokumenter.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Melding til saks&#xF8;keren om registrering av utleggspant</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">L&#xF8;s&#xF8;reregisteret skal gi saks&#xF8;keren eller dennes prosessfullmektig egen melding om registrering av utleggspant, med opplysning om andre heftelser i formuesgodet. Melding kan ogs&#xE5; gis i form av en gebyrfri utskrift som viser hvordan dokumentet er innf&#xF8;rt i registeret dersom registerf&#xF8;reren finner det hensiktsmessig. Underretningen kan skje ved bruk av elektronisk kommunikasjon dersom saks&#xF8;keren eller dennes prosessfullmektig uttrykkelig har godtatt dette og oppgitt den elektroniske adressen L&#xF8;s&#xF8;reregisteret skal benytte for &#xE5; sende underretningen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Bruk av elektronisk kommunikasjon ved innsending av skriftlige erkl&#xE6;ringer fra namsmannen om gjennomf&#xF8;rt tvangsdekning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Skriftlige erkl&#xE6;ringer fra namsmannen om gjennomf&#xF8;rt tvangssalg eller tilbakelevering etter tvangsfullbyrdelsesloven &#xA7; 8-17 tredje ledd, &#xA7; 9-10 annet ledd og &#xA7; 10-6 f&#xF8;rste ledd kan sendes til L&#xF8;s&#xF8;reregisteret i elektronisk form.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Sletting av utleggspant som ikke f&#xE5;r rettsvern ved registrering i L&#xF8;s&#xF8;reregisteret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Utleggspant som er registrert i L&#xF8;s&#xF8;reregisteret uten at registreringen der gir rettsvern, skal slettes fra registeret n&#xE5;r utlegget er falt bort. Det m&#xE5; fremlegges bevis for at utlegget er falt bort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Registerf&#xF8;reren skal av eget tiltak slette utleggspantet fem &#xE5;r etter registreringen. Om utlegget fremdeles best&#xE5;r, kan utleggshaveren begj&#xE6;re ny registrering etter utl&#xF8;pet av fem&#xE5;rsfristen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Panteloven &#xA7; 5-14 gjelder tilsvarende for offentlige fordringshavere som har f&#xE5;tt utleggspant som er registrert i L&#xF8;s&#xF8;reregisteret uten rettsvernsvirkning.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7 og &#xA7; 8 blir nye &#xA7; 11 og &#xA7; 12.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-02-24-239/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsettings- og overgangsbestemmelser</i>
        </article>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Forskriften trer i kraft 1. mars 2009.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Forskriften gjelder for utleggsforretninger som holdes etter 1. mars 2009. Forskriften &#xA7; 9 gjelder for skriftlige erkl&#xE6;ringer som utferdiges etter 1. mars 2009.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
