<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om seter og tilleggsjord m.m. i statsallmenning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-08-26-1120</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-08-26-1120</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 9 s 1651</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1984-06-22-1302</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1975-06-06-31/&#xA7;38</li>
            <li>forskrift/1984-06-22-1302/&#xA7;27</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-08-28 13:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0840</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om seter mv. i statsallmenning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om seter og tilleggsjord m.m. i statsallmenning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Landbruks- og matdepartementet 26. august 2009 med heimel i lov 6. juni 1975 nr. 31 om utnytting av rettar og lunnende m.m. i statsallmenningane (fjellova) &#xA7; 38, jf. forskrift 22. juni 1984 nr. 1302 om seter og tilleggsjord m.m. i statsallmenning &#xA7; 27.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-08-26-1120</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om seter og tilleggsjord m.m. i statsallmenning<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Verkeomr&#xE5;de</li><li>&#xA7; 3. Administrasjon</li><li>&#xA7; 4. Beiterett</li><li>&#xA7; 5. Beiteareal, inngjerding, natthamning og gjetarbu</li><li>&#xA7; 6. Utvising av seter</li><li>&#xA7; 7. S&#xF8;knad og saksgang ved utvising av seter</li><li>&#xA7; 8. Om frist til &#xE5; ta setra i bruk</li><li>&#xA7; 9. Om n&#xE5;r seter skal reknast for &#xE5; vere i bruk</li><li>&#xA7; 10. Om s&#xF8;knad om &#xE5; setje opp, utvide og endre hus</li><li>&#xA7; 11. Om hus p&#xE5; seter som ikkje er i bruk og ikkje er fallen i det fri</li><li>&#xA7; 12. Om seter som er fallen i det fri</li><li>&#xA7; 13. L&#xF8;yve til &#xE5; ha hus m.m. st&#xE5;ande, bortleige m.m. p&#xE5; seter som er fallen i det fri</li><li>&#xA7; 14. Tinglysing av rett til &#xE5; ha hus st&#xE5;ande p&#xE5; seter som er fallen i det fri</li><li>&#xA7; 15. Nybygging og ombygging av hus p&#xE5; seter som er fallen i det fri</li><li>&#xA7; 16. Bortfall av seterrett</li><li>&#xA7; 17. Oppretting av kontrakt om feste av seterhus til fritidsform&#xE5;l</li><li>&#xA7; 18. Overdraging av seterhus til fritidsform&#xE5;l</li><li>&#xA7; 19. Om planer for utvising og utleige av tilleggsjord</li><li>&#xA7; 20. Utvising av tilleggsjord og sakshandsaming</li><li>&#xA7; 21. Leige av jord for jordbrukar utan beiterett</li><li>&#xA7; 22. Vederlag for utvising av tilleggsjord</li><li>&#xA7; 23. Om frist til &#xE5; ta tilleggsjord i bruk</li><li>&#xA7; 24. Endring og ominnreiing av eksisterande hus</li><li>&#xA7; 25. Oppf&#xF8;ring av nye hus og anlegg m.m.</li><li>&#xA7; 26. Sakshandsaming i fjellstyret</li><li>&#xA7; 27. Tvistesaker og skj&#xF8;n ved seterutvising</li><li>&#xA7; 28. Tvistesaker og skj&#xF8;n ved utvising av tilleggsjord</li><li>&#xA7; 29. Klage ved utvising av tilleggsjord</li><li>&#xA7; 30. Klage p&#xE5; enkeltvedtak gjort av Statskog SF</li><li>&#xA7; 31. Innhenting av fr&#xE5;segn fr&#xE5; regional kulturminnestyresmakt</li><li>&#xA7; 32. Endring av forskrifta</li><li>&#xA7; 33. Dispensasjon</li><li>&#xA7; 34. Iverksetjing</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-08-26-1120" id="dokument">
      <h1>Forskrift om endring i forskrift om seter og tilleggsjord m.m. i statsallmenning</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-08-26-1120/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. juni 1984 nr. 1302 om seter og tilleggsjord m.m. i statsallmenning blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">Overskrifta til kapittel I blir endra til:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 1 &#x2013; Innleiande f&#xF8;resegner</span>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Denne forskrifta har til form&#xE5;l &#xE5; gi n&#xE6;rare f&#xF8;resegner for ut&#xF8;ving av jordbrukstilknytte bruksrettar og ressursutnyttinga elles i statsallmenningane. Ved praktiseringa av forskrifta skal det leggjast til grunn ein rasjonell bruk av ressursane i statsallmenningane, slik det er naturleg etter tida og tilh&#xF8;va.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Verkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Denne forskrifta gjeld i statsallmenningar som fell inn under &#xA7; 1 i fjellova.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Rettar i statsallmenningane i kraft av s&#xE6;rleg heimel g&#xE5;r ikkje inn under denne forskrifta. Det gjeld &#xF2;g retten til samisk reindrift, jf. f&#xF8;resegnene i lov 15. juni 2007 nr. 40. om reindrift (reindriftslova).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Administrasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Fjellstyra skal administrere bruken og utnyttinga av rettar og lunnende i statsallmenning slik det f&#xF8;lgjer av fjellova og denne forskrifta. Dei skal arbeide for &#xE5; sikre at allmenningen blir brukt p&#xE5; ein m&#xE5;te som fremjar n&#xE6;ringslivet i bygda og tek vare p&#xE5; naturvern- og friluftslivsinteressene, jf. &#xA7; 3 andre ledd i fjellova.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Om ein s&#xF8;knad om beite, seter eller tilleggsjord m.m. gjeld omr&#xE5;de i statsallmenning med produktiv skog skal allmenningstyret alltid vere gitt h&#xF8;ve til &#xE5; uttale seg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Iverksetjing av grunndisponeringstiltak, under dette tiltak som gjeld vassdrag, kan berre skje etter l&#xF8;yve fr&#xE5; departementet eller den departementet gir fullmakt, jf. &#xA7; 12 i fjellova og forskrift fastsett 1. juli 1995 nr. 679 om delegasjon av myndigheit etter fjellova.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrifta til kapittel II blir endra til:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 2 &#x2013; Beite</span>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Beiterett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Jordbrukar med beiterett i statsallmenning har rett til &#xE5; beite med s&#xE5; stor buskap han kan vinterf&#xF8; p&#xE5; eigedomen, jf. &#xA7; 15 f&#xF8;rste ledd i fjellova. Fjellstyret kan godkjenne at det blir beita med st&#xF8;rre buskap enn dette, n&#xE5;r det kan skje utan skade for andre som har bruksrett, jf. &#xA7; 15 andre ledd i fjellova.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Beiteareal, inngjerding, natthamning og gjetarbu</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Jordbrukar med beiterett i statsallmenning kan f&#xE5; utvist areal til inngjerding og natthamning (beiteareal), og ein stad for oppf&#xF8;ring av gjetarbu, anten aleine eller saman med andre jordbrukarar. Det er eit vilk&#xE5;r at dei som har beiterett godtgjer behovet for areal til inngjerding eller gjetarbu, ved til d&#xF8;mes &#xE5; leggje fram driftsplan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">S&#xF8;knad om &#xE5; f&#xE5; utvist beiteareal og ein stad for oppf&#xF8;ring av gjetarbu skal sendast til fjellstyret. Fjellstyret skal leggje saka fram for kommunen, Statskog SF og eventuelt allmenningsstyret og omr&#xE5;destyret i reinbeiteomr&#xE5;de etter reindriftslova, for fr&#xE5;segn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Fjellstyret tek avgjerd om beiteareal og gjetarbu, og fastset dei n&#xE6;rare vilk&#xE5;ra for det utviste, under dette vilk&#xE5;r om oppf&#xF8;ring av gjetarbu, kva slags bygningar som kan setjast opp, frist for &#xE5; ta bua eller beitearealet i bruk m.m. Fjellstyret skriv ut eit dokument til beitebrukaren om utvisinga. Statskog SF skal ha kopi av det endelege vedtaket og dokumentet til beitebrukaren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Statskog SF tek avgjerd om inngjerding av beiteareal etter tilr&#xE5;ding fr&#xE5; fjellstyret. I avgjerda kan Statskog SF setje dei vilk&#xE5;ra som er n&#xF8;dvendige, mellom anna kva slag gjerde s&#xF8;kjaren skal bruke og kor det av omsyn til ferdsel skal vere eit le eller ei grind.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">N&#xE5;r beitearealet eller gjetarbua ikkje lenger er i bruk skal fjellstyret fatte vedtak om at inngjerdinga eller gjetarbua skal fjernast, om det ikkje kan utvisast til ein annan som har bruksrett. Elles gjeld f&#xF8;resegnene om fjerning av hus i &#xA7; 8 tilsvarande.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrifta til kapittel III blir endra til:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel 3 &#x2013; Seter</span>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Utvising av seter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Jordbrukar med beiterett i statsallmenning som godtgjer at det trengst seter til drift av eigedomen, kan f&#xE5; utvist seter anten aleine eller saman med andre jordbrukarar, jf. &#xA7; 18 f&#xF8;rste ledd og &#xA7; 21 andre ledd i fjellova. Dette gjeld &#xF2;g for utviding av seter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Det er eit krav at behovet for seter blir dokumentert. Dette kan til d&#xF8;mes gjerast ved &#xE5; leggje fram ei driftsplan.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">S&#xF8;knad og saksgang ved utvising av seter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">S&#xF8;knad om utvising av seter skal sendast til fjellstyret, som gjer vedtak. F&#xF8;r fjellstyret gjer vedtak, skal saka leggjast fram for Statskog SF og regional kulturminnestyresmakt til fr&#xE5;segn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Sp&#xF8;rsm&#xE5;l om utvising av seter i omr&#xE5;de med produktiv skog blir avgjort av fjellstyret og allmenningsstyret i fellesskap. Blir dei to styra ikkje samde, gjeld f&#xF8;resegnene i &#xA7; 9 i fjellova.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Gjeld det utvising av seter i omr&#xE5;de som er reinbeiteomr&#xE5;de etter vedtak i medhald av lov 15. juni 2007 nr. 40 om reindrift (reindriftsloven) &#xA7; 5, jf. &#xA7; 4 og &#xA7; 8, skal s&#xF8;knaden leggjast fram for omr&#xE5;destyra til fr&#xE5;segn f&#xF8;r fjellstyret gjer vedtak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Fjellstyret skriv ut eit eige dokument til seterbrukaren om utvisinga.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Statskog SF skal ha kopi av det endelege vedtaket og dokument til seterbrukar.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Om frist til &#xE5; ta setra i bruk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Utvist seter m&#xE5; takast i bruk innan 5 &#xE5;r, jf. &#xA7; 18 femte ledd i fjellova. N&#xE5;r det er g&#xE5;tt 5 &#xE5;r sidan utvisinga blei gjort, skal fjellstyret sj&#xE5; til at utvist seter er teken i bruk i samsvar med f&#xF8;resetnadene for utvisinga. Om det utviste ikkje er teke i bruk innan 5 &#xE5;r skal fjellstyret ved vedtak ta stilling til om retten er falt bort, og gi melding til Statskog SF.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">I si melding til Statskog SF m&#xE5; fjellstyret gi sitt syn p&#xE5; om seterbrukaren skal fjerne eventuelle hus eller om utvisinga skal f&#xF8;rast over til ein annan eigedom i samsvar med &#xA7; 20 f&#xF8;rste ledd, eller &#xA7; 21 f&#xF8;rste ledd i fjellova. Fjellstyret skal i slike saker innhente fr&#xE5;segn fr&#xE5; regional kulturminnestyresmakt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Statskog SF kan p&#xE5;leggje seterbrukaren &#xE5; fjerne eventuelle hus, om ikkje utvisinga blir f&#xF8;rt over til ein annan eigedom i samsvar med &#xA7; 20 f&#xF8;rste ledd eller &#xA7; 21 f&#xF8;rste ledd i fjellova, og den nye brukaren tek over husa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Ved overf&#xF8;ring av utvist seter, gjeld f&#xF8;resegnene i f&#xF8;rste, andre og tredje ledd tilsvarande.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Om n&#xE5;r seter skal reknast for &#xE5; vere i bruk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Blir setervollen hausta eller gjerda inn og nytta til beite som ein del av den jordbruksmessige drifta p&#xE5; eigedomen som setra ligg til, vil setra vere &#xAB;i bruk&#xBB; i h&#xF8;ve til &#xA7; 22 i fjellova.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrifta til kapittel IV blir endra til:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Kapittel 4 &#x2013; Hus p&#xE5; utvist seter</span>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Om s&#xF8;knad om &#xE5; setje opp, utvide og endre hus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Etter s&#xF8;knad som fjellstyret avgjer, kan seterbrukaren setje opp, utvide og endre hus for ei rasjonell utnytting av utvist seter. Fjellstyret skal ta stilling til kva slag og kor mange hus som trengst, deira storleik og standard eller anna, og kan setje vilk&#xE5;r for oppf&#xF8;ring, utviding og endring av hus. Fjellstyret skal leggje saka fram for Statskog SF til fr&#xE5;segn f&#xF8;r fjellstyret gjer vedtak etter dette leddet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Om fjellstyret vil krevje at hus eller anlegg som alt st&#xE5;r, skal rivast, m&#xE5; fjellstyret leggje saka fram for regional kulturminnestyresmakt til fr&#xE5;segn f&#xF8;r fjellstyret gjer vedtak. Det same gjeld ved nybygg og endring eller utviding av hus p&#xE5; seter, der dette vil p&#xE5;verke eksisterande kulturmilj&#xF8;.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Om hus p&#xE5; seter som ikkje er i bruk og ikkje er fallen i det fri</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">P&#xE5; seter som ikkje er i bruk, men som ikkje er fallen i det fri, kan seterbrukaren halde husa vedlike p&#xE5; ordin&#xE6;rt vis. &#xA7; 10 andre ledd i denne forskrifta gjeld tilsvarande.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Skal seterbrukaren ta opp att seterdrifta, gjeld f&#xF8;resegnene i &#xA7; 10 i denne forskrifta.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrifta til kapittel V blir endra til:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Kapittel 5 &#x2013; Seter fallen i det fri etter &#xA7; 22 i fjellova</span>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Om seter som er fallen i det fri</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">N&#xE5;r vilk&#xE5;ra etter &#xA7; 22 i fjellova ligg f&#xF8;re skal fjellstyret gjere vedtak om at retten til setra m.m. er fallen i det fri.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Fjellstyret kan vise ut seter som er fallen i det fri etter &#xA7; 22 i fjellova, til eigedom i drift som treng seter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Fjellstyret skal i tilfelle gjere vedtak om at den f&#xF8;rre seterbrukaren skal fjerne husa om han ikkje innan ei viss tid f&#xF8;rer dei over til den nye brukaren. F&#xF8;r fjellstyret gjer vedtak om fjerning av hus skal saka leggjast fram for regional kulturminnestyresmakt til fr&#xE5;segn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">L&#xF8;yve til &#xE5; ha hus m.m. st&#xE5;ande, bortleige m.m. p&#xE5; seter som er fallen i det fri</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Blir seter som er fallen i det fri ikkje vist ut til ein annan eigedom med bruksrett, kan Statskog SF gi seterbrukaren l&#xF8;yve i inntil 10 &#xE5;r av gangen til &#xE5; ha hus eller anlegg st&#xE5;ande utan vederlag til bruk for seg og huslyden om fjellstyret samtykkjer. Denne retten skal h&#xF8;yre under eigedomen, og kan ikkje skiljast fr&#xE5; han ved overdraging av husa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Kontrakt om bortleige eller annan liknande bruksrett er likestilt med overdraging om ikkje retten er stifta for kortare tid enn 10 &#xE5;r utan rett for brukaren til forlenging eller fornying av kontrakten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">&#xA7; 17 i denne forskrifta gjeld tilsvarande for l&#xF8;yve etter f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Fjellstyret gjer vedtak om at husa skal fjernast om verken utvising eller l&#xF8;yve er aktuelt. F&#xF8;r fjellstyret gjer vedtak om fjerning av hus skal saka leggjast fram for regional kulturminnestyresmakt til fr&#xE5;segn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Tinglysing av rett til &#xE5; ha hus st&#xE5;ande p&#xE5; seter som er fallen i det fri</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">F&#xE5;r seterbrukaren ha husa st&#xE5;ande skriv Statskog SF ut eit eige dokument som blir tinglyst p&#xE5; allmenningen sitt blad i grunnboka.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Eigar av eigedomen skriv under p&#xE5; eit s&#xE6;rskilt dokument som blir tinglyst p&#xE5; bruket sitt blad i grunnboka om at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2-punkt-1-ledd-1">retten til &#xE5; ha husa st&#xE5;ande utan vederlag ikkje kan overdragast eller pantsetjast utan saman med eigedomen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2-punkt-2-ledd-1">kontrakt om bortleige eller annan liknande bruksrett ikkje kan stiftast om ikkje retten er stifta for ei tid mindre enn 10 &#xE5;r utan rett for brukaren til &#xE5; krevje forlenging eller fornying av kontrakten,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2-punkt-3-ledd-1">dokumentet berre kan slettast med godkjenning fr&#xE5; Statskog SF.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Nybygging og ombygging av hus p&#xE5; seter som er fallen i det fri</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Statskog SF tek etter samr&#xE5;d med fjellstyret avgjerd med omsyn til l&#xF8;yve til nybygging/ ombygging o.l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">F&#xF8;r Statskog SF tek avgjerd skal saka leggjast fram for regional kulturminnestyresmakt til fr&#xE5;segn.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrifta til kapittel VI blir endra til:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Kapittel 6 &#x2013; Bortfall av seterrett m.m.</span>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Bortfall av seterrett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">N&#xE5;r seterretten fell bort fordi drifta p&#xE5; eigedomen er lagt ned og jorda teken i bruk til form&#xE5;l utanom jordbruk, eller fordi ein ikkje kan rekne eigedomen som ei jordbruksmessig eining eller jordbruk, jf. &#xA7; 2 andre ledd i fjellova, skal fjellstyret gjere vedtak om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-1-ledd-1">at setra skal visast ut til eigedom i drift som treng seter, jf. &#xA7; 6 og &#xA7; 7, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-2-ledd-1">at den tidlegare seterbrukaren m&#xE5; s&#xF8;kje Statskog SF om feste av tomt for seterhusa til fritidsform&#xE5;l, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-3-ledd-1">at seterbrukaren fjernar husa om verken overf&#xF8;ring eller oppretting av festekontrakt er aktuelt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Blir setra vist ut til ein annan eigedom, skal fjellstyret gjere vedtak om at den f&#xF8;rre seterbrukaren skal fjerne husa om ikkje han, innan ei viss tid, overdreg dei til den nye seterbrukaren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">F&#xF8;r fjellstyret tek avgjerd om fjerning av hus etter f&#xF8;rste ledd bokstav c eller andre ledd, skal saka leggjast fram for regional kulturminnestyresmakt til fr&#xE5;segn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Oppretting av kontrakt om feste av seterhus til fritidsform&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Ved oppretting av kontrakt om feste av seterhus til fritidsform&#xE5;l, kan det takast inn s&#xE6;rlege restriksjonar med omsyn til restaurering, utviding og endring av seterhusa n&#xE5;r dette er n&#xF8;dvendig p&#xE5; grunn av kvaliteten p&#xE5; husa, plassen der dei ligg, og tilh&#xF8;ve til eventuell anna seter med hus og seterdrift. I slike tilfelle skal saka leggjast fram for regional kulturminnestyresmakt til fr&#xE5;segn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Sj&#xF8;lv om festet gjeld fleire hus, skal ein nytte punktfeste (kontrakt om feste berre av grunnen huset eller husa dekkjer). Husa m&#xE5; vere av ein slik standard at dei kan tene form&#xE5;let, og n&#xF8;dvendige p&#xE5;kostnader m&#xE5; st&#xE5; i eit rimeleg h&#xF8;ve til verdien av husa.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Overdraging av seterhus til fritidsform&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Om seterbrukaren overdreg seterhus til fritidsform&#xE5;l, m&#xE5; han overdra alle husa utan &#xE5; halde noko attende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Elles gjeld f&#xF8;resegnene i tomtefestelova ved overf&#xF8;ring av festerett til seterhus.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrifta til kapittel VII blir endra til:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Kapittel 7 &#x2013; Utvising og utleige av tilleggsjord</span>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Om planer for utvising og utleige av tilleggsjord</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Utvising eller bortleige av tilleggsjord skal i st&#xF8;rst mogleg utstrekning skje etter planar utarbeidd for st&#xF8;rre samanhengande omr&#xE5;de, eller knytt til eksisterande seter eller tilleggsjord.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Form&#xE5;let med planarbeidet skal vere &#xE5; finne fram til omr&#xE5;de som kan bli omdisponert til tilleggsjord. I planarbeidet skal det gjerast ei avveging av dyrkingsinteressene mot annan bruk av jorda som til d&#xF8;mes skogbruk, jakt og vilt, friluftsliv, landskapsvern, og eventuelle andre omsyn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">Statskog SF skal utarbeide planane i samarbeid med fjellstyret og kommunen, og skal leggje dei fram for Fylkesmannen, regional kulturminnestyresmakt og eventuelt allmenningsstyret og omr&#xE5;destyret i reindriftsomr&#xE5;de etter reindriftslova, for fr&#xE5;segn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Utvising av tilleggsjord og sakshandsaming</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Jordbrukar med beiterett i statsallmenningen kan &#x2013; anten &#xE5;leine eller saman med andre beiterettshavarar &#x2013; f&#xE5; utvist grunn som er skikka til dyrking eller til kulturbeite som tilleggsjord, jf. &#xA7; 19 f&#xF8;rste ledd i fjellova. Det er eit vilk&#xE5;r at dei som har beiterett godtgjer behovet for tilleggsjord. Dette kan til d&#xF8;mes gjerast ved &#xE5; leggje fram ei driftsplan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-2">S&#xF8;knad om utvising av tilleggsjord skal sendast fjellstyret. Fjellstyret skal leggje saka fram for kommunen, Statskog SF og eventuelt allmenningsstyret og omr&#xE5;destyret i reinbeiteomr&#xE5;de etter reindriftslova, for fr&#xE5;segn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-3">Kommunen handsamar og avgjer s&#xF8;knaden etter gjeldande forskrift om nydyrking i dei tilfelle der s&#xF8;knaden omfattar fulldyrking eller overflatedyrking etter forskrifta. Gjeld s&#xF8;knaden kultivering, og eventuelt inngjerding til beitebruk, skal kommunen gi fr&#xE5;segn om dei tilh&#xF8;va som er nemnde i &#xA7; 5 i forskrifta om nydyrking.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-4">Fjellstyret gjer vedtak om utvising av tilleggsjord til jordbrukar med beiterett. Statskog SF skal ha melding om vedtaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-5">Statskog SF avgjer s&#xF8;knader om inngjerding av tilleggsjord etter tilr&#xE5;ding fr&#xE5; fjellstyret, jf. &#xA7; 5 fjerde ledd i forskrifta.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-6">Fjellstyret m&#xE5;ler ut setervoll og dyrkingsjord eller kulturbeite som skal visast ut saman med eller leggjast til seter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-7">Fjellstyret skriv ut eit eige dokument til beiterettshavaren om utvisinga. Fjellstyret skal sende kopi av dette dokumentet til Statskog SF.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Leige av jord for jordbrukar utan beiterett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">Jordbrukar utan beiterett i statsallmenningen kan f&#xE5; leige jord om beiterettshavarane ikkje s&#xF8;kjer om &#xE5; f&#xE5; jorda utvist, jf. &#xA7; 21 tredje ledd f&#xF8;rste punktum i fjellova.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">S&#xF8;knad om utvising av leigejord til jordbrukar utan beiterett skal sendast fjellstyret. Fjellstyret skal leggje saka fram for kommunen, Statskog SF og eventuelt allmenningsstyret og omr&#xE5;destyret i reinbeiteomr&#xE5;de etter reindriftslova, for fr&#xE5;segn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3">Kommunen handsamar og avgjer s&#xF8;knaden etter gjeldande forskrift om nydyrking i dei tilfelle der s&#xF8;knaden omfattar fulldyrking eller overflatedyrking etter forskrifta. Gjeld s&#xF8;knaden kultivering, og eventuelt inngjerding til beitebruk, skal kommunen gi fr&#xE5;segn om dei tilh&#xF8;va som er nemnde i &#xA7; 5 i forskrifta om nydyrking.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-4">Fjellstyret gjer vedtak om utleige av tilleggsjord til jordbrukar utan beiterett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-5">Dei n&#xE6;rare vilk&#xE5;ra for utleige av tilleggsjord til jordbrukar utan beiterett skal fastsetjast i avtale, og Statskog SF skal ha melding om vedtaket og ein kopi av avtalen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Vederlag for utvising av tilleggsjord</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">Utvising av tilleggsjord til beiterettshavar skal skje utan vederlag, men gjeld utvisinga produktivt skogareal, skal beiterettshavaren yte vederlag svarande til tapt skogproduksjon. Slikt vederlag skal &#xF2;g ytast ved utleige til jordbrukar utan beiterett, og kjem i tillegg til vederlag (leige) som blir fastsett for bruken, jf. &#xA7; 21 fjerde ledd tredje punktum i fjellova.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2">Vederlaget skal ytast som &#xE5;rleg avgift fastsett av Statskog SF lokalt og tilkjem Statskog SF n&#xE5;r det gjeld statsallmenningar utan fond og allmenningsfondet n&#xE5;r det gjeld statsallmenning med fond.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-3">Om vederlaget blir s&#xE5; lite at det ikkje er praktisk med deling i &#xE5;rlege terminar, kan det krevjast gjort opp ein gong for alle.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Om frist til &#xE5; ta tilleggsjord i bruk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">Den som har f&#xE5;tt utvist tilleggsjord m&#xE5; ta jorda i bruk innan 5 &#xE5;r, jf. &#xA7; 19 andre ledd i fjellova. Om ikkje tilleggsjorda er teken i bruk etter 5 &#xE5;r fell ho automatisk tilbake til allmenningen. Fjellstyret skal gi melding til den som har f&#xE5;tt utvist jorda, og til Statskog SF, om bortfallet av utvisinga.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrifta til kapittel VIII blir endra til:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Kapittel 8 &#x2013; Hus og anlegg</span>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Endring og ominnreiing av eksisterande hus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">Med godkjenning fr&#xE5; Statskog SF og fjellstyret kan brukaren byggje om eller ominnreie uthus til bustad eller for utleige n&#xE5;r det ikkje er aktuelt &#xE5; ta opp att bruken av husa til seterform&#xE5;l og endringa av bruken ikkje vil vere ei hindring for seterdrifta p&#xE5; denne eller andre setre. Det skal opprettast ei s&#xE6;rskild avtale om avgift, som Statskog SF fastset.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-2">Uthusa er ein del av dei andre husa p&#xE5; setra, og kan ikkje skiljast fr&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-3">F&#xF8;r Statskog SF og fjellstyret gir godkjenning etter f&#xF8;rste ledd skal saka leggjast fram for regional kulturminnestyresmakt til fr&#xE5;segn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Oppf&#xF8;ring av nye hus og anlegg m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1">N&#xE5;r det er n&#xF8;dvendig for drift av utvist tilleggsjord eller for ut&#xF8;ving av anna beitebruk enn setring, eller n&#xE5;r det er gitt l&#xF8;yve til utnytting av andre ressursar som krev bygningsmasse, kan brukaren f&#xE5; f&#xF8;re opp, endre eller utvide hus, driftsbygningar og anlegg etter retningslinene i andre, tredje og fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2">Fjellstyret kan gi jordbrukar som har f&#xE5;tt utvist seter eller tilleggsjord rett til areal til gj&#xF8;dselkum om drifta krev det. Fjellstyret kan &#xF2;g gi brukarar som samarbeider i felles drift rett til tomt til felles driftsbygning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-3">Statskog SF kan gi l&#xF8;yve til utnytting av andre ressursar enn beite og tilleggsjord, og kan gi l&#xF8;yve til oppf&#xF8;ring av n&#xF8;dvendige hus og anlegg i samanheng med dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-4">Fjellstyret og Statskog SF skal setje vilk&#xE5;r for bruken av hus og anlegg, fjerning ved opph&#xF8;r av bruk mv.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrifta til kapittel IX blir endra til:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Kapittel 9 &#x2013; Sakshandsaming, tvist og klage</span>
        <article class="defaultP" margin-top="true">&#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Sakshandsaming i fjellstyret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1">For sakshandsaminga i fjellstyret gjeld f&#xF8;resegnene om enkeltvedtak i lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningslova) &#xF2;g n&#xE5;r vedtaket gjeld alle bruksrettshavarane, jf. &#xA7; 10 i fjellova.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-2">M&#xF8;ta i fjellstyra skal haldast for opne d&#xF8;rer om ikkje noko anna fylgjer av lovbestemt teieplikt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-3">Fjellstyra skal sende kopi av m&#xF8;teboka for alle avgjerder og vedtak etter fjellova og denne forskrifta til Statskog SF. Statskog SF kan gi n&#xE6;rare retningsliner om praktiseringa av dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-4">Vedtak fjellstyret har gjort i medhald av denne forskrifta kan bli klaga over til og omgjerast av Statens landbruksforvaltning etter f&#xF8;resegnene i kap. VI i forvaltningslova, med mindre noko anna g&#xE5;r fram av den enkelte f&#xF8;resegna.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Tvistesaker og skj&#xF8;n ved seterutvising</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">Tvist om vilk&#xE5;ra for &#xE5; vise ut seter ligg f&#xF8;re, blir avgjort ved skj&#xF8;n, jf. &#xA7; 18 fjerde ledd og &#xA7; 21 fjerde ledd i fjellova.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-2">Krav om skj&#xF8;n m&#xE5; vere sett fram innan tre veker etter at fjellstyrevedtaket er kunngjort eller det er gitt melding om det etter f&#xF8;resegnene i &#xA7; 10 i fjellova, jf. &#xA7; 34 f&#xF8;rste ledd f&#xF8;rste punktum i fjellova og &#xA7; 7 fjerde ledd i denne forskrifta.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-3">N&#xE5;r fjellstyret vil krevje skj&#xF8;n f&#xF8;r det blir gjort vedtak, jf. &#xA7; 34 f&#xF8;rste ledd siste punktum i fjellova, skal fjellstyret gi Statskog SF varsel p&#xE5; f&#xF8;rehand.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 28 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Tvistesaker og skj&#xF8;n ved utvising av tilleggsjord</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-1">Tvist om utvising eller utleige av tilleggsjord som vil f&#xF8;re til vesentleg skade for bruksrettar blir avgjort ved skj&#xF8;n. Skj&#xF8;n m&#xE5; krevjast innan tre veker etter at den som krev skj&#xF8;n fekk kunnskap om tiltaket eller avtala.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2">Fjellstyret kan krevje skj&#xF8;n f&#xF8;r det blir gjort vedtak.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 29 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Klage ved utvising av tilleggsjord</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1">Dei delar av eit vedtak om utvising av tilleggsjord som ikkje blir avgjort ved skj&#xF8;n, kan bli klaga over til Statens landsbruksforvaltning, jf. &#xA7; 26 i forskrifta.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 30 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Klage p&#xE5; enkeltvedtak gjort av Statskog SF</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-ledd-1">Enkeltvedtak gjort av Statskog SF i medhald av denne forskrifta, og som ikkje skal avgjerast ved skj&#xF8;n, kan bli klaga over til Statens landbruksforvaltning etter f&#xF8;resegnene i kapittel VI i forvaltningslova.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 31 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Innhenting av fr&#xE5;segn fr&#xE5; regional kulturminnestyresmakt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1">Ved handsaming av saker etter denne forskrifta som gjeld tiltak som kan f&#xF8;re til endringar av kulturminne, kulturmilj&#xF8; og landskap, jf. &#xA7; 7, &#xA7; 8, &#xA7; 10, &#xA7; 12, &#xA7; 15, &#xA7; 16, &#xA7; 17, &#xA7; 19, &#xA7; 24 og &#xA7; 25, skal regional kulturminnestyresmakt f&#xE5; h&#xF8;ve til &#xE5; gi fr&#xE5;segn i saka.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-2">Om det er freda kulturminne p&#xE5; setra, m&#xE5; kulturminnestyresmaktene alltid h&#xF8;yrast i samband med tiltak, jf. &#xA7; 25 og &#xA7; 28 i lov 9. juni 1978 nr. 50 om kulturminne.</article>
        </article>
        <article class="defaultP" margin-top="true">Eit nytt kapittel 10 skal ha slik overskrift:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">Kapittel 10 &#x2013; Avsluttande f&#xF8;resegner</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 32 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;32" id="kapittel-1-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">Endring av forskrifta</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1">Landbruks- og matdepartementet kan endre denne forskrifta, og eventuelt gi ytterlegare forskrifter etter &#xA7; 38 i fjellova.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 33 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-33">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-33-ledd-1">Departementet kan i s&#xE6;rlege tilfelle dispensere fr&#xE5; f&#xF8;resegnene i denne forskrifta.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 34 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;34" id="kapittel-1-foresl&#xE5;ttparagraf-34">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34</span>. <span class="legalArticleTitle">Iverksetjing</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-34-ledd-1">Denne forskrifta tek til &#xE5; gjelde straks.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-08-26-1120/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane trer i kraft fr&#xE5; 1. september 2009.</article>
      </section>
    </main>
  </body>
</html>
