<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Delegering av myndighet til Statens forurensningstilsyn til &#xE5; fastsette forskrift om midlertidig forbud mot dimetylfumarat, DMF, etter produktkontrolloven &#xA7; 6</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-03-27-573</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-03-27-573</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 6 s 850</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-03-27</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1976-06-11-79/&#xA7;6</li>
            <li>forskrift/1977-08-05-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-06-05 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0465</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Deleg. til SFT etter produktkontrolloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Delegering av myndighet til Statens forurensningstilsyn til &#xE5; fastsette forskrift om midlertidig forbud mot dimetylfumarat, DMF, etter produktkontrolloven &#xA7; 6</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Milj&#xF8;verndepartementet 27. mars 2009 med hjemmel i lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 6, jf. forskrifter 5. august 1977 nr. 2 om gjennomf&#xF8;ring av lov om kontroll med produkter og forbrukertjenester.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-03-27-573</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Delegering av myndighet til Statens forurensningstilsyn til &#xE5; fastsette forskrift om midlertidig forbud mot dimetylfumarat, DMF, etter produktkontrolloven &#xA7; 6</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-03-27-573" id="dokument">
      <h1>Delegering av myndighet til Statens forurensningstilsyn til &#xE5; fastsette forskrift om midlertidig forbud mot dimetylfumarat, DMF, etter produktkontrolloven &#xA7; 6</h1>
      <article class="legalP" id="ledd-1">Erfaring har vist at kontakt med antimuggmiddelet dimetylfumarat gir omfattende og alvorlig eksem.</article>
      <article class="legalP" id="ledd-2">EU-kommisjonen har derfor 17. mars 2009 vedtatt en hastebeslutning om midlertidig forbud mot DMF under produktsikkerhetsdirektivet, jf. Kommisjonsvedtak 2009/251/EF.</article>
      <article class="legalP" id="ledd-3">P&#xE5; bakgrunn av at det ogs&#xE5; i Norge er avdekket produkter med DMF importert fra land utenfor EU, har Milj&#xF8;verndepartementet vurdert at det er n&#xF8;dvendig &#xE5; snarest vedta et midlertidig forbud mot produkter med DMF. Et midlertidig forbud mot DMF i produkter vil v&#xE6;re mest hensiktsmessig &#xE5; utforme ved en forskrift med hjemmel i produktkontrolloven &#xA7; 6.</article>
      <article class="legalP" id="ledd-4">I henhold til forskrifter om gjennomf&#xF8;ring av produktkontrolloven er Milj&#xF8;verndepartementet tillagt forskriftskompetanse innenfor milj&#xF8;vernmyndighetenes myndighetsomr&#xE5;de. P&#xE5; bakgrunn av DMFs farlige egenskaper og p&#xE5;viste helseskader for vanlige forbrukere, samt at det allerede er vedtatt et hasteforbud i EU, ser imidlertid MD det som viktig at det midlertidige forbudet fastsettes s&#xE5; snart som mulig. Det er derfor hensiktsmessig at forskriften fastsettes av Statens forurensningstilsyn (SFT).</article>
      <article class="legalP" id="ledd-5">P&#xE5; denne bakgrunn delegeres SFT myndighet til &#xE5; fastsette forskrift om midlertidig forbud mot DMF etter produktkontrolloven &#xA7; 6. Delegeringen omfatter ogs&#xE5; adgang til &#xE5; forlenge forbudet med inntil seks m&#xE5;neder etter produktkontrolloven &#xA7; 6, andre ledd.</article>
    </main>
  </body>
</html>
