<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i visse forskrifter om dyr av hestefamilien med hensyn til hestepass</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2009-08-07-1033</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2009-08-07-1033</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 9 s 1632</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2009-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-06-02-505</li>
            <li>forskrift/1998-12-31-1488</li>
            <li>forskrift/1999-01-13-67</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-130/&#xA7;3</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-01-16-93</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-08-11 13:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0814</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i visse forskrifter om dyr av hestefamilien</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i visse forskrifter om dyr av hestefamilien med hensyn til hestepass</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 7. august 2009 med hjemmel i lov 4. desember 1992 nr. 130 om husdyravl &#xA7; 3 og lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 12, &#xA7; 15, &#xA7; 16, &#xA7; 19 og &#xA7; 23, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 16. januar 2004 nr. 93. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I innledende del nr. 7 (vedtak 96/510/EF), del 2.2 nr. 24 (vedtak 93/623/E&#xD8;F endret ved vedtak 2000/68/EF), del 4.1 nr. 3 (direktiv 90/426/E&#xD8;F) og del 8.1 nr. 2 (direktiv 90/426/E&#xD8;F).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2009-08-07-1033</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i visse forskrifter om dyr av hestefamilien med hensyn til hestepass<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 32A. Klage p&#xE5; vedtak om hestepass</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 5. Identifikasjonsdokument</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 6. Hestepass</li><li>&#xA7; 7. Dokumentasjon mv. ved inn- og utf&#xF8;rsel av s&#xE6;d, egg og embryo</li><li>&#xA7; 8A. Krav til drektighetssertifikat ved innf&#xF8;rsel fra tredjeland</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2009-08-07-1033" id="dokument">
      <h1>Forskrift om endring i visse forskrifter om dyr av hestefamilien med hensyn til hestepass</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2009-08-07-1033/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 2. juni 2005 nr. 505 om velferd for hest gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt E&#xD8;S-henvisningsfelt skal lyde:<p class="leddfortsettelse"><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I nr. 24 (vedtak 93/623/E&#xD8;F som endret ved vedtak 2000/68/EF).</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Form&#xE5;let med bestemmelsene i &#xA7; 6 er i tillegg &#xE5; sikre betryggende dokumentasjon av hest for &#xE5; sikre god folkehelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 definisjon av hestepass oppheves.</article>
        <article class="defaultP" margin-top="true">Definisjon av helsekort i &#xA7; 3 skal lyde:<p class="leddfortsettelse"><i>Helsekort:</i> Ordnet opptegnelse over alle medisinske behandlinger f&#xF8;rt av behandlende veterin&#xE6;r og hesteholder for den enkelte hest merket med hestens navn og registreringsnummer. Helsekortet skal v&#xE6;re et vedlegg til hestepasset som omhandlet i &#xA7; 6.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Alle hester skal ha hestepass og helsekort.</article>
        <article class="legalP" id="kapittel-1-ledd-4">For hest som kan registreres i henhold til forskrift 13. januar 1999 nr. 67 om godkjente (reinavla/registrerte) dyr av hestefamilien f&#xF8;lger krav til hestepass av samme forskrift &#xA7; 6 jf. vedlegg 3.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Hestepass for annen hest skal utstedes p&#xE5; et formular for hestepass i ovennevnte forskrift vedlegg 3 og inneholde minst de opplysninger som kreves i passets kapittel I, II, III, IV og IX.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Hestepass omhandlet i tredje ledd skal etter s&#xF8;knad fra dyreholder utstedes av en av f&#xF8;lgende instanser: Norsk Hestesenter, Norsk Varmblod eller Norsk Ponniavlsforening. Plikten til &#xE5; utstede pass gjelder ikke dersom hesten allerede har pass eller s&#xF8;knad om pass for hesten allerede er fremmet overfor en av de to andre instansene. Pass skal ikke utstedes dersom hesten allerede har slikt dokument, men duplikateksemplar av pass kan likevel utstedes dersom n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Hesteholder er ansvarlig for at hestens helsekort og pass er tilgjengelig for veterin&#xE6;r ved medisinsk behandling, og skal selv f&#xF8;re egenbehandling inn p&#xE5; helsekortet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 32A skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;32A" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 32A</span>. <span class="legalArticleTitle">Klage p&#xE5; vedtak om hestepass</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Enkeltvedtak fattet av Norsk Hestesenter, Norsk Varmblod og Norsk Ponniavlsforening med hjemmel i &#xA7; 6 fjerde ledd jf. tredje ledd kan p&#xE5;klages til Mattilsynet, jf. lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) kapittel VI. Klagen sendes til det organet som fattet vedtaket. Dersom vedtaksorganet &#xF8;nsker &#xE5; opprettholde vedtaket, oversendes klagen med en begrunnet innstilling til klageinstansen.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2009-08-07-1033/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 31. desember 1998 nr. 1488 om dyrehelsemessige vilk&#xE5;r for innf&#xF8;rsel og utf&#xF8;rsel av dyr av hestefamilien gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet tilf&#xF8;yes f&#xF8;lgende:<p class="leddfortsettelse">vedtak 93/623/E&#xD8;F som endra ved vedtak 2000/68/EF, direktiv 90/426/E&#xD8;F.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 8 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Identifikasjonsdokument</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Registrerte dyr av hestefamilien skal kunne identifiserast ved hjelp av eit identifikasjonsdokument som alltid skal f&#xF8;lgje dyret. Slike dyr f&#xF8;dt etter 31. desember 1997 skal f&#xF8;lgjast av eit hestepass i samsvar med krava i forskrift 13. januar 1999 nr. 67 om godkjente (reinavla/registrerte) dyr av hestefamilien &#xA7; 6 jf. vedlegg 3.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Avls- og bruksdyr skal f&#xF8;lgjast av eit hestepass som inneheld minst dei opplysningane som krevst i kapittel I, II, III, IV og IX i hestepasset nemnde i f&#xF8;rste ledd andre punktum.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Slaktedyr som innf&#xF8;rast fr&#xE5; tredjeland skal kunna identifiserast med ein minst 3 cm stort brennmerka &#xAB;S&#xBB; p&#xE5; hoven p&#xE5; venstre frambein.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2009-08-07-1033/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift 13. januar 1999 nr. 67 om godkjente (reinavla/registrerte) dyr av hestefamilien gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I hjemmelsfeltets E&#xD8;S-henvisninger tilf&#xF8;yes f&#xF8;lgende vedtak:<p class="leddfortsettelse">vedtak 96/510/EF.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Form&#xE5;let med kravet om hestepass er i tillegg &#xE5; sikre god dyre- og folkehelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Forskriften gjelder ikke innf&#xF8;rsel av dyr, s&#xE6;d, egg eller embryo fra tredjeland til tekniske eller vitenskapelige fors&#xF8;k som foretas under kontroll av myndighetene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Hestepass</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">For &#xE5; kunne dokumentere dyrs opprinnelse og helsestatus skal det ved forflytning av registrerte dyr av hestefamilien b&#xE5;de innenfor E&#xD8;S og fra tredjeland, f&#xF8;lge med et hestepass p&#xE5; et formular som er i samsvar med vedlegg 3 og som inneholder de opplysninger som fremg&#xE5;r av modellen.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Hestepasset skal v&#xE6;re utstedt av en godkjent instans som i dyrets opprinnelsesland f&#xF8;rer stamboken eller raseregisteret for det aktuelle dyr, eller annen instans som administrerer konkurranse- eller l&#xF8;pshester. Hestepasset kan f&#xF8;lge registrerte dyr av hestefamilien f&#xF8;dt f&#xF8;r 1. januar 1998, og skal f&#xF8;lge registrerte dyr av hestefamilien f&#xF8;dt etter 31. desember 1997.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8 blir ny &#xA7; 7 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Dokumentasjon mv. ved inn- og utf&#xF8;rsel av s&#xE6;d, egg og embryo</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">S&#xE6;d, egg og embryo fra registrert dyr av hestefamilien skal ved innf&#xF8;rsel fra eller utf&#xF8;rsel til annen E&#xD8;S-stat eller ved innf&#xF8;rsel fra tredjeland f&#xF8;lges av avstamnings- og avlssertifikat i henhold til respektiv modell vist i vedlegg 4 (4a-4c) utstedt av vedkommende lands myndighet. Istedenfor &#xE5; bruke sertifikat som vist i vedlegg 4 (4a-4c), kan de samme opplysninger tas med i andre dokumenter som f&#xF8;lger med s&#xE6;den, eggene eller embryoene. I slike tilfeller skal myndighetene ved f&#xF8;lgende formulering bekrefte at de fastsatte opplysningene er tatt med i de aktuelle dokumentene: &#xAB;Undertegnede bekrefter at disse dokumenter inneholder opplysningene nevnt i vedleggene 4a-4c i forskrift om godkjente (reinavla/registrerte) dyr av hestefamilien.&#xBB;</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2">S&#xE6;d som innf&#xF8;res fra tredjeland skal stamme fra dyr som har gjennomg&#xE5;tt kontroll og individgransking og f&#xE5;tt vurdert avlsverdi. Dersom s&#xE6;den kommer fra et dyr som ikke har v&#xE6;rt gjenstand for kontroll av ytelsesevne og vurdering av avlsverdi, kan den bare innf&#xF8;res i de mengder som er n&#xF8;dvendig for at godkjente instanser skal kunne gjennomf&#xF8;re offisielle tester.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8A skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8A" id="kapittel-3-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8A</span>. <span class="legalArticleTitle">Krav til drektighetssertifikat ved innf&#xF8;rsel fra tredjeland</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-3-ledd-1">Registrert dyr av hestefamilien som er drektig skal ved innf&#xF8;rsel fra tredjeland f&#xF8;lges av drektighetssertifikat i overensstemmelse med modellen vist i vedlegg 5. Istedenfor &#xE5; bruke sertifikat som vist i vedlegg 5, kan de samme opplysninger tas med i andre dokumenter som f&#xF8;lger dyret. I slike tilfeller skal myndighetene ved f&#xF8;lgende formulering bekrefte at de fastsatte opplysningene er tatt med i de aktuelle dokumentene: &#xAB;Undertegnede bekrefter at disse dokumenter inneholder de opplysninger som er nevnt i vedtak 96/510/EF&#xBB;.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7 blir &#xA7; 8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Registrert dyr av hestefamilien og s&#xE6;d, egg og embryo fra registrert dyr av hestefamilien som innf&#xF8;res fra eller utf&#xF8;res til annen E&#xD8;S-stat eller innf&#xF8;res fra tredjeland, skal gjennomg&#xE5; kontroll i henhold til forskrift 31. desember 1998 nr. 1484 om tilsyn og kontroll ved import og eksport av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og ved import av levende dyr fra tredjestater eller forskrift 18. oktober 1999 nr. 1163 om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland. Denne kontrollen omfatter ogs&#xE5; den avlsmessige dokumentasjonen som skal f&#xF8;lge dyrene, s&#xE6;den, eggene eller embryoene. All n&#xF8;dvendig dokumentasjon m&#xE5; derfor foreligge p&#xE5; inn- eller utf&#xF8;rselstidspunktet.</article>
        <article class="defaultP" margin-top="true">Vedlegg 3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Vedlegg 3. Hestepass for registrerte dyr av hestefamilien</span>
        <article class="defaultP" margin-top="true">For &#xE5; lese vedlegg 3 se her: (pdf)</article>
        <article class="defaultP" margin-top="true">Vedlegg 4 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">Vedlegg 4. Avstamnings- og avlssertifikater for s&#xE6;d, egg og embryo fra registrert dyr av hestefamilien</span>
        <article class="defaultP" margin-top="true">Nytt vedlegg 5 skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-3">Vedlegg 5. Drektighetssertifikat</span>
        <article class="defaultP" margin-top="true">For &#xE5; lese vedlegg 5 se her: (pdf)</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2009-08-07-1033/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringene trer i kraft 1. oktober 2009.</article>
      </section>
    </main>
  </body>
</html>
