<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i vegfraktloven mv. (elektroniske fraktbrev)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2020-05-07-39</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2020-05-07-39</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-05-07, Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1974-12-20-68</li>
            <li>lov/1994-06-24-39</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Transport og kommunikasjoner &gt; Skipsfart</li>
            <li>Transport og kommunikasjoner &gt; Veitrafikk</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-05-07 12:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0478</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til vegfraktloven mv. (elektroniske fraktbrev)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i vegfraktloven mv. (elektroniske fraktbrev)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.11 LS (2019&#x2013;2020), Innst.213 L (2019&#x2013;2020), Lovvedtak 66 (2019&#x2013;2020). Stortingets f&#xF8;rste og andre gangs behandling hhv. 31. mars og 3. april 2020. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2020-05-07-39</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i vegfraktloven mv. (elektroniske fraktbrev)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2020-05-07-39" id="dokument">
      <h1>Lov om endringer i vegfraktloven mv. (elektroniske fraktbrev)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 20. desember 1974 nr. 68 om vegfraktavtaler.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 24. juni 1994 nr. 39 om sj&#xF8;farten (sj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2020-05-07-39/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 20. desember 1974 nr. 68 om vegfraktavtaler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I kapittel III skal overskriften foran &#xA7; 7 lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Fraktbrev.</span>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Avtalen er gyldig og undergitt loven her, selv om fraktbrev ikke er utferdiget eller ikke har det foreskrevne innhold.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Skal godset lastes p&#xE5; flere kj&#xF8;ret&#xF8;yer, eller dreier det seg om ulike godsslag eller atskilte partier, kan avsenderen eller fraktf&#xF8;reren kreve utferdiget s&#xE6;rskilt fraktbrev for hvert kj&#xF8;ret&#xF8;y, godsslag eller parti.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved internasjonal befordring utferdiges fraktbrevet i tre original-eksemplar og undertegnes av avsenderen og fraktf&#xF8;reren. Det f&#xF8;rste eksemplar leveres avsenderen, det annet f&#xF8;lger godset og det tredje beholdes av fraktf&#xF8;reren.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved innenriks befordring skal fraktbrev i tilfelle utferdiges i flere eksemplar dersom avsenderen eller fraktf&#xF8;reren krever det. Fraktbrevet skal undertegnes av fraktf&#xF8;reren. Ett eksemplar skal leveres avsenderen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utferdiges fraktbrevet her i riket, kan underskrift p&#xE5; fraktbrevet v&#xE6;re trykt eller erstattet med stempel. Ellers gjelder i s&#xE5; m&#xE5;te loven i det land der fraktbrevet utferdiges.</article>
        <article class="defaultP" margin-top="true">Overskriften Fraktbrevets innhold foran &#xA7; 9 oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved avtale om bruk av elektronisk fraktbrev skal tilgang til opplysningene i det elektroniske fraktbrevet ha samme rettsvirkning som det &#xE5; inneha et eksemplar av et fraktbrev p&#xE5; papir. Avsenderen kan likevel kreve at fraktf&#xF8;reren utsteder kvittering for varene og gir all informasjon som er n&#xF8;dvendig for &#xE5; f&#xE5; tilgang til opplysningene i det elektroniske fraktbrevet og for &#xE5; identifisere forsendelsen. Et elektronisk fraktbrev anses levert n&#xE5;r mottakeren har f&#xE5;tt tilgang til opplysningene i det.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Et elektronisk fraktbrev som er utferdiget i riket, anses undertegnet n&#xE5;r det er signert med en p&#xE5;litelig elektronisk signatur som sikrer at den er knyttet til det elektroniske fraktbrevet. Departementet kan i forskrift gi regler om hva som skal anses som en p&#xE5;litelig elektronisk signatur, og om andre tillatte metoder for elektronisk autentisering. Ellers gjelder reglene i den staten fraktbrevet er utferdiget, s&#xE5;fremt denne staten er tilsluttet tilleggsprotokoll 20. februar 2008 om elektroniske fraktbrev til Gen&#xE8;ve-konvensjonen 19. mai 1956 om fraktavtaler ved internasjonal godsbefordring p&#xE5; veg.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Elektroniske fraktbrev skal utferdiges slik at fraktbrevets originale innhold bevares, samtidig som enhver senere endring kan spores. Partene skal innta i fraktbrevet en avtalt fremgangsm&#xE5;te for bruk av elektroniske fraktbrev i samsvar med reglene i denne loven og som dessuten ivaretar fraktbrevets egenart og innholdets integritet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd innledningen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Utferdiges fraktbrev ved innenriks befordring, skal dette inneholde opplysning om:</article>
        <article class="defaultP" margin-top="true">Overskriften Ansvar for fraktbrevets innhold foran &#xA7; 11 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Er fraktbrevet utferdiget, skal fraktf&#xF8;reren ved overtakelsen av godset unders&#xF8;ke om opplysninger i fraktbrevet om stykketall, merker og nummer er riktige. Kan dette ikke med rimelige midler gj&#xF8;res, eller er det grunn til &#xE5; dra opplysningenes riktighet i tvil, skal han f&#xF8;re grunngitt forbehold inn i fraktbrevet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Fraktf&#xF8;reren skal ogs&#xE5; unders&#xF8;ke godsets og pakningens synlige tilstand og i tilfelle grunngi de forbehold han tar inn i fraktbrevet. Er det ved innenriks befordring ikke utferdiget fraktbrev, skal fraktf&#xF8;reren, for s&#xE5; vidt forholdene ikke tilsier annet, unders&#xF8;ke godsets og pakningens synlige tilstand og underrette avsenderen om de forbehold han finner &#xE5; m&#xE5;tte ta.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Forbehold som nevnt i f&#xF8;rste og annet ledd binder ikke avsenderen, med mindre han uttrykkelig har godkjent dem i fraktbrevet eller ved innenriks befordring n&#xE5;r fraktbrev ikke er utferdiget i annen uttrykkelig erkl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Avsenderens r&#xE5;derett opph&#xF8;rer n&#xE5;r mottakeren gj&#xF8;r bruk av sin rett etter &#xA7; 20 f&#xF8;rste ledd eller, ved internasjonal befordring, n&#xE5;r det annet eksemplar av fraktbrevet leveres til ham. Fra da av skal fraktf&#xF8;reren rette seg etter mottakerens p&#xE5;bud.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Retten til &#xE5; r&#xE5; over godset tilkommer likevel mottakeren allerede fra det tidspunkt da fraktbrev utferdiges, dersom avsenderen inntar bestemmelse om dette i fraktbrevet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ved internasjonal befordring m&#xE5; avsender eller, i tilfelle som nevnt i &#xA7; 17 tredje ledd, mottaker som vil ut&#xF8;ve sin rett til &#xE5; r&#xE5; over godset, framvise det f&#xF8;rste eksemplar av fraktbrevet p&#xE5;f&#xF8;rt de nye forholdsordrer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Unnlater fraktf&#xF8;reren &#xE5; etterkomme forholdsordre som han etter &#xA7;&#xA7; 17 og 18 plikter &#xE5; f&#xF8;lge, eller etterkommer han ved internasjonal befordring slik ordre uten &#xE5; kreve framvist det f&#xF8;rste eksemplar av fraktbrevet, blir han ansvarlig for skade som derved voldes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">N&#xE5;r godset er kommet til bestemmelsesstedet, kan mottakeren kreve at fraktf&#xF8;reren mot kvittering utleverer godset, samt ved internasjonal befordring leverer det annet eksemplar av fraktbrevet. Fastsl&#xE5;s det at godset er g&#xE5;tt tapt, eller er det ikke kommet fram ved utl&#xF8;pet av den frist som er nevnt i &#xA7; 27 annet ledd, kan mottakeren i eget navn gj&#xF8;re gjeldende de rettigheter som f&#xF8;lger av fraktavtalen.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Ved innenriks befordring har mottakeren rett til &#xE5; f&#xE5; levert fraktbreveksemplar som er utferdiget til ham.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Foreligger det etter godsets framkomst til bestemmelsesstedet, hindring for utlevering, skal fraktf&#xF8;reren innhente forholdsordre fra avsenderen. Nekter mottakeren ved internasjonal befordring &#xE5; ta imot godset, kan avsenderen r&#xE5; over det uten &#xE5; framvise det f&#xF8;rste eksemplar av fraktbrevet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2020-05-07-39/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 24. juni 1994 nr. 39 om sj&#xF8;farten skal &#xA7; 430 f&#xF8;rste ledd innledningen lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Reglene i &#xA7;&#xA7; 411 til 417, &#xA7; 418 d, &#xA7;&#xA7; 419 til 429 og &#xA7; 501 f&#xF8;rste ledd nr. 4 til 6 kan ikke ved forh&#xE5;ndsavtale fravikes til skade for passasjeren.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2020-05-07-39/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Endringene i del I gjelder fra den tid Kongen bestemmer.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Endringene i del II trer i kraft straks.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-3-punkt-3">
              <article class="legalP" id="kapittel-3-punkt-3-ledd-1">Endringene i del I gjelder bare for avtaler om elektroniske fraktbrev som inng&#xE5;s etter at loven har tr&#xE5;dt i kraft. Departementet kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
