<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lakse- og innlandsfiskloven og straffeprosessloven (strafferamme og administrative reaksjoner)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2020-06-19-84</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2020-06-19-84</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-05-22-25</li>
            <li>lov/1992-05-15-47</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Landbruk, jakt og skogbruk &gt; Jakt og innlandsfiske</li>
            <li>Sivil- og straffeprosess &gt; Straffeprosess/straffeprosessloven</li>
            <li>Strafferett &gt; Utenfor straffeloven</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-19 12:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0845</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til lakse- og innlandsfiskloven og straffeprosessloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lakse- og innlandsfiskloven og straffeprosessloven (strafferamme og administrative reaksjoner)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.79 L (2019&#x2013;2020), Innst.324 L (2019&#x2013;2020), Lovvedtak 124 (2019&#x2013;2020). Stortingets f&#xF8;rste og andre gangs behandling hhv. 4. og 8. juni 2020. Fremmet av Klima- og milj&#xF8;departementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2020-06-19-84</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lakse- og innlandsfiskloven og straffeprosessloven (strafferamme og administrative reaksjoner)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 47 a. Administrativt beslag</li><li>&#xA7; 48 a. Overtredelsesgebyr</li><li>&#xA7; 49. Straff</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2020-06-19-84" id="dokument">
      <h1>Lov om endringer i lakse- og innlandsfiskloven og straffeprosessloven (strafferamme og administrative reaksjoner)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk mv. (lakse- og innlandsfiskloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2020-06-19-84/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Loven gjelder p&#xE5; det norske fastland, og for anadrome laksefisk i norsk indre farvann, norsk territorialfarvann og i Norges &#xF8;konomiske sone utenfor det norske fastland. Havressurslova &#xA7; 4 tredje ledd f&#xE5;r tilsvarende anvendelse. Tillatelse til vitenskapelige unders&#xF8;kelser etter &#xA7; 13 i loven her kan gis med virkning ogs&#xE5; i andre jurisdiksjonsomr&#xE5;der opprettet i medhold av &#xF8;konomiske soneloven &#xA7; 1 og med virkning for norske fart&#xF8;y for unders&#xF8;kelser over den norske kontinentalsokkelen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Er det n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re p&#xE5;legg etter tredje ledd, kan det gj&#xF8;res bruk av den ansvarliges eller andres faste eiendom. Blir det gjort bruk av andres faste eiendom, skal vedkommende ha erstatning av den ansvarlige for tap som skyldes skade og ulempe. Staten innest&#xE5;r for bel&#xF8;pet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 7 fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 annet ledd og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I vassdrag med selvreproduserende bestander av anadrome laksefisk plikter fiskerettshaverne &#xE5; g&#xE5; sammen om felles forvaltning. Fellesforvaltningen skal omfatte regulering av fisket, fiskeoppsyn, informasjon, smitteforebyggende tiltak, fangststatistikk og rapportering, kultiveringstiltak og bestandsoverv&#xE5;king. Departementet kan unnlate &#xE5; &#xE5;pne for fiske i deler av vassdrag dersom fiskerettshaver bryter eller unnlater &#xE5; f&#xF8;lge opp brudd p&#xE5; bestemmelser som nevnt i annet punktum om fisket. Departementet kan gi forskrift om ut&#xF8;velsen av fellesforvaltningen, samt om oppf&#xF8;lging av brudd p&#xE5; fellesforvaltningens bestemmelser.</article>
        <article class="legalP" id="kapittel-1-ledd-4">I vassdrag der kravene til pliktig organisering ikke er oppfylt, kan departementet unnlate &#xE5; &#xE5;pne for fiske.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 25 tredje til &#xE5;ttende ledd blir fjerde til niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Sp&#xF8;rsm&#xE5;l om rettighetshaverne etter alminnelige rettsgrunnsetninger har krav p&#xE5; erstatning for &#xF8;konomisk tap som f&#xF8;lge av vedtak etter denne paragraf, avgj&#xF8;res ved rettslig skj&#xF8;nn om ikke annet blir avtalt. Begj&#xE6;ring om skj&#xF8;nn m&#xE5; fremmes innen ett &#xE5;r etter at vedtaket er kunngjort. Departementet kan forlenge fristen. Reglene i tvisteloven &#xA7;&#xA7; 16-12 til 16-14 gjelder s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsene i &#xA7; 7 femte ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Fisk som fanges og ikke settes ut umiddelbart, skal avlives omg&#xE5;ende. Organismer som ikke er av stedegen stamme, skal ikke gjenutsettes, men avlives omg&#xE5;ende. F&#xF8;rste punktum gjelder ikke for fangst av edelkreps eller for fiske med tillatelse etter &#xA7; 13 eller naturmangfoldloven &#xA7; 18.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Departementets oppsyn skal under sin kontrollvirksomhet gis uhindret adgang til b&#xE5;t eller fart&#xF8;y og til omr&#xE5;der der virksomheten drives fra. Under kontrollvirksomheten kan b&#xE5;t eller fart&#xF8;y stanses for unders&#xF8;kelse, og oppsynet kan trekke redskaper og forankring for slike, eller gi den ansvarlige p&#xE5;legg om dette. Oppsynet kan videre kreve &#xE5; f&#xE5; vist fram redskaper som kan benyttes til fiske, samt fangst som er tatt om bord i b&#xE5;t eller fart&#xF8;y. Den ansvarlige for virksomheten skal gi oppsynet n&#xF8;dvendig bistand og opplysninger. Oppsynet kan om n&#xF8;dvendig kreve hjelp av politiet for &#xE5; utf&#xF8;re kontrollen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Departementet kan nekte registrering av redskap for inntil to &#xE5;r for den som har vist seg uskikket til &#xE5; bruke redskapet og har overtr&#xE5;dt f&#xF8;rste ledd eller bestemmelser gitt i eller i medhold av &#xA7; 11, &#xA7; 33, &#xA7; 37 annet, tredje og fjerde ledd, &#xA7; 40 eller &#xA7; 41.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 43 annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">Kapittel XI overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel XI. Administrative reaksjoner og straff mv.</span>
        <article class="defaultP" margin-top="true">&#xA7; 47 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementets oppsyn kan inndra umerket redskap som er satt ut eller brukt i strid med bestemmelser gitt i eller i medhold av denne loven, og som ikke er av vesentlig verdi. Inndratt redskap kan destrueres etter tre m&#xE5;neder eller etter s&#xE6;rskilt kunngj&#xF8;ring, eller det kan besluttes at redskapet tilfaller fiskefondet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 47 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;47a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 47 a</span>. <span class="legalArticleTitle">Administrativt beslag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r redskap antas &#xE5; v&#xE6;re satt ut eller brukt i strid med bestemmelser gitt i eller i medhold av &#xA7; 7a annet ledd, &#xA7; 10 f&#xF8;rste og tredje ledd, &#xA7; 15 f&#xF8;rste ledd, &#xA7; 22 f&#xF8;rste og tredje ledd, &#xA7; 30 f&#xF8;rste og fjerde ledd, &#xA7; 33 f&#xF8;rste og annet ledd, &#xA7; 34 f&#xF8;rste og annet ledd, &#xA7; 35 f&#xF8;rste ledd, &#xA7; 36 f&#xF8;rste til tredje ledd, &#xA7; 37 annet til sjette ledd, &#xA7; 39 f&#xF8;rste, annet, femte og sjette ledd, &#xA7; 40, &#xA7; 41 f&#xF8;rste ledd, &#xA7; 44 f&#xF8;rste, annet, fjerde og femte ledd, &#xA7; 47 f&#xF8;rste og femte ledd eller &#xA7; 48, kan departementets oppsyn foreta beslag. Adgangen til beslag gjelder ogs&#xE5; fangst tatt ved bruk av redskapet. Beslag kan skje selv om lovovertrederen ikke har handlet forsettlig eller uaktsomt. Beslag foretas overfor lovovertrederen, den han har handlet p&#xE5; vegne av eller overfor eier. Beslagets varighet skal ikke overstige seks m&#xE5;neder. Fristen l&#xF8;per fra tidspunktet for faktisk beslag. Skriftlig avgj&#xF8;relse om beslag er tvangsgrunnlag etter tvangsfullbyrdelsesloven kapittel 13.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Departementet kan gi forskrift om fastsettelse og gjennomf&#xF8;ring av beslag.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 48 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Omsetning som nevnt i f&#xF8;rste punktum regnes som grov overtredelse etter &#xA7; 49 annet ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 48 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;48a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 48 a</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Departementet kan ilegge overtredelsesgebyr til den som overtrer bestemmelser i eller i medhold av &#xA7; 7 annet og tredje ledd, &#xA7; 10 f&#xF8;rste og tredje ledd, &#xA7; 11, &#xA7; 19 f&#xF8;rste og fjerde ledd, &#xA7; 22 f&#xF8;rste og tredje ledd, &#xA7; 27 f&#xF8;rste og fjerde ledd, &#xA7; 30 f&#xF8;rste og fjerde ledd, &#xA7; 33 f&#xF8;rste og annet ledd, &#xA7; 34 f&#xF8;rste og annet ledd, &#xA7; 37 annet til sjette ledd, &#xA7; 40, &#xA7; 41 f&#xF8;rste ledd, &#xA7; 43 f&#xF8;rste og tredje ledd, &#xA7; 44 f&#xF8;rste, annet, fjerde og femte ledd eller &#xA7; 47 f&#xF8;rste og femte ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Fysiske personer kan bare ilegges overtredelsesgebyr hvis vedkommende har handlet forsettlig eller uaktsomt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kongen kan gi forskrift om utm&#xE5;ling av overtredelsesgebyr, herunder om standardisert utm&#xE5;ling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Overtredelsesgebyr kan ikke ilegges senere enn tre &#xE5;r etter at overtredelsen er opph&#xF8;rt. Fristen avbrytes ved at det gis forh&#xE5;ndsvarsel eller fattes vedtak om overtredelsesgebyr.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 49 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;49" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 49</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Med b&#xF8;ter eller fengsel inntil ett &#xE5;r straffes den som forsettlig eller uaktsomt overtrer bestemmelser i eller i medhold av &#xA7; 7 annet og tredje ledd, &#xA7; 7a annet ledd, &#xA7; 10 f&#xF8;rste ledd og tredje ledd, &#xA7; 11, &#xA7; 14 f&#xF8;rste ledd, &#xA7; 15 f&#xF8;rste ledd, &#xA7; 19 f&#xF8;rste og fjerde ledd, &#xA7; 22 f&#xF8;rste og tredje ledd, &#xA7; 27 f&#xF8;rste og fjerde ledd, &#xA7; 30 f&#xF8;rste og fjerde ledd, &#xA7; 33 f&#xF8;rste og annet ledd, &#xA7; 34 f&#xF8;rste og annet ledd, &#xA7; 35 f&#xF8;rste ledd, &#xA7; 36 f&#xF8;rste til tredje ledd, &#xA7; 37 annet til sjette ledd, &#xA7; 38, &#xA7; 39 f&#xF8;rste, annet, femte og sjette ledd, &#xA7; 40, &#xA7; 41 f&#xF8;rste ledd, &#xA7; 42 annet og tredje ledd, &#xA7; 43 f&#xF8;rste og tredje ledd, &#xA7; 44 f&#xF8;rste, annet, fjerde og femte ledd, &#xA7; 45, &#xA7; 47 f&#xF8;rste og femte ledd eller &#xA7; 48.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Grov overtredelse av bestemmelser som nevnt i f&#xF8;rste ledd straffes med bot eller fengsel i inntil fem &#xE5;r. Ved avgj&#xF8;relsen av om overtredelsen er grov, skal det s&#xE6;rlig legges vekt p&#xE5; om den har medf&#xF8;rt eller voldt fare for betydelig skade p&#xE5; naturmangfoldet, om den &#xF8;konomiske verdien av overtredelsen er stor, om overtredelsen har skjedd som ledd i organisert kriminalitet og graden av skyld.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Det foreligger uaktsomhet n&#xE5;r den som fisker etter saltvannsfisk eller innlandsfisk, burde ha skj&#xF8;nt at det ut fra redskapets art og fiskeeffekt, tidspunktet for fisket og omr&#xE5;det det fiskes i, var en n&#xE6;rliggende mulighet for fangst av anadrome laksefisk. Det regnes ogs&#xE5; som uaktsomt &#xE5; fortsette fisket n&#xE5;r fangsten viser seg &#xE5; inneholde en ikke helt ubetydelig mengde anadrome laksefisk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Den som krenker en annens rett ved &#xE5; fiske, straffes med b&#xF8;ter. Fors&#xF8;k er straffbart.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2020-06-19-84/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker skal &#xA7; 67 annet ledd bokstav c lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-punkt-1"><article class="legalP" id="kapittel-2-punkt-1-ledd-1">overtredelse av milit&#xE6;r straffelov &#xA7; 34 annet ledd annet straffalternativ, jf. tredje ledd, lov om toll og varef&#xF8;rsel &#xA7; 16-7, skatteforvaltningsloven &#xA7;&#xA7; 14-12 og 14-13, utlendingsloven &#xA7; 108 tredje ledd, jf. sjette ledd, regnskapsloven &#xA7; 8-5 f&#xF8;rste ledd f&#xF8;rste og tredje punktum, jf. tredje ledd f&#xF8;rste punktum, bokf&#xF8;ringsloven &#xA7; 15 f&#xF8;rste ledd f&#xF8;rste og tredje punktum, jf. tredje ledd f&#xF8;rste punktum, alkoholloven &#xA7; 10-1 annet ledd, arbeidsmilj&#xF8;loven &#xA7; 19-1 annet ledd, kystvaktloven &#xA7; 36 annet ledd, viltloven &#xA7; 56 f&#xF8;rste ledd annet punktum, forurensningsloven &#xA7; 78 f&#xF8;rste ledd og &#xA7; 79 tredje ledd, produktkontrolloven &#xA7; 12 f&#xF8;rste ledd, svalbardmilj&#xF8;loven &#xA7; 99 f&#xF8;rste ledd f&#xF8;rste punktum og transplantasjonslova &#xA7; 23 a.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2020-06-19-84/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
