<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endring i lov om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2020-06-19-75</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2020-06-19-75</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-06-19, inntekts&#xE5;ret 2020 og 2021</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1975-06-13-35</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skatte- og avgiftsrett &gt; Petroleumsskatt</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-19 12:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0897</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til petroleumsskatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endring i lov om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.113 L (2019&#x2013;2020), Innst.351 L (2019&#x2013;2020), Lovvedtak 135 (2019&#x2013;2020). Stortingets f&#xF8;rste og andre gangs behandling hhv. 12. og 15. juni 2020. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2020-06-19-75</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endring i lov om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven)<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 11. Midlertidige regler om avskrivning, friinntekt og underskudd</li></ul></li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2020-06-19-75" id="dokument">
      <h1>Lov om endring i lov om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. juni 1975 nr. 35 om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2020-06-19-75/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 13. juni 1975 nr. 35 om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 d annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Fradraget settes til andelen av selskapets netto finanskostnader som svarer til 50 prosent av forholdet mellom skattemessig nedskrevet verdi i s&#xE6;rskattegrunnlaget per 31. desember i inntekts&#xE5;ret av formuesobjekter tilordnet sokkeldistriktet og gjennomsnittlig renteb&#xE6;rende gjeld gjennom inntekts&#xE5;ret.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2020-06-19-75/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 13. juni 1975 nr. 35 om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. (petroleumsskatteloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11 Overskrift og f&#xF8;rste til femte ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Midlertidige regler om avskrivning, friinntekt og underskudd</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-1">(1) Utgifter p&#xE5;dratt i inntekts&#xE5;rene 2020 og 2021 til erverv av r&#xF8;rledning og produksjonsinnretning med de installasjoner som er en del av eller tilknyttet slik innretning, jf. &#xA7; 3 b annet punktum, tillagt en friinntekt p&#xE5; 24 pst., kan fradras i grunnlaget for s&#xE6;rskatt i det &#xE5;ret utgiftene p&#xE5;dras.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2">(2) Utgifter til erverv av r&#xF8;rledning og produksjonsinnretning med de installasjoner som er en del av eller tilknyttet slik innretning, jf. &#xA7; 3 b annet punktum, tillagt en friinntekt p&#xE5; 24 pst., kan fradras i grunnlaget for s&#xE6;rskatt i det &#xE5;ret utgiftene p&#xE5;dras dersom de er omfattet av f&#xF8;lgende plan, s&#xF8;knad eller underretning:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">plan for utbygging og drift etter petroleumsloven &#xA7; 4-2 innkommet til Olje- og energidepartementet f&#xF8;r 1. januar 2023 og godkjent f&#xF8;r 1. januar 2024, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">plan for anlegg og drift etter petroleumsloven &#xA7; 4-3 innkommet til Olje- og energidepartementet f&#xF8;r 1. januar 2023 og godkjent f&#xF8;r 1. januar 2024, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3-ledd-1">s&#xF8;knad om fritak for plan etter petroleumsloven &#xA7; 4-2 sjette ledd og &#xA7; 4-3 fjerde ledd, jf. &#xA7; 4-2 sjette ledd, innkommet til Olje- og energidepartementet f&#xF8;r 1. januar 2023 og godkjent f&#xF8;r 1. januar 2024, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-4-ledd-1">skriftlig underretning (s&#xF8;knad) om vesentlig avvik eller endring av forutsetningene for fremlagt eller godkjent plan og vesentlige endringer av innretninger etter petroleumsloven &#xA7; 4-2 syvende ledd, eller etter &#xA7; 4-3 fjerde ledd, jf. &#xA7; 4-2 syvende ledd, innkommet til Olje- og energidepartementet f&#xF8;r 1. januar 2023 og godkjent f&#xF8;r 1. januar 2024.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3">(3) Plan, s&#xF8;knad eller underretning etter annet ledd m&#xE5; v&#xE6;re godkjent av Olje- og energidepartementet etter 12. mai 2020.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4">(4) Annet ledd gjelder bare utgifter p&#xE5;dratt senest i &#xE5;ret for planlagt produksjonsstart for petroleumsforekomsten eller &#xE5;ret for planlagt driftsstart for innretningen, som angitt i de dokumenter som er godkjent av Olje- og energidepartementet etter annet ledd bokstavene a til d. Hvis plan eller s&#xF8;knad etter annet ledd gjelder tilleggsinvestering p&#xE5; petroleumsforekomst som allerede er i produksjon, omfatter annet ledd bare utgifter p&#xE5;dratt senest i &#xE5;ret for planlagt driftsstart for tilleggsinvesteringen slik det er angitt i planen eller s&#xF8;knaden.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-5">(5) Bestemmelsene i &#xA7; 3 b annet punktum og &#xA7; 5 fjerde ledd f&#xF8;rste og annet punktum f&#xE5;r ikke anvendelse i grunnlaget for s&#xE6;rskatt for utgifter som etter f&#xF8;rste og annet ledd fradras i det &#xE5;ret de p&#xE5;dras.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2020-06-19-75/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">I lov 13. juni 1975 nr. 35 om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11 sjette ledd og syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-3-nummer-1">(6) Skatteverdien av underskudd og ubenyttet friinntekt oppst&#xE5;tt i inntekts&#xE5;rene 2020 og 2021 kan kreves utbetalt fra staten. Skatteverdien av underskudd fastsettes ved &#xE5; multiplisere udekket underskudd i alminnelig inntekt i sokkeldistriktet og i grunnlaget for s&#xE6;rskatt med gjeldende satser i inntekts&#xE5;ret. Skatteverdien av ubenyttet friinntekt fastsettes ved &#xE5; multiplisere ubenyttet friinntekt med gjeldende s&#xE6;rskattesats i inntekts&#xE5;ret. Bel&#xF8;pet fastsettes av skattemyndighetene for det inntekts&#xE5;ret underskudd og ubenyttet friinntekt er oppst&#xE5;tt. N&#xE5;r skatteverdien av underskudd og ubenyttet friinntekt kreves utbetalt etter dette ledd, skal underskuddet og ubenyttet friinntekt ikke behandles etter andre bestemmelser i &#xA7; 3 c eller &#xA7; 5.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-3-nummer-2">(7) Skatteverdien av underskudd og ubenyttet friinntekt i sjette ledd skal utbetales i seks terminer etter reglene i dette ledd. Skatteverdien til utbetaling (negativ terminskatt) skal skrives ut til det bel&#xF8;p som negativ terminskatt ventes &#xE5; utgj&#xF8;re for vedkommende inntekts&#xE5;r. Ved utskrivningen fordeles bel&#xF8;pet i seks deler. Terminskatten kan endres frem til forfallstid for fjerde termin med virkning for de tre siste terminene. Den skattepliktige skal ha adgang til &#xE5; uttale seg f&#xF8;r utskrivning etter annet punktum eller endring etter fjerde punktum finner sted. Bestemmelsene i &#xA7; 7 nr. 4 og nr. 5 gjelder tilsvarende. Videre f&#xE5;r bestemmelsene gitt i eller i medhold av skattebetalingsloven om forfall og renter mv. for terminskatt etter &#xA7; 7, tilsvarende anvendelse for negativ terminskatt etter dette ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2020-06-19-75/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">I lov 13. juni 1975 nr. 35 om skattlegging av undersj&#xF8;iske petroleumsforekomster mv. gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11 &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-4-nummer-1">(8) Departementet kan gi forskrift til utfylling og gjennomf&#xF8;ring av denne paragraf, herunder fastsette hva som skal regnes som produksjonsstart eller driftsstart etter fjerde ledd for plan eller s&#xF8;knad som omfatter flere trinn eller petroleumsforekomster. Videre kan departementet gi regler om skattlegging ved realisasjon og uttak n&#xE5;r kostpris for driftsmidlet er omfattet av f&#xF8;rste og annet ledd.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2020-06-19-75/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Endringen under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2020.</article>
        <article class="legalP" id="kapittel-5-ledd-2">Endringen under II trer i kraft straks med virkning for utgifter p&#xE5;dratt fra og med inntekts&#xE5;ret 2020.</article>
        <article class="legalP" id="kapittel-5-ledd-3">Endringen under III trer i kraft straks med virkning for underskudd og ubenyttet friinntekt oppst&#xE5;tt i inntekts&#xE5;rene 2020 og 2021.</article>
        <article class="legalP" id="kapittel-5-ledd-4">Endringen under IV trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
