<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i utlendingsloven og statsborgerloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2020-12-18-150</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2020-12-18-150</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-10-51</li>
            <li>lov/2008-05-15-35</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Stats-, statsforfatnings- og statsborgerrett &gt; Statsforfatningen</li>
            <li>Utlendingsrett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-12-18 12:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1771</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til utlendingsloven og statsborgerloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i utlendingsloven og statsborgerloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Representantforslag 71 L (2020&#x2013;2021), Lovvedtak 25 (2020&#x2013;2021). Stortingets f&#xF8;rste og andre gangs behandling hhv. 7. og 11. desember 2020. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2020-12-18-150</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i utlendingsloven og statsborgerloven<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2020-12-18-150" id="dokument">
      <h1>Lov om endringer i utlendingsloven og statsborgerloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 10. juni 2005 nr. 51 om norsk statsborgerskap (statsborgerloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2020-12-18-150/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">En utlending som omfattes av massefluktsituasjonen som nevnt i f&#xF8;rste ledd, og som kommer til riket eller er her n&#xE5;r denne paragrafen f&#xE5;r anvendelse, kan etter s&#xF8;knad f&#xE5; en midlertidig oppholdstillatelse p&#xE5; grunnlag av en gruppevurdering (kollektiv beskyttelse). Tillatelsen danner ikke grunnlag for permanent oppholdstillatelse. Tillatelsen gjelder for ett &#xE5;r og kan fornyes eller forlenges i inntil tre &#xE5;r fra det tidspunktet utlendingen f&#xF8;rste gang fikk oppholdstillatelse. Deretter kan det gis en midlertidig tillatelse som kan danne grunnlag for permanent oppholdstillatelse. Etter fem &#xE5;r med slik tillatelse skal det gis permanent oppholdstillatelse s&#xE5;fremt vilk&#xE5;rene for &#xE5; inneha tillatelsen fortsatt er til stede og vilk&#xE5;rene for &#xF8;vrig er oppfylt, jf. &#xA7; 62.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;rstegangs oppholdstillatelse gis som midlertidig oppholdstillatelse for inntil fem &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">En utlending med midlertidig oppholdstillatelse i medhold av lovens &#xA7; 28 eller &#xA7; 38 har likevel f&#xF8;rst rett til permanent oppholdstillatelse etter s&#xF8;knad dersom utlendingen de siste fem &#xE5;rene har oppholdt seg i riket med midlertidig oppholdstillatelse som danner grunnlag for permanent oppholdstillatelse. Tilsvarende gjelder utlending som f&#xE5;r oppholdstillatelse som familiemedlem til utlending som nevnt i f&#xF8;rste punktum, jf. kapittel 6. Det er et vilk&#xE5;r at utlendingen de siste fem &#xE5;rene ikke har oppholdt seg utenfor riket mer enn ti m&#xE5;neder til sammen. Vilk&#xE5;rene i f&#xF8;rste ledd bokstav b til f gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 62 n&#xE5;v&#xE6;rende annet til syvende ledd blir tredje til &#xE5;ttende ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2020-12-18-150/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 10. juni 2005 nr. 51 om norsk statsborgerskap (statsborgerloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">For s&#xF8;ker som er gift med en norsk statsborger og har felles bopel med ektefellen, gjelder ikke vilk&#xE5;ret i &#xA7; 7 f&#xF8;rste ledd bokstav e. S&#xF8;keren m&#xE5; likevel til sammen ha minst fem &#xE5;rs opphold i riket i l&#xF8;pet av de siste ti &#xE5;rene med oppholdstillatelser av minst ett &#xE5;rs varighet. Opphold i en eller flere s&#xF8;knadsperioder medregnes i fem&#xE5;rsperioden. Oppholdstiden i riket og tiden som gift med en norsk statsborger med felles bopel, m&#xE5; dessuten til sammen utgj&#xF8;re minst syv &#xE5;r. Oppholdstid og tid som gift med norsk statsborger kan opptjenes samtidig.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2020-12-18-150/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Endringene gjelder fra 1. desember 2020. Endringene gjelder likevel ikke for utlending som per 1. desember 2020 oppfylte botidskravet p&#xE5; tre &#xE5;r for rett til permanent oppholdstillatelse (uavhengig av om det er fremsatt s&#xF8;knad eller ikke), forutsatt at vedkommende fremsetter s&#xF8;knad om permanent oppholdstillatelse innen 1. februar 2021.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
