<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i arbeidstvistloven (om mekling og Arbeidsretten)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2020-06-19-71</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2020-06-19-71</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2012-01-27-9</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Arbeidsrett &gt; Arbeidstvister</li>
            <li>Arbeidsrett &gt; Tariffavtaler</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-19 12:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0831</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arbeidstvistloven (om mekling og Arbeidsretten)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i arbeidstvistloven (om mekling og Arbeidsretten)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.87 L (2019&#x2013;2020), Innst.314 L (2019&#x2013;2020), Lovvedtak 109 (2019&#x2013;2020). Stortingets f&#xF8;rste og andre gangs behandling hhv. 2. og 8. juni 2020. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2020-06-19-71</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i arbeidstvistloven (om mekling og Arbeidsretten)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 18. Tidspunkt for iverksettelse av streik eller lockout</li><li>&#xA7; 33. Arbeidsrettens sete</li><li>&#xA7; 34. Arbeidsrettens domsmyndighet</li><li>&#xA7; 58. Sakskostnader</li><li>&#xA7; 59. Virkningen av rettens avgj&#xF8;relser. Rettsmidler</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2020-06-19-71" id="dokument">
      <h1>Lov om endringer i arbeidstvistloven (om mekling og Arbeidsretten)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 27. januar 2012 nr. 9 om arbeidstvister (arbeidstvistloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2020-06-19-71/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 27. januar 2012 nr. 9 om arbeidstvister gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd ny bokstav k skal lyde:<ul class="defaultList"><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1"><i>virkedag</i>: alle dager som ikke er s&#xF8;ndager eller lovbestemte hellig- eller h&#xF8;ytidsdager.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Tidspunkt for iverksettelse av streik eller lockout</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Streik eller lockout m&#xE5; ikke iverksettes f&#xF8;r det er gitt plassoppsigelse og oppsigelsesfristen som f&#xF8;lger av denne er utl&#xF8;pt, og ikke i noe tilfelle f&#xF8;r fire virkedager har g&#xE5;tt fra riksmekleren har mottatt melding om at forhandlinger ikke er innledet eller er brutt eller at plassoppsigelsen er utvidet, jf. &#xA7;&#xA7; 16 og 17.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Fristen i f&#xF8;rste ledd starter &#xE5; l&#xF8;pe f&#xF8;rste virkedag etter at riksmekleren har mottatt meldingen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 19 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-1">(4) For &#xE5; v&#xE6;re bindende m&#xE5; forbudet v&#xE6;re sendt fra riksmekleren innen utl&#xF8;pet av to virkedager etter at riksmekleren mottok melding om at forhandlinger ikke er innledet eller er brutt eller at plassoppsigelsen er utvidet. Fristen i f&#xF8;rste punktum starter &#xE5; l&#xF8;pe f&#xF8;rste virkedag etter at riksmekleren har mottatt meldingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Enhver som deltar i meklingen, plikter &#xE5; bevare taushet om det som er fremkommet under meklingen, hvis ikke mekleren tillater offentliggj&#xF8;ring. Taushetsplikten omfatter ogs&#xE5; en parts egne krav og tilbud.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Arbeidsrettens sete</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Arbeidsretten har sete i Oslo. Ved behov kan retten settes andre steder.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 34 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;34" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34</span>. <span class="legalArticleTitle">Arbeidsrettens domsmyndighet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Arbeidsretten skal behandle rettstvister som nevnt i &#xA7; 1 bokstav i, tvister om det foreligger brudd p&#xE5; &#xA7; 8 om fredsplikt og tvister om erstatningsansvar etter &#xA7; 9.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Arbeidsretten skal likevel ikke behandle tvister om erstatningsansvar etter &#xA7; 9 n&#xE5;r saken kun er anlagt mot arbeidstakere som nevnt i &#xA7; 9 andre ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Tvister som knytter seg til tariffavtaler om europeiske samarbeidsutvalg eller tilsvarende samarbeidsordninger, behandles etter lov 23. august 1996 nr. 63 om allmenngj&#xF8;ring av bestemmelser i tariffavtale om europeiske samarbeidsutvalg m.v. Arbeidsretten skal heller ikke behandle tvister som knytter seg til tariffavtaler inng&#xE5;tt etter bestemmelser gitt i medhold av SE-loven &#xA7; 3 eller SCE-loven &#xA7; 3.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) Partene kan vedta privat voldgift om de tvistene som er nevnt i &#xA7; 8 f&#xF8;rste ledd og &#xA7; 9.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) I en sak om en tariffavtale kan det ogs&#xE5; inndras krav som utspringer av en arbeidsavtale, hvis kravet etter arbeidsavtalen vil f&#xE5; sin umiddelbare avgj&#xF8;relse ved dommen i hovedsaken.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6">(6) Domstolloven og tvisteloven f&#xE5;r tilsvarende anvendelse for Arbeidsretten s&#xE5; langt de passer og ikke strider mot bestemmelsene i denne loven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 35 overskriften skal lyde:</article>
        <article class="defaultP">
          <i>S&#xF8;ksm&#xE5;l</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 35 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) F&#xF8;r en sak kan bringes inn for Arbeidsretten, skal partene ha gjennomf&#xF8;rt eller fors&#xF8;kt gjennomf&#xF8;rt forhandlinger om tvisten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 f&#xF8;rste ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Varadommer som er oppnevnt etter innstilling fra en forening hvis innstilling ikke er fulgt ved oppnevningen av de faste dommerne, skal i saker som gjelder denne foreningen eller dens medlemmer likevel tilkalles i stedet for den dommer vedkommende er varadommer for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Hvis en dommer under forhandlingene f&#xE5;r forfall som m&#xE5; antas &#xE5; ville vare lenger enn en uke, oppnevnes stedfortreder etter &#xA7; 41. Dersom stedfortreder oppnevnes, skal hovedforhandlingen starte p&#xE5; nytt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 nytt fjerde og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) Arbeidsrettens leder kan ved s&#xE6;rlig langvarige saker eller ved andre s&#xE6;rlige omstendigheter beslutte at det i tillegg til dommere tilkalt etter f&#xF8;rste ledd skal tilkalles en varadommer for fagdommerne og en varadommer fra hver side for dommere oppnevnt etter innstilling etter &#xA7; 39. F&#xF8;rste ledd fjerde punktum gjelder tilsvarende. Varadommerne skal f&#xF8;lge forhandlingene og tre inn ved forfall.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-6">(5) Dersom begge parter samtykker, og retten finner det ubetenkelig, kan retten settes med tre fagdommere eller en fagdommer og en dommer fra hver side oppnevnt etter innstilling etter &#xA7; 39. F&#xF8;rste ledd fjerde punktum gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 tredje og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Er det mangler ved stevningen, skal saks&#xF8;keren snarest mulig gj&#xF8;res oppmerksom p&#xE5; dem og forklares hvordan de b&#xF8;r rettes. Retten skal sette en frist for &#xE5; rette manglene i stevningen. Fristen skal normalt v&#xE6;re to uker.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">(4) Med stevningen skal sendes protokoll fra forhandlinger etter &#xA7; 35 tredje ledd eller bevis for at saks&#xF8;keren har fors&#xF8;kt &#xE5; gjennomf&#xF8;re slike forhandlinger. Dersom det ikke er gjennomf&#xF8;rt eller fors&#xF8;kt gjennomf&#xF8;rt forhandlinger, skal saks&#xF8;keren gj&#xF8;res oppmerksom p&#xE5; at retten ikke kan ta saken under behandling, og det skal settes en frist for &#xE5; gjennomf&#xF8;re slike forhandlinger. Blir det ikke gjennomf&#xF8;rt eller fors&#xF8;kt gjennomf&#xF8;rt forhandlinger innen fristen, kan saksforberedende dommer ved kjennelse bestemme at saken avvises.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 andre og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-9">(2) Medlem eller underavdeling som ikke har s&#xF8;ksm&#xE5;lsrett etter &#xA7; 35 f&#xF8;rste ledd, kan ikke opptre som partshjelper med mindre den som har s&#xF8;ksm&#xE5;lsrett gir sitt samtykke.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">(3) Partshjelp m&#xE5; erkl&#xE6;res i prosesskriv senest fire uker f&#xF8;r hovedforhandlingen. Retten kan i s&#xE6;rlige tilfeller tillate partshjelp som erkl&#xE6;res p&#xE5; et senere tidspunkt. Erkl&#xE6;ringen skal angi det som er grunnlaget for partshjelpen, og meddeles partene med en frist for &#xE5; bestride partshjelpen. Bestrides den, avgj&#xF8;res sp&#xF8;rsm&#xE5;let om retten til partshjelp ved kjennelse. Inntil det er avsagt kjennelse som nekter partshjelp, kan den som har erkl&#xE6;rt partshjelp, ut&#xF8;ve prosessuelle rettigheter etter fjerde ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 46 tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) Dom skal avsies snarest mulig etter at saksbehandlingen er avsluttet, og senest fire uker etter avslutning av hovedforhandling. Domsavsigelsen kan skje senere dersom s&#xE6;rlige omstendigheter gj&#xF8;r at det ikke er mulig &#xE5; overholde fristen. Hvis fristen ikke overholdes, skal &#xE5;rsaken oppgis i dommen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;58" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 58</span>. <span class="legalArticleTitle">Sakskostnader</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Som hovedregel tilkjennes ikke sakskostnader for Arbeidsretten. N&#xE5;r s&#xE6;rlige grunner taler for det, kan retten tilkjenne en part som har vunnet en sak, erstatning for sine sakskostnader fra motparten. Saken anses ogs&#xE5; vunnet dersom motpartens sak blir avvist eller hevet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Heves en sak som forlikt uten at forliket omfatter sakskostnadene, avgj&#xF8;res sp&#xF8;rsm&#xE5;let om sakskostnader etter rettens skj&#xF8;nn dersom en av partene krever det.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Arbeidsretten kan i s&#xE6;rlige tilfeller p&#xE5;legge en av partene eller begge &#xE5; dekke statens utgifter til en rettssak etter denne loven.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 59 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;59" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 59</span>. <span class="legalArticleTitle">Virkningen av rettens avgj&#xF8;relser. Rettsmidler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Arbeidsrettens dommer og kjennelser som ikke kan ankes etter tredje eller fjerde ledd, er endelige og kan fullbyrdes etter reglene for h&#xF8;yesterettsdommer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Har Arbeidsretten i sin domsslutning fastsl&#xE5;tt en bestemt forst&#xE5;else av en tariffavtale, gjelder denne forst&#xE5;elsen ogs&#xE5; for enhver arbeidsavtale som bygger p&#xE5; tariffavtalen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) En dom kan ankes til H&#xF8;yesterett til oppheving p&#xE5; det grunnlaget at saken ikke h&#xF8;rer under Arbeidsrettens domsmyndighet. En kjennelse som avviser en sak fra Arbeidsretten, kan ankes til H&#xF8;yesterett. Ankefristen er en m&#xE5;ned.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(4) Den som ikke er part, kan anke en kjennelse eller beslutning som p&#xE5;legger vedkommende plikter eller ilegger straff- eller omkostningsansvar. Partene kan anke kjennelser som ilegger dem selv straff- og omkostningsansvar etter &#xA7;&#xA7; 60 og 62.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-5">(5) Anke etter fjerde ledd m&#xE5; erkl&#xE6;res straks hvis vedkommende er til stede i retten, og ellers senest tre dager etter at vedkommende har f&#xE5;tt meddelelse om avgj&#xF8;relsen. S&#xE5; fremt noen har opptr&#xE5;dt som motpart eller kan betraktes som motpart, b&#xF8;r vedkommende underrettes om anken. Anken har oppsettende virkning for den som anker.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2020-06-19-71/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tiden Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
