<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i vegtrafikkloven og yrkestransportloven (tilbakeholdsrett i kj&#xF8;ret&#xF8;y)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2020-12-18-160</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2020-12-18-160</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1965-06-18-4</li>
            <li>lov/2002-06-21-45</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Transport og kommunikasjoner &gt; Veitrafikk</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-12-18 12:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1773</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til vegtrafikkloven og yrkestransportloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i vegtrafikkloven og yrkestransportloven (tilbakeholdsrett i kj&#xF8;ret&#xF8;y)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.22 L (2020&#x2013;2021), Innst.131 L (2020&#x2013;2021), Lovvedtak 27 (2020&#x2013;2021). Stortingets f&#xF8;rste og andre gangs behandling hhv. 7. og 11. desember 2020. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2020-12-18-160</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i vegtrafikkloven og yrkestransportloven (tilbakeholdsrett i kj&#xF8;ret&#xF8;y)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 36 b. Tilbakeholdsrett i motorvogn og kj&#xF8;ret&#xF8;y som trekkes av motorvogn</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 40. Forbod mot &#xE5; bruke k&#xF8;yret&#xF8;y, inndraging av kjennemerke og forvaring</li><li>&#xA7; 41 a. Tilbakehaldsrett i motorvogn og k&#xF8;yret&#xF8;y som vert trekt av motorvogn</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2020-12-18-160" id="dokument">
      <h1>Lov om endringer i vegtrafikkloven og yrkestransportloven (tilbakeholdsrett i kj&#xF8;ret&#xF8;y)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportlova).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2020-12-18-160/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">I lov 18. juni 1965 nr. 4 om vegtrafikk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 nr. 3 f&#xF8;rste punktum skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1">N&#xE5;r bruken av en motorvogn, eller tilhenger til motorvogn, blir forbudt etter nr. 1, 2 eller 5, kan politiet, Statens vegvesen og Tolletaten inndra kjennemerker og vognkort dersom kj&#xF8;ret&#xF8;yet er registrert.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 36 nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-1">I tilfelle som nevnt i nr. 3 og 4 kan politiet ta kj&#xF8;ret&#xF8;yet i forvaring n&#xE5;r det finner det n&#xF8;dvendig. Blir det ikke hentet innen tre m&#xE5;neder etter utl&#xF8;pet av forbudstiden, kan det selges etter reglene i &#xA7; 37 femte til &#xE5;ttende ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 36 a andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Ved overtredelse som medf&#xF8;rer gebyrplikt etter f&#xF8;rste ledd, kan politiet eller Statens vegvesen ta kj&#xF8;ret&#xF8;yet i forvaring for den ansvarliges regning og risiko eller forby bruken av det inntil gebyret og eventuelle omkostninger knyttet til tilbakeholdet er betalt eller det er stilt slik sikkerhet for kravet som nevnt i tvangsfullbyrdelsesloven &#xA7; 3-4. Forvaring og bruksforbud kan om n&#xF8;dvendig sikres ved bruk av mekanisk eller elektronisk innretning. Ilagt gebyr kan p&#xE5;klages til tingretten etter reglene i &#xA7; 31 a fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 a tredje ledd f&#xF8;rste punktum oppheves. N&#xE5;v&#xE6;rende andre og tredje punktum blir f&#xF8;rste og andre punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;36b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 36 b</span>. <span class="legalArticleTitle">Tilbakeholdsrett i motorvogn og kj&#xF8;ret&#xF8;y som trekkes av motorvogn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Politiet, Statens vegvesen og Tolletaten kan holde tilbake motorvogn og kj&#xF8;ret&#xF8;y som trekkes av motorvogn, dersom eieren er ilagt eller antas &#xE5; ville bli ilagt bot eller overtredelsesgebyr for overtredelse av bestemmelser gitt i eller i medhold av loven her. Likestilt med eier er den som har disposisjonsrett over motorvognen eller kj&#xF8;ret&#xF8;yet som trekkes av motorvognen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Tilbakehold kan bare besluttes n&#xE5;r det er n&#xF8;dvendig for &#xE5; sikre betaling av bot, overtredelsesgebyr og eventuelle omkostninger knyttet til gjennomf&#xF8;ringen av tilbakeholdet og n&#xE5;r slikt tilbakehold er forholdsmessig. Ved vurderingen skal det tas hensyn til botens eller overtredelsesgebyrets st&#xF8;rrelse og forholdene for &#xF8;vrig. Tilbakeholdet skal opph&#xF8;re n&#xE5;r betalingen er gjennomf&#xF8;rt eller det er stilt slik sikkerhet for kravet som nevnt i tvangsfullbyrdelsesloven &#xA7; 3-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Der tilbakeholdet skal sikre betaling av en bot, kan kj&#xF8;ret&#xF8;yet holdes tilbake frem til p&#xE5;talemyndigheten har besluttet om det skal ilegges bot. P&#xE5;talemyndigheten avgj&#xF8;r da om tilbakeholdet skal fortsette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Tilbakeholdet kan om n&#xF8;dvendig sikres ved bruk av mekanisk eller elektronisk innretning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Tilbakeholdte kj&#xF8;ret&#xF8;y kan selges etter reglene i &#xA7; 37 femte til &#xE5;ttende ledd dersom bel&#xF8;pet ikke er betalt innen tre m&#xE5;neder etter rettskraftig avgj&#xF8;relse eller endelig fastsatt overtredelsesgebyr. Bestemmelsene i &#xA7; 38 f&#xE5;r tilsvarende anvendelse p&#xE5; omkostningene knyttet til tilbakeholdet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2020-12-18-160/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">I lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 paragrafoverskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;40" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 40</span>. <span class="legalArticleTitle">Forbod mot &#xE5; bruke k&#xF8;yret&#xF8;y, inndraging av kjennemerke og forvaring</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 40 tredje og fjerde ledd skal lyde:<ul class="defaultList"><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-punkt-1-ledd-1">Eit forbod etter f&#xF8;rste ledd kan sikrast ved &#xE5; inndra kjennemerke og vognkort eller ved bruk av mekanisk eller elektronisk innretning.</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1">Eit k&#xF8;yret&#xF8;y som det er forbode &#xE5; bruke, kan kontrollmakta, n&#xE5;r ho meiner det trengst, ta i forvaring. Vert k&#xF8;yret&#xF8;yet ikkje henta innan tre m&#xE5;nader etter at forbodstida har g&#xE5;tt ut, kan k&#xF8;yret&#xF8;yet verte selt etter reglane i vegtrafikkloven &#xA7; 37 femte til &#xE5;ttande ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 41 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;41a" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 41 a</span>. <span class="legalArticleTitle">Tilbakehaldsrett i motorvogn og k&#xF8;yret&#xF8;y som vert trekt av motorvogn</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-1">(1) Den som har fullmakt til &#xE5; f&#xF8;re kontroll etter denne lova, kan halde tilbake motorvogn og k&#xF8;yret&#xF8;y som vert trekt av motorvogn, dersom eigaren har f&#xE5;tt eller truleg vil f&#xE5; bot eller lovbrotsgebyr for brot p&#xE5; f&#xF8;resegner gjevne i eller i medhald av denne lova. Likestilt med eigaren er den som har disposisjonsrett over motorvogna eller k&#xF8;yret&#xF8;yet som vert trekt av motorvogna.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-2">(2) Det kan berre tas avgjerd om tilbakehald n&#xE5;r det er naudsynt for &#xE5; sikre betaling av bot, lovbrotsgebyr og eventuelle kostnadar knytte til gjennomf&#xF8;ringa av tilbakehaldet og n&#xE5;r slikt tilbakehald er forholdsmessig. Ved vurderinga skal det takast omsyn til storleiken p&#xE5; bota eller lovbrotsgebyret, typen brot og tilh&#xF8;va elles.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-3">(3) Tilbakehaldet skal ta slutt n&#xE5;r betalinga er gjennomf&#xF8;rt eller kravet er sikra etter reglane i tvangsfullbyrdelsesloven &#xA7; 3-4.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-4">(4) Dersom tilbakehaldet skal sikre betaling av ei bot, kan k&#xF8;yret&#xF8;yet haldast tilbake til p&#xE5;talemakta har tatt avgjerd om det skal gis bot. P&#xE5;talemakta avgjer om det er grunn til &#xE5; halde fram tilbakehaldet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-5">(5) Tilbakehaldet kan, om det er naudsynt, sikrast ved bruk av mekanisk eller elektronisk innretning.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-6">(6) K&#xF8;yret&#xF8;y som er haldne tilbake, kan seljast etter reglane i vegtrafikkloven &#xA7; 37 femte til &#xE5;ttande ledd dersom bel&#xF8;pet ikkje er betalt innan tre m&#xE5;nader etter rettskraftig avgjerd eller endeleg fastsett gebyr. F&#xF8;resegnene i vegtrafikkloven &#xA7; 38 gjeld tilsvarande for kostnadane knytte til gebyr.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2020-12-18-160/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
