<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om losplikt og bruk av farledsbevis (lospliktforskriften) og om oppheving av forskrift om midlertidig endring i forskrift om losplikt og bruk av farledsbevis</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-06-30-1435</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-06-30-1435</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kyst- og milj&#xF8;avdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-07-01, 2021-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-12-17-1808</li>
            <li>forskrift/2020-03-31-548</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2019-06-21-70/&#xA7;21</li>
            <li>lov/2019-06-21-70/&#xA7;24</li>
            <li>lov/2019-06-21-70/&#xA7;53</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-30 17:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1080</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i lospliktforskriften og opph. av midl. endring i lospliktforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om losplikt og bruk av farledsbevis (lospliktforskriften) og om oppheving av forskrift om midlertidig endring i forskrift om losplikt og bruk av farledsbevis</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 30. juni 2020 med hjemmel i lov 21. juni 2019 nr. 70 om havner og farvann (havne- og farvannsloven) &#xA7; 21 fjerde ledd og &#xA7; 24 femte ledd jf. &#xA7; 53 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-06-30-1435</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om losplikt og bruk av farledsbevis (lospliktforskriften) og om oppheving av forskrift om midlertidig endring i forskrift om losplikt og bruk av farledsbevis<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-06-30-1435" id="dokument">
      <h1>Forskrift om endring i forskrift om losplikt og bruk av farledsbevis (lospliktforskriften) og om oppheving av forskrift om midlertidig endring i forskrift om losplikt og bruk av farledsbevis</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-06-30-1435/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. desember 2014 nr. 1808 om losplikt og bruk av farledsbevis (lospliktforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd bokstav c (endret) skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">fart&#xF8;y med dobbelt skrog som har en lengde p&#xE5; 50 meter eller mer og som frakter farlig eller forurensende last i bulk som er nevnt i MARPOL vedlegg I, eller laster i forurensningskategori X, Y og Z som er regulert i MARPOL vedlegg II, jf. IBC-koden kapittel 17 og 18. Dette gjelder likevel ikke fart&#xF8;y som brukes i en st&#xF8;ttefunksjon i offshorevirksomhet og f&#xF8;rer begrensede mengder av farlig flytende stoff i bulk, som definert i forskrift 1. juli 2014 nr. 944 om farlig last p&#xE5; norske skip, &#xA7; 6.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 andre ledd bokstav c (endret) og bokstav d (endret) skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">fart&#xF8;y som sleper fiskemerder mellom lokaliteter for akvakultur, n&#xE5;r <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">de slepte gjenstandenes totale lengde ikke overstiger 130 meter,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">slepets totale lengde er mindre enn minste farledsbredde i det farvannet slepet skal gjennomf&#xF8;res,</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">fart&#xF8;yet har fungerende automatisk identifikasjonssystem (AIS) og fastmontert VHF for kommunikasjon med Kystverkets trafikksentraler og andre fart&#xF8;y, og</article></article></li><li data-li-identifier="iv." data-name="iv."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">fart&#xF8;yet informerer Kystverkets losformidling om seilasen senest 1 time f&#xF8;r oppdraget starter. Dette gjelder ikke dersom seilasen skjer i tjenesteomr&#xE5;det til en av Kystverkets sj&#xF8;trafikksentraler.</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">fart&#xF8;y som sleper oljevernlenser, n&#xE5;r <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">de slepte lensenes totale lengde ikke overstiger 505 meter</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">fart&#xF8;yet har fungerende automatisk identifikasjonssystem (AIS) og fastmontert VHF for kommunikasjon med Kystverkets trafikksentraler og andre fart&#xF8;y, og</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">fart&#xF8;yet informerer Kystverkets losformidling om seilasen senest 1 time f&#xF8;r oppdraget starter. Dette gjelder ikke dersom seilasen skjer i tjenesteomr&#xE5;det til en av Kystverkets sj&#xF8;trafikksentraler.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 andre ledd (endret) og tredje ledd (endret) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Under seilas til losbordingsfeltet for &#xE5; ta los, eller fra losbordingsfeltet etter &#xE5; ha kvittet los, plikter fart&#xF8;yene likevel ikke &#xE5; bruke los i omr&#xE5;dene angitt i vedlegg 1. Tilsvarende er fart&#xF8;y som benytter farledsbevis unntatt fra plikten til &#xE5; benytte farledsbevis ved seilas i disse omr&#xE5;dene.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Kystverket kan gi forskrift om at omr&#xE5;dene nevnt i andre ledd skal endres eller oppheves, at det skal etableres nye omr&#xE5;der eller at losplikten skal utvides til &#xE5; gjelde farvann utenfor grunnlinjen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 andre ledd (endret) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Skipsf&#xF8;rer skal fra kommandobroen kunne se og bed&#xF8;mme forholdene p&#xE5; kaien, ankringsstedet eller DP venteposisjonen som fart&#xF8;yet skal forflyttes til og det skal ikke v&#xE6;re kryssende trafikk under forflytningen. Ved forflytninger inntil en halv nautisk mil gjelder ikke kravet om &#xE5; kunne se, dersom forholdene p&#xE5; stedet fart&#xF8;yet skal forflyttes til likevel kan bed&#xF8;mmes p&#xE5; en tilfredsstillende m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kystverket kan, etter s&#xF8;knad fra skipsf&#xF8;reren, gi dispensasjon fra losplikt for en enkelt seilas. Dispensasjon kan gis dersom det er eller vil bli mangel p&#xE5; los og hensynet til sj&#xF8;sikkerheten tilsier at dispensasjon kan gis eller i andre tilfeller der det er urimelig &#xE5; p&#xE5;legge et fart&#xF8;y &#xE5; bruke los og det &#xE5;penbart er sikkerhetsmessig forsvarlig &#xE5; gi dispensasjon. S&#xF8;knad skal gj&#xF8;res i SafeSeaNet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd (endret) og fjerde ledd (endret) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Kystverket kan utstede farledsbevis etter lov 21. juni 2019 nr. 70 om havner og farvann &#xA7; 24 og dette kapitlet.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-5">(4) Kystverket kan etter s&#xF8;knad fra rederiet bestemme at farledsbevis likevel kan utstedes for fart&#xF8;y med en lengde p&#xE5; 150 meter eller mer, eller med en lengde som overskrider begrensninger i lokale farleder som st&#xE5;r i vedlegg 3 til forskriften, n&#xE5;r fart&#xF8;yet regelmessig anl&#xF8;per faste havner minimum to ganger per m&#xE5;ned. Med mindre annet f&#xF8;lger av tillatelsen, skal det i tillegg til ansvarshavende vaktoffiser v&#xE6;re en ekstra dekksoffiser p&#xE5; broen under seilas i det lospliktige farvannet som tillatelsen gjelder for. Minst en av dekksoffiserene p&#xE5; broen skal ha gyldig farledsbevis klasse 1 for omr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 andre til femte ledd (endret) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Farledsbevis klasse 3 kan ikke benyttes dersom fart&#xF8;yet har tungolje om bord eller ved frakt av farlig eller forurensende last som angitt i &#xA7; 3 f&#xF8;rste ledd bokstav c til g. &#xA7; 17 tredje ledd gjelder tilsvarende. Dette gjelder likevel ikke fart&#xF8;y som brukes i en st&#xF8;ttefunksjon i offshorevirksomhet og f&#xF8;rer begrensede mengder av farlig flytende stoff i bulk, som definert i forskrift 1. juli 2014 nr. 944 om farlig last p&#xE5; norske skip, &#xA7; 6.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Rederi som &#xF8;nsker &#xE5; benytte farledsbevis klasse 3 m&#xE5; sende s&#xF8;knad til Kystverket. S&#xF8;knaden skal v&#xE6;re vedlagt dokumentasjon p&#xE5; at f&#xF8;lgende krav er oppfylt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-nummer-7-punkt-1-ledd-1">at rederiet har et system for oppl&#xE6;ring av farledsbeviskandidater som sikrer at kandidatene opparbeider seg den kompetansen som kreves etter &#xA7; 13 fjerde ledd, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-nummer-7-punkt-2-ledd-1">at farledsbeviskandidaten blir evaluert av en farledsbevisassessor p&#xE5; pr&#xF8;vestrekninger fastsatt i tr&#xE5;d med &#xA7; 13 f&#xF8;rste og andre ledd. Dersom kandidaten ikke best&#xE5;r pr&#xF8;ven, gjelder &#xA7; 13 femte ledd tilsvarende.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-8">(4) Den som s&#xF8;ker om farledsbevis klasse 3 m&#xE5; inneha dekksoffisersertifikat som er gyldig for det eller de fart&#xF8;y det s&#xF8;kes farledsbevis for og oppfylle kravene i &#xA7; 11 andre ledd. &#xA7; 11 tredje ledd gjelder tilsvarende.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-9">(5) Kystverket utsteder farledsbevis etter &#xE5; ha mottatt evalueringsskjema signert av farledsbevisassessor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd bokstav c (endret) og bokstav d (ny) skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-nummer-9-punkt-1-ledd-1">i l&#xF8;pet av de 12 siste m&#xE5;nedene ha forest&#xE5;tt navigeringen ved til sammen minst fem seilaser hver vei i de farledene det s&#xF8;kes farledsbevis for, hvorav minst to er nattseilaser.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-nummer-9-punkt-2-ledd-1">Kystverket kan tillate at noen av seilasene som kreves etter bokstav a og c gjennomf&#xF8;res i simulator.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12 tredje ledd bokstav a og bokstav b (endret) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-9-punkt-3"><article class="legalP" id="kapittel-1-nummer-9-punkt-3-ledd-1">minst tre &#xE5;rs effektiv fartstid p&#xE5; norskekysten som ansvarshavende vaktoffiser p&#xE5; bro, inkludert minst 3 seilaser hver vei, hvorav minst 1 er nattseilas, i de farledene det s&#xF8;kes farledsbevis for i l&#xF8;pet av de siste fem &#xE5;rene, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-9-punkt-4"><article class="legalP" id="kapittel-1-nummer-9-punkt-4-ledd-1">i l&#xF8;pet av de 24 siste m&#xE5;nedene har forest&#xE5;tt navigeringen ved til sammen minst 10 seilaser hver vei i de farledene det s&#xF8;kes farledsbevis for, hvorav minst to er nattseilaser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13 fjerde ledd bokstav a (endret) og bokstav e (endret) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-9-punkt-5"><article class="legalP" id="kapittel-1-nummer-9-punkt-5-ledd-1">kystnavigasjonsmetodikk, herunder kunnskap om farvannets beskaffenhet, oppmerking og fyrbelysning, trafikkforholdene, innseiling til havner og ankerplassene i de aktuelle omr&#xE5;dene</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-9-punkt-6"><article class="legalP" id="kapittel-1-nummer-9-punkt-6-ledd-1">relevant regelverk, herunder regler om farledsbevis, lokale seilingsregler og krav til rapportering</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13 femte ledd (endret) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-10">(5) Dersom pr&#xF8;ven ikke best&#xE5;s, kan ny pr&#xF8;ve ikke avlegges f&#xF8;r det har g&#xE5;tt to uker. Dersom kandidaten ikke demonstrerer tilstrekkelige praktiske ferdigheter, kan ny pr&#xF8;ve ikke avlegges f&#xF8;r s&#xF8;keren i tillegg har gjennomf&#xF8;rt to nye seilaser i omr&#xE5;det eller farleden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 andre og tredje ledd (endret) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) Kvalifikasjonsbevis som farledsbevisassessor kan utstedes til dekksoffiserer<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-11-punkt-1"><article class="legalP" id="kapittel-1-nummer-11-punkt-1-ledd-1">med minst tre &#xE5;rs effektiv fartstid p&#xE5; norskekysten som ansvarshavende vaktoffiser p&#xE5; bro</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-11-punkt-2"><article class="legalP" id="kapittel-1-nummer-11-punkt-2-ledd-1">som har best&#xE5;tt en representativ farledsbevispr&#xF8;ve etter &#xA7; 13 eller en farledsbevispr&#xF8;ve for farledsbevis klasse 1</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-11-punkt-3"><article class="legalP" id="kapittel-1-nummer-11-punkt-3-ledd-1">som har god kjennskap til reglene om farledsbevis, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-11-punkt-4"><article class="legalP" id="kapittel-1-nummer-11-punkt-4-ledd-1">som har gjennomf&#xF8;rt kurs fastsatt av Kystverket.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-12">(3) Kvalifikasjonsbeviset er begrenset til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-1"><article class="legalP" id="kapittel-1-nummer-12-punkt-1-ledd-1">det omr&#xE5;det eller de farledene farledsbevisassessoren selv har gyldig farledsbevis klasse 1 eller 2 for, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-2"><article class="legalP" id="kapittel-1-nummer-12-punkt-2-ledd-1">fart&#xF8;y av liknende type og st&#xF8;rrelse som farledsbevisassessorens farledsbevis gjelder for.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 andre ledd (endret) og tredje ledd (nytt) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-13">(2) Farledsbevis kan ikke benyttes av fart&#xF8;y som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-1"><article class="legalP" id="kapittel-1-nummer-13-punkt-1-ledd-1">skyver eller sleper en eller flere gjenstander, dersom gjenstanden eller gjenstandene har en total lengde p&#xE5; 100 m eller mer, en bredde p&#xE5; 32 meter eller mer, en h&#xF8;yde p&#xE5; 10 meter eller mer eller en dypgang p&#xE5; 8 meter eller mer, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-2"><article class="legalP" id="kapittel-1-nummer-13-punkt-2-ledd-1">skyver eller sleper en eller flere gjenstander i en av de lokale farledene som st&#xE5;r i vedlegg 3 til forskriften, dersom gjenstanden eller gjenstandene har en total lengde p&#xE5; 75 meter eller mer, en bredde p&#xE5; 30 meter eller mer, en h&#xF8;yde p&#xE5; 10 meter eller mer eller en dypgang p&#xE5; 8 meter eller mer.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-14">(3) Tross begrensningene i andre ledd kan fart&#xF8;y med fartssertifikat som godkjent slepefart&#xF8;y eller som har slepetillatelse likevel bruke farledsbeviset n&#xE5;r de sleper<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-1"><article class="legalP" id="kapittel-1-nummer-14-punkt-1-ledd-1">flytende r&#xF8;r der totallengden p&#xE5; slepet ikke overstiger 505 meter og bredden p&#xE5; slepet ikke overstiger 12 meter og maksimal dypgang p&#xE5; slepet ikke overstiger 0,5 meter, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-14-punkt-2"><article class="legalP" id="kapittel-1-nummer-14-punkt-2-ledd-1">fiskemerder, der fiskemerdens eller fiskemerdenes totale lengde ikke overstiger 300 meter og maksimal dypgang ikke overstiger 0,7 meter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 n&#xE5;v&#xE6;rende tredje ledd (endret) blir &#xA7; 16 fjerde ledd og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-15">(4) Farledsbevis kan ikke benyttes n&#xE5;r det er krav om bruk av eskortefart&#xF8;y.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 n&#xE5;v&#xE6;rende fjerde og femte ledd blir &#xA7; 16 femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd (endret) og andre ledd (nytt) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-16">(1) Farledsbevis kan ikke benyttes ved frakt av stoffer som er regulert i INF-koden eller ved frakt av f&#xF8;lgende flytende laster i bulk<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-1"><article class="legalP" id="kapittel-1-nummer-16-punkt-1-ledd-1">kondenserte gasser, jf. IGC-koden, kapittel 19, unntatt fart&#xF8;y opp til 110 meter som <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-nummer-16-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-16-punkt-1-ledd-1-punkt-1-ledd-1">er av IGC skipstype 3G, 2PG eller 2G,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-nummer-16-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-16-punkt-1-ledd-1-punkt-2-ledd-1">er utstyrt med godkjent ECDIS, og</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-1-nummer-16-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-16-punkt-1-ledd-1-punkt-3-ledd-1">har redundant fremdrift</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-2"><article class="legalP" id="kapittel-1-nummer-16-punkt-2-ledd-1">stoffer i forurensningskategori X som er regulert i MARPOL vedlegg II, jf. IBC-koden, kapittel 17</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-3"><article class="legalP" id="kapittel-1-nummer-16-punkt-3-ledd-1">stoffer i forurensningskategori Y som er regulert i MARPOL vedlegg II, jf. IBC-koden kapittel 17, alle stoffer som er regulert i MARPOL vedlegg I og stoffer som har et lavere flammepunkt enn 60 &#xB0;C, n&#xE5;r fart&#xF8;yet har enkelt skrog og en lengde p&#xE5; 70 meter eller mer</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-4"><article class="legalP" id="kapittel-1-nummer-16-punkt-4-ledd-1">stoffer i forurensningskategori Y som er regulert i MARPOL vedlegg II, jf. IBC-koden kapittel 17, alle stoffer som er regulert i MARPOL vedlegg I og stoffer som har et lavere flammepunkt enn 60 &#xB0;C, n&#xE5;r fart&#xF8;yet har dobbelt skrog og en lengde p&#xE5; 90 meter eller mer, unntatt fart&#xF8;y opp til 110 meter som <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-nummer-16-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-16-punkt-4-ledd-1-punkt-1-ledd-1">er utstyrt med godkjent ECDIS,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-nummer-16-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-16-punkt-4-ledd-1-punkt-2-ledd-1">har beskyttelse av bunkerstankene med dobbelhud hvis fart&#xF8;yet bruker tungolje til fremdrift (gjelder ikke vegetabilsk olje og fiskeolje), og</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-1-nummer-16-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-16-punkt-4-ledd-1-punkt-3-ledd-1">har redundant framdrift (gjelder ikke vegetabilsk olje og fiskeolje).</article></article></li></ul></article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">(2) Begrensningene i f&#xF8;rste ledd gjelder likevel ikke for fart&#xF8;y som brukes i en st&#xF8;ttefunksjon i offshorevirksomhet og f&#xF8;rer begrensede mengder av farlig flytende stoff i bulk, som definert i forskrift 1. juli 2014 nr. 944 om farlig last p&#xE5; norske skip, &#xA7; 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 n&#xE5;v&#xE6;rende andre og tredje ledd blir &#xA7; 17 tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd (endret) og andre ledd (endret) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-18">(1) Farledsbevis klasse 2 og 3 gjelder i fem &#xE5;r etter utstedelsen. Farledsbeviset kan fornyes etter s&#xF8;knad dersom s&#xF8;keren kan dokumentere at vedkommende i l&#xF8;pet av gyldighetsperioden har vedlikeholdt sin farvannskunnskap i det omr&#xE5;det det s&#xF8;kes fornyelse for. Kystverket kan tillate at farvannskunnskapen vedlikeholdes ved bruk av simulator. Fornyelsen gjelder for fem &#xE5;r. I tilfeller der situasjonen med covid-19-pandemien er til hinder for s&#xF8;knad eller gjennomf&#xF8;ring av de n&#xF8;dvendige seilasene anses farledsbeviset likevel som gyldig i inntil 6 m&#xE5;neder etter utl&#xF8;psdato.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-19">(2) Farledsbevis klasse 1 gjelder i to &#xE5;r etter utstedelsen. Farledsbeviset kan fornyes etter s&#xF8;knad dersom s&#xF8;keren kan dokumentere at vedkommende i l&#xF8;pet av gyldighetsperioden har gjennomf&#xF8;rt minimum to seilaser i farleden. Unntaksvis kan Kystverket tillate at seilasene gjennomf&#xF8;res i simulator. Fornyelsen gjelder for to &#xE5;r. I tilfeller der situasjonen med covid-19-pandemien er til hinder for s&#xF8;knad eller gjennomf&#xF8;ring av de n&#xF8;dvendige seilasene anses farledsbeviset likevel som gyldig i inntil 6 m&#xE5;neder etter utl&#xF8;psdato. Farledsbevis som ikke blir fornyet kan reaktiveres i inntil tre &#xE5;r etter det utl&#xF8;p, dersom kravene til vedlikehold av farvannskunnskap bil oppfylt i l&#xF8;pet av tre&#xE5;rsperioden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 andre ledd bokstav a (endret) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-19-punkt-1"><article class="legalP" id="kapittel-1-nummer-19-punkt-1-ledd-1">i l&#xF8;pet av de siste 5 &#xE5;r ha gjennomf&#xF8;rt et kurs i kystseilas som er godkjent av Kystverket, og</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 21 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-20">(1) Kadettfarledsbeviset er kun gyldig n&#xE5;r fart&#xF8;yets skipsf&#xF8;rer har gyldig farledsbevis for de farledene kadettfarledsbeviset gjelder. Kadettfarledsbeviset kan ikke benyttes p&#xE5; fart&#xF8;y eller seilaser hvor det kreves farledsbevis klasse 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-21">(1) Kystverket er tilsynsmyndighet etter lov 21. juni 2019 nr. 70 om havner og farvann og kan treffe vedtak etter lovens &#xA7; 37 f&#xF8;rste ledd, &#xA7; 38 andre ledd, &#xA7; 42, &#xA7; 47 og &#xA7; 50 n&#xE5;r slikt vedtak gjelder tilsyn og kontroll med lovens &#xA7; 21 til &#xA7; 24.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Overtredelse av &#xA7; 3, &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 10, &#xA7; 14, &#xA7; 15, &#xA7; 16, &#xA7; 17 og &#xA7; 21 i denne forskriften eller enkeltvedtak gitt i medhold av forskriften &#xA7; 7, &#xA7; 8, &#xA7; 9, &#xA7; 10, &#xA7; 11, &#xA7; 12, &#xA7; 19 eller &#xA7; 20, straffes i henhold til lov 21. juni 2019 nr. 70 om havner og farvann &#xA7; 51.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-06-30-1435/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 17. desember 2014 nr. 1808 om losplikt og bruk av farledsbevis (lospliktforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 andre ledd bokstav a (endret) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">fart&#xF8;y som nevnt i f&#xF8;rste ledd bokstav i n&#xE5;r fart&#xF8;yet har tillatelse til persontransport i rute etter yrkestransportlova, unntatt fart&#xF8;y i kystruten Bergen&#x2013;Kirkenes. Unntaket gjelder n&#xE5;r fart&#xF8;yet trafikkerer den ruta som l&#xF8;yvet gjelder for og i trafikk mellom hovedsambandet og faste liggekaier eller bunkerskaier</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd (endret) og andre ledd (endret) skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">(1) Farledsbevis klasse 2 og 3 gjelder i fem &#xE5;r etter utstedelsen. Farledsbeviset kan fornyes etter s&#xF8;knad dersom s&#xF8;keren kan dokumentere at vedkommende i l&#xF8;pet av gyldighetsperioden har vedlikeholdt sin farvannskunnskap i det omr&#xE5;det det s&#xF8;kes fornyelse for. Kystverket kan tillate at farvannskunnskapen vedlikeholdes ved bruk av simulator. Fornyelsen gjelder for fem &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-2">(2) Farledsbevis klasse 1 gjelder i to &#xE5;r etter utstedelsen. Farledsbeviset kan fornyes etter s&#xF8;knad dersom s&#xF8;keren kan dokumentere at vedkommende i l&#xF8;pet av gyldighetsperioden har gjennomf&#xF8;rt minimum to seilaser i farleden. Unntaksvis kan Kystverket tillate at seilasene gjennomf&#xF8;res i simulator. Fornyelsen gjelder for to &#xE5;r. Farledsbevis som ikke blir fornyet kan reaktiveres i inntil tre &#xE5;r etter det utl&#xF8;p, dersom kravene til vedlikehold av farvannskunnskap bil oppfylt i l&#xF8;pet av tre&#xE5;rsperioden.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2020-06-30-1435/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene i I trer i kraft 1. juli 2020 kl. 00.00.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Fra samme tidspunkt oppheves forskrift 31. mars 2020 nr. 548 om midlertidig endring i forskrift om losplikt og bruk av farledsbevis.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Endringene i II trer i kraft 1. januar 2021 kl. 00.00.</article>
      </section>
    </main>
  </body>
</html>
