<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Midlertidig forskrift om unntak fra bestemmelsene i &#xF8;kologiforskriften om kontroll av produksjonen av &#xF8;kologiske produkter p&#xE5; grunn av koronautbruddet (covid-19), forordning (EU) 2020/977</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-09-28-1914</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-09-28-1914</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet, Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-09-28</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-03-18-355</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-09-30 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1337</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Midl. forskrift om unntak fra bestemmelsene i &#xF8;kologiforskriften om kontroll av produksjonen av &#xF8;kologiske produkter p&#xE5; grunn av koronautbruddet (covid-19), forordning (EU) 2020/977</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Midlertidig forskrift om unntak fra bestemmelsene i &#xF8;kologiforskriften om kontroll av produksjonen av &#xF8;kologiske produkter p&#xE5; grunn av koronautbruddet (covid-19), forordning (EU) 2020/977</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 28. september 2020 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 10, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 54bc (forordning (EU) 2020/977).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-09-28-1914</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Midlertidig forskrift om unntak fra bestemmelsene i &#xF8;kologiforskriften om kontroll av produksjonen av &#xF8;kologiske produkter p&#xE5; grunn av koronautbruddet (covid-19), forordning (EU) 2020/977<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Midlertidige unntak fra bestemmelsene om kontroll av produksjonen av &#xF8;kologiske produkter p&#xE5; grunn av koronautbruddet (covid-19)</li><li>&#xA7; 3. Forskriftens ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/977 av 7. juli 2020 om unntak fra forordning (EF) nr. 889/2008 og (EF) nr. 1235/2008 med hensyn til kontroll av produksjonen av &#xF8;kologiske produkter som f&#xF8;lge av covid-19-pandemien<ul class="tocSubUl"><li>Artikkel 1 Unntak fra forordning (EF) nr. 889/2008</li><li>Artikkel 2 Unntak fra forordning (EF) nr. 1235/2008</li><li>Artikkel 3</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-09-28-1914" id="dokument">
      <h1>Midlertidig forskrift om unntak fra bestemmelsene i &#xF8;kologiforskriften om kontroll av produksjonen av &#xF8;kologiske produkter p&#xE5; grunn av koronautbruddet (covid-19), forordning (EU) 2020/977</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-09-28-1914/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften &#xE5;pner for midlertidige unntak fra enkelte bestemmelser i &#xF8;kologiforskriften om kontroll av produksjonen av &#xF8;kologiske produkter under koronautbruddet (covid-19).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-09-28-1914/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Midlertidige unntak fra bestemmelsene om kontroll av produksjonen av &#xF8;kologiske produkter p&#xE5; grunn av koronautbruddet (covid-19)</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">E&#xD8;S-avtalens vedlegg II kap. XII nr. 54bc (forordning (EU) 2020/977) om unntak fra forordning (EF) nr. 889/2008 og forordning (EF) nr. 1235/2008 n&#xE5;r det gjelder kontroll av produksjonen av &#xF8;kologiske produkter som f&#xF8;lge av covid-19-pandemien), gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-09-28-1914/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forskriftens ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-09-28-1914/KAPITTEL_1">
        <h2>Forordninger</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/977 av 7. juli 2020 om unntak fra forordning (EF) nr. 889/2008 og (EF) nr. 1235/2008 n&#xE5;r det gjelder kontroll med produksjonen av &#xF8;kologiske produkter som f&#xF8;lge av covid-19-pandemien.</article>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-09-28-1914/KAPITTEL_1-1">
          <h3 data-text-align="center">Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/977<br/>av 7. juli 2020<br/>om unntak fra forordning (EF) nr. 889/2008 og (EF) nr. 1235/2008 med hensyn til kontroll av produksjonen av &#xF8;kologiske produkter som f&#xF8;lge av covid-19-pandemien</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
          <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="defaultP">under henvisning til r&#xE5;dsforordning (EF) nr. 834/2007 av 28. juni 2007 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske produkter og om oppheving av forordning (E&#xD8;F) nr. 2092/91<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 28 nr. 6, artikkel 30 nr. 2 tredje ledd og artikkel 38 bokstav c), d) og e), og</article>
          <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-punkt-1-ledd-1">Covid-19-pandemien og de omfattende bevegelsesrestriksjonene som medlemsstatene og tredjestater har innf&#xF8;rt i form av nasjonale tiltak, utgj&#xF8;r en ekstraordin&#xE6;r og hittil usett utfordring for medlemsstatene og driftsansvarlige n&#xE5;r det gjelder &#xE5; gjennomf&#xF8;re kontrollene angitt i forordning (EF) nr. 834/2007 og kommisjonsforordning (EF) nr. 889/2008<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og (EF) nr. 1235/2008<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup>.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-punkt-2-ledd-1">P&#xE5; grunnlag av opplysninger mottatt fra medlemsstatene er det n&#xF8;dvendig &#xE5; fravike visse bestemmelser i forordning (EF) nr. 889/2008 og (EF) nr. 1235/2008.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-punkt-3-ledd-1">N&#xE5;r det gjelder offentlig kontroll og annen offentlig virksomhet som h&#xF8;rer inn under virkeomr&#xE5;det for europaparlaments- og r&#xE5;dsforordning (EU) 2017/625<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup>, kan medlemsstatene i henhold til Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/466<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> anvende midlertidige tiltak fram til 1. august 2020 for &#xE5; begrense risikoer for menneskers og dyrs helse, plantehelsen og dyrevelferden p&#xE5; grunn av de s&#xE6;rlige omstendighetene knyttet til covid-19.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-punkt-4-ledd-1">Flere medlemsstater og ber&#xF8;rte parter har underrettet Kommisjonen om at disse restriksjonene og de uregelmessighetene de medf&#xF8;rer, gj&#xF8;r det vanskelig &#xE5; kontrollere integriteten til &#xF8;kologiske produkter. Fysiske kontroller som gjennomf&#xF8;res som ledd i en offentlig kontroll, inneb&#xE6;rer vanligvis at vedkommende myndigheters personale, eller, dersom det er relevant, kontrollmyndighetene eller kontrollorganene har behov for &#xE5; bes&#xF8;ke driftsansvarlige og/eller foreta lengre reiser. Ettersom reiser og fysisk kontroll for tiden ikke er tillatt eller er sterkt begrenset som f&#xF8;lge av nasjonale tiltak, b&#xF8;r vedkommende myndighet, eller, dersom det er relevant, kontrollmyndigheten eller kontrollorganet i et visst tidsrom i stedet gis mulighet til &#xE5; basere kontrollen p&#xE5; dokumentkontroll og til &#xE5; benytte ethvert tilgjengelig fjernkommunikasjonsmiddel. For driftsansvarlige som utgj&#xF8;r en lav risiko i henhold til vedkommende myndighets risikovurdering, eller, dersom det er relevant, kontrollmyndighetens eller kontrollorganets risikovurdering, som fastsatt i artikkel 27 nr. 3 i forordning (EF) nr. 834/2007, b&#xF8;r den fysiske kontrollen erstattes med slik dokumentkontroll. I tillegg har de &#xE5;rlige kontrollbes&#xF8;kene blitt forsinket som f&#xF8;lge av bevegelsesrestriksjonene, noe som gj&#xF8;r det vanskelig for vedkommende myndighet, eller, dersom det er relevant, kontrollmyndighetene eller kontrollorganene &#xE5; oppfylle sine forpliktelser til &#xE5; gjennomf&#xF8;re ytterligere vilk&#xE5;rlige bes&#xF8;k, uanmeldte inspeksjoner og pr&#xF8;vetaking hos driftsansvarlige med en bestemt risikoprofil.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-punkt-5-ledd-1">Driftsansvarlige b&#xF8;r fortsatt kunne s&#xF8;ke deltakelse i ordningen for &#xF8;kologisk produksjon. I p&#xE5;vente av at den normale kontrollvirksomheten gjenopptas n&#xE5;r de nasjonale tiltakene knyttet til covid-19-pandemien oppheves, b&#xF8;r imidlertid vedkommende myndighet, eller, dersom det er relevant, kontrollmyndigheten eller kontrollorganet tillates &#xE5; utsette gjennomf&#xF8;ringen av den fysiske kontrollen og basere seg p&#xE5; dokumentkontroll, herunder kontroller utf&#xF8;rt med tilgjengelige fjernkommunikasjonsmidler, inntil virksomheten kan gjenopptas.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-punkt-6-ledd-1">Det er sv&#xE6;rt viktig at det fortsatt foretas unders&#xF8;kelser i rett tid ved mistanke om overtredelser og uregelmessigheter knyttet til reglene for &#xF8;kologisk produksjon. Det b&#xF8;r derfor fastsettes at slike unders&#xF8;kelser skal foretas med de midler som er tilgjengelige, og at kontrollmyndighetene og kontrollorganene kan gjennomf&#xF8;re den fysiske kontrollen p&#xE5; et senere tidspunkt.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-punkt-7-ledd-1">Bevegelsesrestriksjonene som medlemsstatene har innf&#xF8;rt som f&#xF8;lge av covid-19-pandemien, er for &#xF8;yeblikket til hinder for rettidig kommunikasjon mellom medlemsstatene, mellom kontrollorganene og medlemsstatene og mellom medlemsstatene og Kommisjonen om de unders&#xF8;kelsene som er foretatt for &#xE5; fastsl&#xE5; &#xE5;rsaken til de uregelmessighetene eller overtredelsene som er p&#xE5;vist. Visse frister b&#xF8;r derfor forlenges.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-punkt-8-ledd-1">De bevegelsesrestriksjonene som n&#xE5; p&#xE5;legges av medlemsstatene som f&#xF8;lge av covid-19-pandemien, kan ogs&#xE5; p&#xE5;virke vedkommende myndigheters mulighet til &#xE5; foreta den &#xE5;rlige inspeksjonen av kontrollorganene som har f&#xE5;tt delegert kon-trolloppgaver. Det b&#xF8;r presiseres at en vedkommende myndighet midlertidig kan ut&#xF8;ve sitt tilsyn gjennom revisjoner i stedet.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-punkt-9-ledd-1">En f&#xF8;lge av tiltakene som er innf&#xF8;rt for &#xE5; beskytte menneskers helse, er ogs&#xE5; at de strenge restriksjonene i transportsektoren ber&#xF8;rer budtjenestene som s&#xF8;rger for levering av trykte, undertegnede papirversjoner av kontrollsertifikatene som kre-ves for importerte sendinger. Det er derfor n&#xF8;dvendig &#xE5; fravike de relevante bestemmelsene i forordning (EF) nr. 1235/2008 med hensyn til kravet om papirutgaver av kontrollsertifikater.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-punkt-10-ledd-1">Denne forordningen b&#xF8;r f&#xE5; anvendelse fram til utgangen av september 2020. Det b&#xF8;r imidlertid tillates at relevante fysiske kontroller hos driftsansvarlige som utgj&#xF8;r en lav risiko i henhold til vedkommende myndighets risikovurdering, eller, der-som det er relevant, kontrollmyndighetens eller kontrollorganets risikovurdering, som fastsatt i artikkel 27 nr. 3 i forordning (EF) nr. 834/2007, erstattes med dokumentkontroll fram til utgangen av desember 2020. P&#xE5; bakgrunn av de opplysningene som er mottatt fra flere medlemsstater. b&#xF8;r det fastsettes at denne forordningen f&#xE5;r anvendelse med tilbakevirkende kraft fra 1. mars 2020. Dessuten skal antall pr&#xF8;vetakinger, ytterligere vilk&#xE5;rlige bes&#xF8;k og uanmeldte inspeksjoner beregnes for hele 2020. Denne forordningen b&#xF8;r derfor tre i kraft dagen etter at den er kunngjort i Den europeiske unions tidende.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-punkt-11-ledd-1">Etter utbruddet av covid-19-pandemien i Kina innf&#xF8;rte landet reiserestriksjoner som har v&#xE6;rt gjeldende siden begynnelsen av januar 2020. Det b&#xF8;r derfor fastsettes en tidligere anvendelsesdato for kontrollvirksomhet utf&#xF8;rt i Kina.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-punkt-12-ledd-1">Tiltakene fastsatt i denne forordningen er i samsvar med uttalelse fra Komiteen for &#xF8;kologisk produksjon.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 189 av 20.7.2007, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Kommisjonsforordning (EF) nr. 889/2008 av 5. september 2008 om fastsettelse av n&#xE6;rmere regler for gjennomf&#xF8;ring av r&#xE5;dsforordning (EF) nr. 834/2007 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske produkter med hensyn til &#xF8;kologisk produksjon, merking og kontroll (EUT L 250 av 18.9.2008, s. 1).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Kommisjonsforordning (EF) nr. 1235/2008 av 8. desember 2008 om fastsettelse av n&#xE6;rmere regler for gjennomf&#xF8;ring av r&#xE5;dsforordning (EF) nr. 834/2007 med hensyn til ordningene for import av &#xF8;kologiske produkter fra tredjestater (EUT L 334 av 12.12.2008, s. 25).</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler (EUT L 95 av 7.4.2017, s. 1).</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/466 av 30. mars 2020 om midlertidige tiltak for &#xE5; begrense risikoer for menneskers og dyrs helse, plantehelsen og dyrevelferden under visse alvorlige uregelmessigheter i medlemsstatenes kontrollsystemer p&#xE5; grunn av koronavirussykdom (covid-19) (EUT L 98 av 31.3.2020, s. 30).</article>
          </footer>
          <article class="defaultP">VEDTATT DENNE FORORDNINGEN:</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-09-28-1914/a1" data-name="a1" id="kapittel-1-kapittel-1-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 1</span>
              <br/>
              <span class="legalArticleTitle">Unntak fra forordning (EF) nr. 889/2008</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-paragraf-1-nummer-1">1. Dersom det som f&#xF8;lge av nasjonale tiltak knyttet til covid-19-pandemien er innf&#xF8;rt bevegelsesrestriksjoner, kan den fysiske kontrollen hos driftsansvarlige med &#xF8;kologisk produksjon, n&#xE5;r kontrollen gjennomf&#xF8;res som ledd i den &#xE5;rlige inspeksjonen og med sikte p&#xE5; fornyelse av underlagsdokumentene, som unntak fra artikkel 65 nr. 1 i forordning (EF) nr. 889/2008 erstattes med dokumentkontroll for driftsansvarlige som utgj&#xF8;r en lav risiko i henhold til vedkommende myndighets risikovurdering, eller, dersom det er relevant, kontrollmyndighetens eller kontrollorganets risikovurdering, som fastsatt i artikkel 27 nr. 3 i forordning (EF) nr. 834/2007. Dokumentkontrollen av driftsansvarlige som utgj&#xF8;r en lav risiko i henhold til vedkommende myndighets risikovurdering, eller, dersom det er relevant, kontrollmyndighetens eller kontrollorganets risikovurdering, som fastsatt i artikkel 27 nr. 3 i forordning (EF) nr. 834/2007, kan om n&#xF8;dvendig ogs&#xE5; utf&#xF8;res med ethvert tilgjengelig fjernkommunikasjonsmiddel.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-paragraf-1-nummer-2">2. Dersom det som f&#xF8;lge av nasjonale tiltak knyttet til covid-19-pandemien er innf&#xF8;rt bevegelsesrestriksjoner, skal den fysiske kontrollen nevnt i artikkel 65 nr. 1 i forordning (EF) nr. 889/2008 hos andre driftsansvarlige enn dem som er nevnt i nr. 1 i denne artikkelen, ogs&#xE5; hos driftsansvarlige som &#xF8;nsker &#xE5; delta i ordningen for &#xF8;kologisk produksjon for f&#xF8;rste gang, og i alle andre tilfeller, for eksempel ved anerkjennelse med tilbakevirkende kraft, gjennomf&#xF8;res s&#xE5; snart kontroll- og sertifiseringsvirksomheten kan gjenopptas i de ber&#xF8;rte medlemsstatene og i den ber&#xF8;rte tredjestaten, dvs. n&#xE5;r de nasjonale tiltakene knyttet til covid-19-pandemien oppheves. Inntil da kan dokumentkontrollen som utf&#xF8;res som ledd i den &#xE5;rlige inspeksjonen og med sikte p&#xE5; utstedelse og fornyelse av underlagsdokumentene til driftsansvarlige med &#xF8;kologisk produksjon, og anerkjennelse med tilbakevirkende kraft, om n&#xF8;dvendig ogs&#xE5; utf&#xF8;res med ethvert tilgjengelig fjernkommunikasjonsmiddel.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-paragraf-1-nummer-3">3. Som unntak fra artikkel 65 nr. 2 i forordning (EF) nr. 889/2008 skal det antallet pr&#xF8;ver som hvert &#xE5;r tas og analyseres av kontrollorganet eller kontrollmyndigheten, utgj&#xF8;re minst 2&#xA0;% av det antall driftsansvarlige som er underlagt deres kontroll.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-paragraf-1-nummer-4">4. Som unntak fra artikkel 92a nr. 4 annet ledd annet punktum i forordning (EF) nr. 889/2008 skal svaret p&#xE5; en melding om produkter som ikke oppfyller kravene, nevnt i samme punktum, sendes innen 60 kalenderdager fra datoen for den opprinnelige meldingen.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-paragraf-1-nummer-5">5. Som unntak fra artikkel 92c nr. 2 annet ledd bokstav b) i forordning (EF) nr. 889/2008 skal ytterligere vilk&#xE5;rlige kontrollbes&#xF8;k som gjennomf&#xF8;res i samsvar med artikkel 65 nr. 4 i nevnte forordning, omfatte 5 % av de driftsansvarlige som omfattes av kontrakt, i samsvar med risikokategorien.</article>
            <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-1-paragraf-1-nummer-6">6. Som unntak fra artikkel 92c nr. 2 annet ledd bokstav c) i forordning (EF) nr. 889/2008 skal minst 5 % av alle inspeksjoner og bes&#xF8;k som gjennomf&#xF8;res i samsvar med artikkel 65 nr. 1 og 4, v&#xE6;re uanmeldte.</article>
            <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-1-paragraf-1-nummer-7">7. Som unntak fra artikkel 92e i forordning (EF) nr. 889/2008 kan den &#xAB;&#xE5;rlige inspeksjonen&#xBB; av kontrollorganet nevnt i samme artikkel, og som er planlagt fram til 30. september 2020, erstattes med en &#xAB;&#xE5;rlig tilsynsrevisjon&#xBB; som ogs&#xE5; kan utf&#xF8;res med ethvert tilgjengelig fjernkommunikasjonsmiddel, s&#xE5; lenge nasjonale n&#xF8;dtiltak knyttet til covid-19-pandemien i den ber&#xF8;rte medlemsstaten hindrer vedkommende myndighet i &#xE5; foreta inspeksjonen.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-09-28-1914/a2" data-name="a2" id="kapittel-1-kapittel-1-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 2</span>
              <br/>
              <span class="legalArticleTitle">Unntak fra forordning (EF) nr. 1235/2008</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-paragraf-2-nummer-1">1. Som unntak fra artikkel 13 nr. 2 i forordning (EF) nr. 1235/2008 skal kontrollsertifikatet utstedes av vedkommende kontrollmyndighet eller kontrollorgan, som legger inn all n&#xF8;dvendig informasjon og validerer rubrikk 18 i TRACES (Trade Control and Expert System). Det skal p&#xE5;tegnes av vedkommende myndighet i den ber&#xF8;rte medlemsstaten ved at myndigheten validerer rubrikk 20 i TRACES, og sertifikatet skal fylles ut av den f&#xF8;rste mottakeren i TRACES.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-paragraf-2-nummer-2">2. Som unntak fra artikkel 13 nr. 6 i forordning (EF) nr. 1235/2008 skal vedkommende myndighet i den ber&#xF8;rte medlemsstaten ved verifisering av en sending p&#xE5;tegne kontrollsertifikatet ved &#xE5; validere rubrikk 20 i TRACES.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-paragraf-2-nummer-3">3. Som unntak fra artikkel 15 nr. 4 f&#xF8;rste ledd annet punktum i forordning (EF) nr. 1235/2008 skal svaret p&#xE5; en melding om produkter som ikke oppfyller kravene, nevnt i samme punktum, sendes innen 60 kalenderdager fra datoen for den opprinnelige meldingen.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-09-28-1914/a3" data-name="a3" id="kapittel-1-kapittel-1-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 3</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1">Denne forordningen trer i kraft dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-2">Den f&#xE5;r anvendelse fra 1. mars 2020 til 30. september 2020.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-3">Artikkel 1 nr. 1 f&#xE5;r imidlertid anvendelse fra 1. mars 2020 til 31. desember 2020.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-4">Artikkel 1 nr. 3, artikkel 1 nr. 5 og artikkel 1 nr. 6 f&#xE5;r anvendelse fra 1. januar 2020 til 31. desember 2020.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-5">N&#xE5;r det gjelder kontrollvirksomhet utf&#xF8;rt i Kina, f&#xE5;r denne forordningen anvendelse fra 1. januar 2020 til 30. september 2020.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-6">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-7">Utferdiget i Brussel 7. juli 2020.</article>
            <article class="defaultP">
              <table>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">
                      <i>For Kommisjonen</i>
                    </td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top"/>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">Ursula von der Leyen</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top"/>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">
                      <i>President</i>
                    </td>
                  </tr>
                </tbody>
              </table>
            </article>
          </article>
        </section>
      </section>
    </main>
  </body>
</html>
