<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova og midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-08-24-1673</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-08-24-1673</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Juridisk avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-08-24</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2020-05-26-1061</li>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
            <li>lov/2003-07-04-84/&#xA7;6-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-08-25 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1224</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til oppl&#xE6;ringslova og midl. forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova og midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 24. august 2020 med hjemmel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 3-4 f&#xF8;rste ledd og lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skoler (friskolelova) &#xA7; 2-3 andre ledd og &#xA7; 6-1 femte ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-08-24-1673</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova og midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 6. Midlertidig unntak fra reglene om frav&#xE6;rsgrensen og reglene om f&#xF8;ring av frav&#xE6;r p&#xE5; vitnem&#xE5;l og kompetansebevis skole&#xE5;ret 2019&#x2013;2020</li><li>&#xA7; 7. Midlertidig unntak fra reglene om frav&#xE6;rsgrensen og reglene om f&#xF8;ring av frav&#xE6;r p&#xE5; vitnem&#xE5;l og kompetansebevis skole&#xE5;ret 2020&#x2013;2021</li><li>&#xA7; 9. Midlertidig unntak fra kravene til l&#xE6;retid</li><li>&#xA7; 10. Midlertidig unntak fra kravene om pr&#xF8;venemndas tilstedev&#xE6;relse under fag- og svennepr&#xF8;ver mv.</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-08-24-1673" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova og midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-08-24-1673/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. juni 2006 nr. 724 til oppl&#xE6;ringslova gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fr&#xE5;v&#xE6;r som det er dokumentert at kjem av grunnane nemnde i &#xA7; 3-45 femte ledd bokstav a til f og &#xE5;ttande ledd, skal ikkje inng&#xE5; i fr&#xE5;v&#xE6;rsgrensa. Det same gjeld dersom fr&#xE5;v&#xE6;ret skyldast f&#xF8;lgjande delar av den obligatoriske trafikkoppl&#xE6;ringa til f&#xF8;rarkort klasse B: tryggleikskurs p&#xE5; bane og andre og tredje del av tryggleikskurs p&#xE5; veg, jf. trafikkoppl&#xE6;ringsforskriften kapittel 11.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-08-24-1673/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I midlertidig forskrift 26. mai 2020 nr. 1061 om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Midlertidig unntak fra reglene om frav&#xE6;rsgrensen og reglene om f&#xF8;ring av frav&#xE6;r p&#xE5; vitnem&#xE5;l og kompetansebevis skole&#xE5;ret 2019&#x2013;2020</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">For frav&#xE6;r av helsegrunner fra og med 4. mars 2020 til og med 12. mars 2020 gjelder ikke kravet til &#xE5; dokumentere frav&#xE6;ret etter reglene om frav&#xE6;rsgrensen i forskrift til oppl&#xE6;ringslova &#xA7; 3-9 og reglene om f&#xF8;ring av frav&#xE6;r p&#xE5; vitnem&#xE5;l og kompetansebevis i &#xA7; 3-38 fjerde og femte ledd og &#xA7; 3-45 femte og sjette ledd. Eleven m&#xE5; likevel ved frav&#xE6;r av helsegrunner legge fram bekreftelse fra en forelder. Myndige elever kan legge fram egenmelding. Reglene i dette leddet gjelder tilsvarende for dokumentasjonskravene i forskrift til friskolelova &#xA7; 3-9, &#xA7; 3-38 fjerde og femte ledd og &#xA7; 3-44 femte og sjette ledd.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Frav&#xE6;r fra og med 13. mars 2020 og ut skole&#xE5;ret 2019&#x2013;2020 skal ikke regnes som udokumentert etter reglene om frav&#xE6;rsgrensen i forskrift til oppl&#xE6;ringslova &#xA7; 3-9, og frav&#xE6;ret skal ikke f&#xF8;res p&#xE5; vitnem&#xE5;l og kompetansebevis etter reglene i &#xA7; 3-38 og &#xA7; 3-45. Reglene gjelder tilsvarende for forskrift til friskolelova &#xA7; 3-9, &#xA7; 3-38 og &#xA7; 3-44.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Midlertidig unntak fra reglene om frav&#xE6;rsgrensen og reglene om f&#xF8;ring av frav&#xE6;r p&#xE5; vitnem&#xE5;l og kompetansebevis skole&#xE5;ret 2020&#x2013;2021</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">For frav&#xE6;r av helsegrunner fra og med 24. august 2020 til og med 31. oktober 2020 gjelder ikke kravet til &#xE5; dokumentere frav&#xE6;ret etter reglene om frav&#xE6;rsgrensen i forskrift til oppl&#xE6;ringslova &#xA7; 3-9. Eleven m&#xE5; likevel ved frav&#xE6;r av helsegrunner legge fram bekreftelse fra en forelder. Myndige elever kan legge fram egenmelding. Reglene i dette leddet gjelder tilsvarende for dokumentasjonskravene i forskrift til friskolelova &#xA7; 3-9 og for dokumentasjonskravene i &#xF8;konomiforskrift til friskolelova &#xA7; 4-2 og &#xA7; 4-4.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Frav&#xE6;r av helsegrunner fra og med 24. august til og med 31. oktober 2020 skal ikke f&#xF8;res p&#xE5; vitnem&#xE5;l og kompetansebevis etter reglene i forskrift til oppl&#xE6;ringslova &#xA7; 3-38 og &#xA7; 3-45. Eleven trenger ikke &#xE5; dokumentere frav&#xE6;ret med legeerkl&#xE6;ring. Elevene m&#xE5; likevel legge fram bekreftelse fra en forelder. Myndige elever kan legge fram egenmelding. Reglene i dette leddet gjelder tilsvarende for reglene i forskrift til friskolelova &#xA7; 3-38 og &#xA7; 3-44.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-3">Elever som h&#xF8;sten 2020 g&#xE5;r p&#xE5; Vg4 p&#xE5;bygging til generell studiekompetanse, og som innen 1. november gjennomf&#xF8;rer fag- eller svennepr&#xF8;ve som v&#xE5;ren 2020 ble utsatt p&#xE5; grunn av covid-19-utbruddet, kan f&#xE5; frav&#xE6;ret ansett som dokumentert etter reglene om frav&#xE6;rsgrensen i forskrift til oppl&#xE6;ringslova &#xA7; 3-9 og forskrift til friskolelova &#xA7; 3-9. For at frav&#xE6;ret skal kunne anses som dokumentert, m&#xE5; frav&#xE6;ret v&#xE6;re n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re pr&#xF8;ven. Frav&#xE6;ret skal heller ikke f&#xF8;res p&#xE5; vitnem&#xE5;l eller kompetansebevis etter reglene i forskrift til oppl&#xE6;ringslova &#xA7; 3-45 og forskrift til friskolelova &#xA7; 3-44.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Elever som p&#xE5; grunn av utbruddet av covid-19 mangler eksamenskarakter i ett eller flere fag, eller som ikke har f&#xE5;tt avlagt eksamen i tr&#xE5;d med reglene, f&#xE5;r i disse fagene dispensasjon fra kravene i forskrift til oppl&#xE6;ringslova &#xA7; 3-39 og forskrift til friskolelova &#xA7; 3-39.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Midlertidig unntak fra kravene til l&#xE6;retid</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">Kravet i forskrift til oppl&#xE6;ringslova &#xA7; 3-46 andre ledd andre punktum gjelder ikke for kandidater som har best&#xE5;tt pr&#xF8;ven. Kravet om &#xE5; fullf&#xF8;re l&#xE6;retiden gjelder heller ikke for dem som har v&#xE6;rt permittert eller oppsagt i mindre enn tre m&#xE5;neder, og som etter l&#xE6;rebedriftens vurdering har forutsetninger for &#xE5; gjennomf&#xF8;re pr&#xF8;ven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-2">L&#xE6;rlinger, praksisbrevkandidater og l&#xE6;rekandidater m&#xE5; gi skriftlig samtykke til &#xE5; gjennomf&#xF8;re pr&#xF8;ven p&#xE5; et tidligere tidspunkt i l&#xE6;retiden enn det som f&#xF8;lger av forskrift til oppl&#xE6;ringslova &#xA7; 3-46.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Midlertidig unntak fra kravene om pr&#xF8;venemndas tilstedev&#xE6;relse under fag- og svennepr&#xF8;ver mv.</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-1">Kravet i forskrift til oppl&#xE6;ringsloven &#xA7; 3-51 om at hele pr&#xF8;venemnda skal v&#xE6;re fysisk til stede p&#xE5; pr&#xF8;vestedet ved pr&#xF8;vestart og pr&#xF8;veslutt, gjelder ikke for pr&#xF8;ver som avholdes i 2020. Pr&#xF8;venemnda avgj&#xF8;r om flere enn ett av medlemmene i pr&#xF8;venemnda skal v&#xE6;re fysisk til stede p&#xE5; pr&#xF8;vestedet ved pr&#xF8;vestart og pr&#xF8;veslutt.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2020-08-24-1673/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
