<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Endring i retningslinjer for statlig basisfinansiering av forskningsinstitutter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-01-14-3386</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-01-14-3386</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for h&#xF8;yere utdanning, forskning og internasjonalt arbeid</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-01-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-12-19-1579</li>
          </ul>
        </dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2008-12-19-1579</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2022-03-15 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2022-0218</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Endring i retningslinjer for statlig basisfinansiering av forskningsinstitutter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 14. januar 2020 med hjemmel i retningslinjer 19. desember 2008 nr. 1579 for statlig basisfinansiering av forskningsinstitutter pkt. 8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-01-14-3386</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Endring i retningslinjer for statlig basisfinansiering av forskningsinstitutter<ul class="tocSubUl"><li>I</li><li>9. Ikrafttredelse</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-01-14-3386" id="dokument">
      <h1>Endring i retningslinjer for statlig basisfinansiering av forskningsinstitutter</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-01-14-3386/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I retningslinjer 19. desember 2008 nr. 1579 for statlig basisfinansiering av forskningsinstitutter er det gjort en rekke endringer. Retningslinjene lyder i sin helhet etter dette:</article>
        <article class="defaultP">
          <i>Retningslinjer for statlig grunnfinansiering av forskningsinstitutter og forskningskonsern</i>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">1. Form&#xE5;l</span>
        <article class="legalP" id="kapittel-1-ledd-2">Forskningsinstituttene og forskningskonsernene skal bidra med forskning av h&#xF8;y kvalitet og relevans til anvendelse i n&#xE6;ringsliv, forvaltning og i samfunnet for &#xF8;vrig.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Grunnfinansieringens form&#xE5;l er &#xE5; sikre en sterk instituttsektor (forskningsinstitutter og forskningskonsern) som kan tilby n&#xE6;ringsliv og offentlig sektor relevant kompetanse og forskningstjenester av h&#xF8;y internasjonal kvalitet. Den statlige grunnfinansieringen skal disponeres til langsiktig kunnskaps- og kompetanseoppbygging, og skal stimulere instituttenes og konsernenes vitenskapelige kvalitet, internasjonalisering og samarbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Retningslinjene skal sikre at den statlige grunnfinansieringen fordeles etter fastsatte kriterier, og styres og forvaltes etter en klar arbeidsdeling mellom departementene og Norges forskningsr&#xE5;d. Retningslinjene skal sikre at gjeldende regler for bruk av statlige bevilgninger overholdes, herunder regelverket for &#xF8;konomistyring i staten og statsst&#xF8;tteregelverket<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Se lov 27. november 1992 nr. 117 om offentlig st&#xF8;tte og veileder om offentlig st&#xF8;tte fra Fornyings- og administrasjonsdepartementet p&#xE5; regjeringen.no.</article>
        </footer>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">2. Virkeomr&#xE5;de</span>
        <article class="legalP" id="kapittel-1-ledd-5">Retningslinjene gjelder for finansierende departementers behandling av saker som gjelder tildeling av statlig grunnbevilgning, og Norges forskningsr&#xE5;ds strategiske og administrative ansvar for grunnfinansieringen. Retningslinjene fastsetter grunnleggende krav som m&#xE5; v&#xE6;re innfridd for at instituttene skal kunne inng&#xE5; i ordningen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Retningslinjene gjelder for grunnbevilgning til forskningsinstitutter og til forskningskonsern. I disse retningslinjene gjelder betegnelsen forskningsinstitutt/institutt b&#xE5;de institutt og forskningskonsern.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Grunnbevilgningen til institutter som inng&#xE5;r i et forskningskonsern, utbetales til og disponeres av morselskapet i konsernet. Et forskningskonsern m&#xE5; oppfylle f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Virksomheten er organisert som et konsern etter aksjeloven &#xA7; 1-3</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Hvert av datterselskapene som inng&#xE5;r i grunnfinansieringsordningen, m&#xE5; oppfylle de grunnleggende kravene i pkt. 4</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Den samlede virksomheten i forskningskonsernet (datterselskap som inng&#xE5;r i ordningen, og morselskap) m&#xE5; oppfylle de grunnleggende kravene i pkt. 4.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Forskningskonsernets fordeling av grunnbevilgningen til datterselskapene m&#xE5; v&#xE6;re i samsvar med Stortingets budsjettvedtak. Eksempelvis er det ikke anledning til &#xE5; tildele grunnfinansiering bevilget til samfunnsvitenskapelige institutter/enheter over Kunnskapsdepartementets budsjett, til teknisk-industrielle institutter/enheter med grunnbevilgning over budsjettet til N&#xE6;rings- og fiskeridepartementet.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">3. Deltakelse i ordningen</span>
        <article class="legalP" id="kapittel-1-ledd-9">Deltakelse i ordningen er ikke rettighetsbasert. Forskningsinstitutter som ikke er med i ordningen, kan be Forskningsr&#xE5;det vurdere om de oppfyller kravene i pkt. 4. Hvilke kvalifiserte institutter som f&#xE5;r delta i ordningen, vil avhenge av en helhetlig vurdering og av at det stilles grunnfinansiering til r&#xE5;dighet. Hovedregelen er at eier av et institutt, n&#xE5;r eier er en del av staten, skal overf&#xF8;re midler til grunnbevilgning for det nye instituttet. Bevilgningen skal v&#xE6;re p&#xE5; samme niv&#xE5; som tidligere drifts-/grunnbevilgning til instituttets forskningsoppgaver. Ved innlemmelse av institutter uten tidligere drifts-/grunnbevilgning skal fordelingsarenaen instituttet plasseres p&#xE5;, tilf&#xF8;res et bel&#xF8;p som tilsvarer hva det nye instituttet ville f&#xE5;tt dersom det skulle ha grunnbevilgning som andel av totale FoU-inntekter p&#xE5; niv&#xE5; med gjennomsnittet for fordelingsarenaen. Disse vil i f&#xF8;rste budsjett&#xE5;r motta en grunnbevilgning som tilsvarer andelen til det instituttet som har lavest andel grunnbevilgning p&#xE5; fordelingsarenaen. Departementer med grunnfinansieringsansvar (arenadepartementene), jf. pkt. 5.2, m&#xE5; stille grunnfinansiering til r&#xE5;dighet for institutter som ikke er eid av staten.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementer med grunnfinansieringsansvar, jf. pkt. 5.2, foresl&#xE5;r i statsbudsjettet hvert &#xE5;r hvilke forskningsinstitutter som skal motta grunnfinansiering, herunder om noen institutter skal tas inn eller ut av ordningen.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">4. Grunnleggende krav til instituttene</span>
        <article class="legalP" id="kapittel-1-ledd-11">Statlig grunnfinansiering kan bare gis til institutter som oppfyller f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">Instituttet m&#xE5; drive forskning og forskningsformidling p&#xE5; felter som er av interesse for norsk n&#xE6;ringsliv, forvaltning eller samfunnsliv.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">Instituttet m&#xE5; ha faglig og vitenskapelig kompetanse som kommer til uttrykk gjennom vitenskapelige publikasjoner i anerkjente publikasjonskanaler.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">Instituttet m&#xE5; ha tilstrekkelig stor forskningsaktivitet til at det skjer reell kompetanseoppbygging i organisasjonen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-4"><article class="legalP" id="kapittel-1-ledd-11-punkt-4-ledd-1">Instituttet m&#xE5; ha flere inntektskilder og delta i en &#xE5;pen konkurranse om nasjonale og internasjonale forskningsmidler.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-5"><article class="legalP" id="kapittel-1-ledd-11-punkt-5-ledd-1">Instituttet m&#xE5; inng&#xE5; i en hensiktsmessig arbeidsdeling i det norske forskningssystemet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-6"><article class="legalP" id="kapittel-1-ledd-11-punkt-6-ledd-1">Verken instituttets organ, eiere eller enkeltforetak kan gis fortrinnsrett til forskningsresultater som er finansiert av grunnbevilgningen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-7"><article class="legalP" id="kapittel-1-ledd-11-punkt-7-ledd-1">Instituttet eller morselskap i konsern m&#xE5; v&#xE6;re organisert og drevet slik at det ikke betales utbytte. Datterselskap som er 100 prosent eid av et selskap i konsern, kan betale utbytte.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-8"><article class="legalP" id="kapittel-1-ledd-11-punkt-8-ledd-1">Instituttet m&#xE5; legge til rette for at prinsippene om akademisk frihet skal gjelde for all offentlig finansiert forskning som utf&#xF8;res av forskere ansatt ved instituttet, s&#xE5; fremt det ikke kommer i konflikt med arbeidsgivers styringsrett. Forskerne skal ha frihet til &#xE5; stille sp&#xF8;rsm&#xE5;l, ogs&#xE5; ved det som anses som etablert kunnskap og forst&#xE5;else, st&#xF8;rst mulig frihet til &#xE5; uttale seg offentlig om sin forskning, frihet til &#xE5; fremme nye ideer og frihet til &#xE5; velge metode og materiale for sitt forsknings- og utviklingsarbeid innenfor de rammer som f&#xF8;lger av ansettelsesforholdet, prosjektbeskrivelser eller andre s&#xE6;rskilte avtaler. Forskere ansatt ved instituttet skal som hovedregel ha rett til &#xE5; offentliggj&#xF8;re sine resultater, og skal s&#xF8;rge for at offentliggj&#xF8;ring skjer n&#xE5;r oppdraget er offentlig finansiert. N&#xE5;r oppdragets finansiering er dels privat, skal prosedyrer vedr&#xF8;rende offentliggj&#xF8;ring avklares f&#xF8;r kontraktsinng&#xE5;else og inng&#xE5; i oppdragsavtalen. Dersom offentliggj&#xF8;ring er til hinder for beskyttelse eller kommersiell utnyttelse av resultatene, kan offentliggj&#xF8;ring utsettes.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-9"><article class="legalP" id="kapittel-1-ledd-11-punkt-9-ledd-1">Instituttet m&#xE5; f&#xF8;lge opp det forskningsetiske ansvaret i samsvar med kravene som p&#xE5;ligger forskningsinstitusjoner etter forskningsetikkloven (lov 28. april 2017 nr. 23).</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">5. Grunnfinansieringens oppbygging</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">5.1 Hva grunnfinansieringen skal benyttes til</span>
        <article class="legalP" id="kapittel-1-ledd-12">Grunnbevilgningen skal disponeres til langsiktig kunnskaps- og kompetanseoppbygging. Dette omfatter kun aktiviteter av ikke-&#xF8;konomisk og &#xE5;pen karakter, jf. E&#xD8;S-statsst&#xF8;ttereglene, blant annet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">fler&#xE5;rige og langsiktige forskningsprosjekter som forventes &#xE5; bli av fremtidig betydning for instituttets brukere, og som tematisk bygger opp under instituttets form&#xE5;l og strategi</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">nettverksbygging, internasjonalisering, kompetanseutvikling og faglig fornyelse av forskerstaben</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">kvalitetssikring av forskningens resultater</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-4"><article class="legalP" id="kapittel-1-ledd-12-punkt-4-ledd-1">publisering og formidling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-5"><article class="legalP" id="kapittel-1-ledd-12-punkt-5-ledd-1">doktorgradsutdanning og veiledning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-6"><article class="legalP" id="kapittel-1-ledd-12-punkt-6-ledd-1">egenandel i forskningsprosjekter som ikke er knyttet til instituttets &#xF8;konomiske aktivitet (EU-prosjekter mv.)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-7"><article class="legalP" id="kapittel-1-ledd-12-punkt-7-ledd-1">investeringer i forskningsinfrastruktur, herunder vitenskapelig utstyr, databaser, tidsserier og e-infrastruktur.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-13">Grunnfinansieringen m&#xE5; ikke benyttes til &#xE5; kryss-subsidiere instituttets &#xF8;konomiske aktiviteter, dvs. instituttets tilbud av varer og tjenester i et marked i konkurranse med andre akt&#xF8;rer (oppdragsforskning o.l.).</article>
        <article class="legalP" id="kapittel-1-ledd-14">Rettigheter til forskningsresultater finansiert av grunnfinansieringen ligger hos vedkommende institutt. Instituttet skal stille resultatene til disposisjon for alle interesserte p&#xE5; ikke-diskriminerende vilk&#xE5;r.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">5.2 Grunnbevilgning</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">5.2.1 Fordelingsarenaer</span>
        <article class="legalP" id="kapittel-1-ledd-15">Instituttene fordeles p&#xE5; fire fordelingsarenaer, etter instituttenes faglige innretning og deres brukergrupper. Etter r&#xE5;d fra Norges forskningsr&#xE5;d avgj&#xF8;r Kunnskapsdepartementet i samr&#xE5;d med ber&#xF8;rte departementer hvilken fordelingsarena det enkelte institutt skal plasseres p&#xE5;.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ansvaret for &#xE5; finansiere instituttenes grunnbevilgning er fordelt mellom f&#xF8;lgende departementer (fordelingsarena med ansvarlig arenadepartement i parentes):<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">Milj&#xF8;institutter (Klima- og milj&#xF8;departementet)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-2"><article class="legalP" id="kapittel-1-ledd-16-punkt-2-ledd-1">Prim&#xE6;rn&#xE6;ringsinstitutter (N&#xE6;rings- og fiskeridepartementet og Landbruks- og matdepartementet)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-3"><article class="legalP" id="kapittel-1-ledd-16-punkt-3-ledd-1">Samfunnsvitenskapelige institutter (Kunnskapsdepartementet)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-16-punkt-4"><article class="legalP" id="kapittel-1-ledd-16-punkt-4-ledd-1">Teknisk-industrielle institutter (N&#xE6;rings- og fiskeridepartementet).</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">5.2.2 <i>Fordeling av grunnbevilgning</i></span>
        <article class="legalP" id="kapittel-1-ledd-17">Ansvarlig arenadepartement eller arenadepartementer foresl&#xE5;r en totalramme til fordelingsarenaen og hvor stor andel som skal fordeles etter resultater (jf. pkt. 5.2.3).</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">5.2.3 Fastsettelse av resultatbasert grunnbevilgning</span>
        <article class="legalP" id="kapittel-1-ledd-18">Den resultatbaserte delen av grunnbevilgningen fordeles utfra hvilke resultater instituttene oppn&#xE5;r p&#xE5; f&#xF8;lgende indikatorer (vekting i parentes):<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">vitenskapelig publisering (30 prosent)</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">avlagte doktorgrader (5 prosent)</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-18-punkt-3"><article class="legalP" id="kapittel-1-ledd-18-punkt-3-ledd-1">internasjonale inntekter (20 prosent)</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-18-punkt-4"><article class="legalP" id="kapittel-1-ledd-18-punkt-4-ledd-1">nasjonale oppdragsinntekter (45 prosent).</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-11">6. Norges forskningsr&#xE5;ds strategiske ansvar</span>
        <article class="legalP" id="kapittel-1-ledd-19">Norges forskningsr&#xE5;d er tillagt et strategisk ansvar for instituttsektoren i norsk forskning, jf. &#xA7; 2 i vedtektene for Norges forskningsr&#xE5;d, fastsatt 10. juni 2016. Forskningsr&#xE5;det skal vurdere grunnfinansieringsordningen for forskningsinstituttene i sammenheng med andre virkemidler overfor disse instituttene og instituttenes &#xF8;vrige finansieringsstruktur. Det strategiske ansvaret for instituttsektoren omfatter blant annet et ansvar for &#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">bidra til at instituttene utf&#xF8;rer forskning av h&#xF8;y kvalitet, blant annet gjennom tildeling av grunnbevilgning, evalueringer og systemvurderinger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-2"><article class="legalP" id="kapittel-1-ledd-19-punkt-2-ledd-1">bidra til at instituttene inng&#xE5;r som en effektiv og hensiktsmessig del av det norske forsknings- og innovasjonssystemet, og samvirker med andre FoU-institusjoner om forskning, innovasjon og doktorgradsutdanning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-3"><article class="legalP" id="kapittel-1-ledd-19-punkt-3-ledd-1">bidra til &#xE5; styrke instituttenes strategiske og langsiktige kunnskapsoppbygging gjennom utformingen av Forskningsr&#xE5;dets egne virkemidler</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-4"><article class="legalP" id="kapittel-1-ledd-19-punkt-4-ledd-1">bidra til at instituttene leverer kunnskap p&#xE5; omr&#xE5;der som er relevante for forvaltning, n&#xE6;ringsliv og samfunnsliv, nasjonalt og internasjonalt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-5"><article class="legalP" id="kapittel-1-ledd-19-punkt-5-ledd-1">bidra til &#xF8;kt internasjonalisering av instituttene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-6"><article class="legalP" id="kapittel-1-ledd-19-punkt-6-ledd-1">arbeide systematisk med instituttevalueringer, styrke kunnskapen om instituttene og legge til rette for en kunnskapsbasert dialog mellom Forskningsr&#xE5;det, institutter og brukere</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-7"><article class="legalP" id="kapittel-1-ledd-19-punkt-7-ledd-1">gi generelle instituttpolitiske r&#xE5;d og anbefalinger til departementene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-8"><article class="legalP" id="kapittel-1-ledd-19-punkt-8-ledd-1">gi forslag til &#xE5;rlige budsjetter (grunnbevilgninger), innenfor rammer fastsatt i pkt. 5) for instituttene til arenadepartementene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-9"><article class="legalP" id="kapittel-1-ledd-19-punkt-9-ledd-1">vurdere og gi r&#xE5;d om institutter b&#xF8;r tas inn eller ut av ordningen, basert p&#xE5; kriteriene under pkt. 4</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-10"><article class="legalP" id="kapittel-1-ledd-19-punkt-10-ledd-1">samle inn og kvalitetssikre &#xE5;rlige n&#xF8;kkeltall for instituttene som grunnlag for grunnfinansieringssystemet, og &#xF8;vrig resultatvurdering, samt rapportere om utviklingen i sektoren.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-12">7. Norges forskningsr&#xE5;ds administrative ansvar</span>
        <article class="legalP" id="kapittel-1-ledd-20">Norges forskningsr&#xE5;d forvalter grunnfinansieringen til instituttsektoren etter disse retningslinjene. Forskningsr&#xE5;det har et s&#xE6;rlig ansvar for &#xE5; p&#xE5;se og kontrollere at de institutter som mottar grunnfinansiering, oppfyller de grunnleggende krav for grunnfinansiering fastsatt i pkt. 4 og pkt. 5 i retningslinjene. Forskningsr&#xE5;dets oppf&#xF8;lging av punktet om akademisk frihet og om forskningsetikk i pkt. 4 avgrenses til &#xE5; innhente en egenerkl&#xE6;ring fra instituttene.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Norges forskningsr&#xE5;d skal stille de krav til mottaker av grunnfinansieringen som er n&#xF8;dvendige for &#xE5; sikre at midlene blir brukt i samsvar med form&#xE5;let og gjeldende regler, herunder at reglene for tilskuddsforvaltning i reglement for &#xF8;konomistyring og bestemmelser om &#xF8;konomistyring i staten overholdes.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-13">7.1 Regnskap</span>
        <article class="legalP" id="kapittel-1-ledd-22">Norges forskningsr&#xE5;d skal kreve separat regnskapsf&#xF8;ring for bruken av grunnfinansieringsmidlene. Instituttene skal kunne dokumentere gjennom regnskapet at det ikke skjer kryss-subsidiering fra grunnfinansieringen til instituttets &#xF8;konomiske aktivitet (oppdragsforskning o.l.). Instituttene skal s&#xF8;rge for at alle felleskostnader (husleie, vitenskapelig utstyr, administrative felleskostnader osv.) fordeles mellom den &#xF8;konomiske og den ikke-&#xF8;konomiske aktiviteten slik at inntektene fra den &#xF8;konomiske aktiviteten dekker alle variable kostnader knyttet til den &#xF8;konomiske aktiviteten og en forholdsmessig andel av instituttets faste kostnader.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-14">7.2 Revisjon</span>
        <article class="legalP" id="kapittel-1-ledd-23">I de tilfeller der mottakeren av grunnfinansieringen har egen, valgt revisor, skal Norges forskningsr&#xE5;d vurdere om det er behov for at instituttet leverer revisorattestasjon av at de oppfyller kravene til regnskapsf&#xF8;rsel og ressursbruk som f&#xF8;lger av disse retningslinjene.</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-15">8. Endringer av retningslinjene</span>
        <article class="legalP" id="kapittel-1-ledd-24">Kunnskapsdepartementet kan i samr&#xE5;d med ber&#xF8;rte departementer og etter r&#xE5;d fra Norges forskningsr&#xE5;d fastsette endringer eller tillegg i retningslinjene.</article>
      </section>
      <section class="section" data-name="kap9" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-01-14-3386/KAPITTEL_2">
        <h2>9. Ikrafttredelse</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Retningslinjene tr&#xE5;dte i kraft 1. januar 2009. De reviderte retningslinjene fastsatt 14. januar 2020 trer i kraft fra samme dato.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2020-01-14-3386/KAPITTEL_3">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
