<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til verdipapirhandelloven (verdipapirforskriften) og i forskrift om innsendelse av flaggemeldinger mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-11-26-2552</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-11-26-2552</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Finanstilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-06-29-876</li>
            <li>forskrift/2007-12-06-1359</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-06-29-75/&#xA7;3-1</li>
            <li>lov/2007-06-29-75/&#xA7;3-3</li>
            <li>forskrift/2019-10-31-1447</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-12-02 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1659</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i verdipapirforskriften og i forskrift om innsendelse av flaggemeldinger mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til verdipapirhandelloven (verdipapirforskriften) og i forskrift om innsendelse av flaggemeldinger mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finanstilsynet 26. november 2020 med hjemmel i lov 29. juni 2007 nr. 75 om verdipapirhandel (verdipapirhandelloven) &#xA7; 3-1 fjerde ledd f&#xF8;rste punktum og &#xA7; 3-3 tredje ledd, jf. delegeringsvedtak 31. oktober 2019 nr. 1447. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg IX nr. 29ae (forordning (EU) 2016/347), nr. 29af (forordning (EU) 2016/378), nr. 29ag (forordning (EU) 2016/522 og forordning (EU) 2019/461), nr. 29ah (forordning (EU) 2016/523), nr. 29ai (forordning (EU) 2016/908), nr. 29aj (forordning (EU) 2016/909), nr. 29ak (forordning (EU) 2016/957), nr. 29al (forordning (EU) 2016/958), nr. 29am (forordning (EU) 2016/959), nr. 29an (forordning (EU) 2016/960), nr. 29ao (forordning (EU) 2016/1052), nr. 29ap (forordning (EU) 2016/1055), nr. 29aq (forordning (EU) 2017/1158) og nr. 29ar (forordning (EU) 2018/292).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-11-26-2552</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til verdipapirhandelloven (verdipapirforskriften) og i forskrift om innsendelse av flaggemeldinger mv.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-1. Gjennomf&#xF8;ring av utfyllende E&#xD8;S-regler til markedsmisbruksforordningen</li><li>&#xA7; 3-2. Redegj&#xF8;relse for utsettelse av offentliggj&#xF8;ring av innsideinformasjon</li><li>&#xA7; 3-3. Oversendelse av lister over personer med ledelsesansvar og n&#xE6;rst&#xE5;ende personer</li><li>&#xA7; 3-4. Offentliggj&#xF8;ring av oversikter over personer med ledelsesansvar</li><li>&#xA7; 3-9. Likeverdighetsvurderinger</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-11-26-2552" id="dokument">
      <h1>Forskrift om endring i forskrift til verdipapirhandelloven (verdipapirforskriften) og i forskrift om innsendelse av flaggemeldinger mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-11-26-2552/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. juni 2007 nr. 876 til verdipapirhandelloven (verdipapirforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Gjeldende kapittel 3 del I og II oppheves.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 3 del I skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">I. Markedsmisbruk, ulovlig spredning av innsideinformasjon, offentliggj&#xF8;ringsplikter mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av utfyllende E&#xD8;S-regler til markedsmisbruksforordningen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/909 (om utfylling av markedsmisbruksforordningen med hensyn til tekniske reguleringsstandarder for innholdet i meldinger som skal gis til vedkommende myndigheter, og for utarbeiding, offentliggj&#xF8;ring og vedlikehold av listen over meldinger) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/378 (om fastsettelse av tekniske gjennomf&#xF8;ringsstandarder for fastsettelse av tidspunkt, format og mal for innsending av meldinger til vedkommende myndigheter i samsvar med markedsmisbruksforordningen) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/1052 (om utfylling av markedsmisbruksforordningen med hensyn til tekniske reguleringsstandarder for de vilk&#xE5;rene som gjelder for tilbakekj&#xF8;psprogrammer og stabiliseringstiltak) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/522 (om utfylling av markedsmisbruksforordningen med hensyn til unntak for visse offentlige organer og sentralbanker i tredjestater, indikatorene p&#xE5; markedsmanipulasjon, tersklene for offentliggj&#xF8;ring, vedkommende myndighet for meldinger om utsettelse, tillatelse til handel i lukkede perioder og typer meldepliktige transaksjoner utf&#xF8;rt av personer med ledelsesansvar), som endret ved forordning (EU) 2019/461 rettet ved EUT L 103 av 12.4.2019, s. 61, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/960 (om utfylling av markedsmisbruksforordningen med hensyn til tekniske reguleringsstandarder for hensiktsmessige ordninger, systemer og framgangsm&#xE5;ter for markedsdeltakere som formidler informasjon ved gjennomf&#xF8;ring av markedssonderinger) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/959 (om fastsettelse av tekniske gjennomf&#xF8;ringsstandarder for markedssonderinger med hensyn til systemer og maler for melding som skal brukes av markedsdeltakere som formidler informasjon, og format for dokumentasjonen i samsvar med markedsmisbruksforordningen) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/908 (om utfylling av markedsmisbruksforordningen ved fastsettelse av tekniske reguleringsstandarder for kriteriene for, framgangsm&#xE5;ten for og kravene til fastsettelse av en akseptert markedspraksis samt kravene for &#xE5; opprettholde, avvikle eller endre vilk&#xE5;rene for aksept av slik praksis) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8">(8) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/957 (om utfylling av markedsmisbruksforordningen med hensyn til tekniske reguleringsstandarder for hensiktsmessige ordninger, systemer og framgangsm&#xE5;ter samt maler for rapporter som skal brukes for &#xE5; forebygge, avdekke og rapportere markedsmisbruk eller mistenkelige ordrer eller transaksjoner) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9">(9) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/1055 (om fastsettelse av tekniske gjennomf&#xF8;ringsstandarder med hensyn til tekniske metoder for hensiktsmessig offentliggj&#xF8;ring av innsideinformasjon og for &#xE5; utsette offentliggj&#xF8;ring av innsideinformasjon i samsvar med markedsmisbruksforordningen) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-10">(10) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/347 (om fastsettelse av tekniske gjennomf&#xF8;ringsstandarder med hensyn til det n&#xF8;yaktige formatet p&#xE5; innsidelister og for oppdatering av innsidelister i samsvar med markedsmisbruksforordningen) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-11">(11) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/523 (om fastsettelse av tekniske gjennomf&#xF8;ringsstandarder for fastsettelse av format og mal for melding og offentliggj&#xF8;ring av transaksjoner utf&#xF8;rt av personer med ledelsesansvar i samsvar med markedsmisbruksforordningen) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-12">(12) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2016/958 (om utfylling av markedsmisbruksforordningen med hensyn til tekniske reguleringsstandarder for de tekniske ordningene for objektiv presentasjon av investeringsanbefalinger eller annen informasjon med anbefaling eller forslag til en investeringsstrategi, og for offentliggj&#xF8;ring av s&#xE6;rlige interesser eller interessekonflikter), rettet ved EUT L 110 av 27.4.2017, s. 9, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-13">(13) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2017/1158 (om fastsettelse av tekniske gjennomf&#xF8;ringsstandarder med hensyn til framgangsm&#xE5;ter og skjemaer som skal brukes ved utveksling av opplysninger mellom vedkommende myndigheter og Den europeiske verdipapir- og markedstilsynsmyndighet som omhandlet i artikkel 33 i markedsmisbruksforordningen) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
          <article class="numberedLegalP" data-numerator="14" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-14">(14) E&#xD8;S-avtalen vedlegg IX forordning (EU) 2018/292 (om fastsettelse av tekniske gjennomf&#xF8;ringsstandarder med hensyn til framgangsm&#xE5;ter og skjemaer som skal brukes ved utveksling av opplysninger og bistand mellom vedkommende myndigheter i henhold til markedsmisbruksforordningen) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg IX, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Redegj&#xF8;relse for utsettelse av offentliggj&#xF8;ring av innsideinformasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Skriftlig redegj&#xF8;relse for utsettelse av offentliggj&#xF8;ring av innsideinformasjon etter markedsmisbruksforordningen artikkel 17 nr. 4 tredje ledd, skal sendes tilsynsmyndigheten p&#xE5; anmodning. Redegj&#xF8;relsen skal sendes s&#xE5; snart som mulig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Oversendelse av lister over personer med ledelsesansvar og n&#xE6;rst&#xE5;ende personer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Utsteder skal uten ugrunnet opphold oversende oppdaterte lister utarbeidet etter markedsmisbruksforordningen artikkel 19 nr. 5 over personer med ledelsesansvar hos utsteder og deres n&#xE6;rst&#xE5;ende personer til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-1-ledd-1">markedsoperat&#xF8;ren for det regulerte markedet der utsteders finansielle instrumenter er s&#xF8;kt om eller godkjent opptatt til handel,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-punkt-2-ledd-1">operat&#xF8;ren av den multilaterale handelsfasiliteten der utsteders finansielle instrumenter er s&#xF8;kt om eller godkjent opptatt til handel, dersom operat&#xF8;ren av fasiliteten er en markedsoperat&#xF8;r.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Lister som angitt i f&#xF8;rste ledd skal inneholde f&#xF8;lgende informasjon:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1-ledd-1">For fysiske personer: fullt navn, personnummer eller lignende identifikasjonsnummer og adresse. For personer med ledelsesansvar skal i tillegg type tillitsverv eller stilling hos utsteder angis.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2-ledd-1">For juridiske personer: fullt navn, herunder juridisk selskapsform, organisasjonsnummer eller lignende identifikasjonsnummer og adresse.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Lister som angitt i f&#xF8;rste ledd skal oversendes i det formatet som markedsoperat&#xF8;ren til enhver tid fastsetter.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring av oversikter over personer med ledelsesansvar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Markedsoperat&#xF8;r som mottar lister etter &#xA7; 3-3, kan offentliggj&#xF8;re oversikter over personer med ledelsesansvar hos utsteder, angitt med navn og type tillitsverv eller stilling hos utsteder.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldende kapittel 3 del III blir nye del II.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 3-16 til &#xA7; 3-20 blir nye &#xA7; 3-5 til &#xA7; 3-9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-9" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-9</span>. <span class="legalArticleTitle">Likeverdighetsvurderinger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Finanstilsynet kan i forskrift fastsette n&#xE6;rmere bestemmelser om likeverdigheten til tredjelands markeder og rettslige og tilsynsmessige rammer etter reglene om shortsalg i verdipapirhandelloven &#xA7; 3-5 f&#xF8;rste ledd og tilh&#xF8;rende forskrifter.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldende kapittel 5 del I oppheves.</article>
        <article class="defaultP" margin-top="true">Gjeldende kapittel 5 del II blir nytt kapittel 5 uten ytterligere inndeling.</article>
        <article class="defaultP" margin-top="true">Overskriften til gjeldende kapittel 5 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Periodisk informasjonsplikt, offentliggj&#xF8;ring mv.</span>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-11-26-2552/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 6. desember 2007 nr. 1359 om innsendelse og offentliggj&#xF8;ring i forbindelse med flagge- og meldepliktig verdipapirhandel, samt delegering av myndighet til &#xE5; unnta fra spr&#xE5;kkrav etter verdipapirhandelloven gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP">
          <i>Forskrift om innsendelse og offentliggj&#xF8;ring i forbindelse med flaggepliktig verdipapirhandel, samt delegering av myndighet til &#xE5; unnta fra spr&#xE5;kkrav etter verdipapirhandelloven</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Meldinger nevnt i verdipapirhandelloven &#xA7; 4-2 f&#xF8;rste ledd skal gis til markedsoperat&#xF8;ren for det regulerte markedet der aksjene er opptatt til handel og til utstederen av aksjene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Markedsoperat&#xF8;r som mottar meldinger etter verdipapirhandelloven &#xA7; 4-2, skal offentliggj&#xF8;re disse p&#xE5; m&#xE5;ten angitt i verdipapirhandelloven &#xA7; 5-12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Markedsoperat&#xF8;ren for det regulerte markedet der verdipapirene er opptatt til handel kan gj&#xF8;re unntak fra kravet i verdipapirhandelloven &#xA7; 5-13 f&#xF8;rste og annet ledd om &#xE5; gi opplysninger p&#xE5; norsk.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2020-11-26-2552/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften trer i kraft 1. mars 2021.</article>
      </section>
    </main>
  </body>
</html>
