<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i midlertidig forskrift 27. mars 2020 nr. 492 om tilpasningen i lovgivningen om grunnskoleoppl&#xE6;ring og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av Covid-19</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-04-17-808</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-04-17-808</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Juridisk avd.</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">&#xC9;n dag etter at Stortinget har f&#xE5;tt skriftlig meddelelse om forskriften, med mindre Stortinget innen den tid har meddelt at forskriften skal oppheves</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-492</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-03-27-17/&#xA7;2</li>
            <li>lov/2020-03-27-17/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-04-17 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0581</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i midl. forskrift om tilpasningen i lovgivningen om grunnskoleoppl&#xE6;ring og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av Covid-19</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i midlertidig forskrift 27. mars 2020 nr. 492 om tilpasningen i lovgivningen om grunnskoleoppl&#xE6;ring og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av Covid-19</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 17. april 2020 med hjemmel i midlertidig lov 27. mars 2020 nr. 17 om forskriftshjemmel for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19 mv. (koronaloven) &#xA7; 2 og &#xA7; 3. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-04-17-808</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i midlertidig forskrift 27. mars 2020 nr. 492 om tilpasningen i lovgivningen om grunnskoleoppl&#xE6;ring og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av Covid-19<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Skoleeiers plikt til &#xE5; s&#xF8;rge for oppl&#xE6;ring</li><li>&#xA7; 3. Oppl&#xE6;ringslovas anvendelse</li><li>&#xA7; 5. Behandling av saker om hvem som skal f&#xE5; oppl&#xE6;ring hjemme og p&#xE5; skolen</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-04-17-808" id="dokument">
      <h1>Forskrift om endring i midlertidig forskrift 27. mars 2020 nr. 492 om tilpasningen i lovgivningen om grunnskoleoppl&#xE6;ring og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av Covid-19</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-04-17-808/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I midlertidig forskrift 27. mars 2020 nr. 492 om tilpasningen i lovgivningen om grunnskoleoppl&#xE6;ring og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av Covid-19 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Skoleeiers plikt til &#xE5; s&#xF8;rge for oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Skoleeier skal s&#xE5; langt det er mulig s&#xF8;rge for at barn, unge og voksne f&#xE5;r grunnskoleoppl&#xE6;ring og videreg&#xE5;ende oppl&#xE6;ring selv om skolene er stengt eller driver med begrensninger etter vedtak og forskrifter med hjemmel i smittevernloven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Skoleeier skal s&#xF8;rge for at elever som er omfattet av unntak i vedtak og forskrifter om stenging etter smittevernloven, skal f&#xE5; et tilbud p&#xE5; dagtid, enten p&#xE5; skolen eller annet egnet sted. Skoleeier skal ivareta de behovene som begrunner at barnet skal ha et slikt tilbud. Oppl&#xE6;ringstilbudet skal s&#xE5; langt som mulig tilsvare oppl&#xE6;ringstilbudet til andre barn p&#xE5; trinnet. For &#xF8;vrig skal tilbudet gis i samsvar med reglene om skolefritidsordning i oppl&#xE6;ringslova s&#xE5; langt det er mulig under utbruddet av Covid-19.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Elever som ikke kan f&#xE5; tilbud p&#xE5; skolen p&#xE5; grunn av vedtak eller forskrift om stenging eller andre begrensninger med hjemmel i smittevernloven, skal f&#xE5; oppl&#xE6;ringen hjemme. Elever i risikogrupper eller som har n&#xE6;r familie i risikogrupper, skal f&#xE5; tilbud om oppl&#xE6;ring hjemme.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Oppl&#xE6;ringslovas anvendelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I perioden hvor skolen er stengt eller driver med begrensninger etter vedtak og forskrifter med hjemmel i smittevernloven, gjelder reglene i oppl&#xE6;ringslova og tilh&#xF8;rende forskrifter med f&#xF8;lgende tilpasninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">Skoleeier skal organisere oppl&#xE6;ringen slik den finner det hensiktsmessig og forsvarlig ut fra hvor mange l&#xE6;rere skolen har tilgjengelig, antallet elever, elevenes alder og forutsetninger, tilgangen p&#xE5; l&#xE6;remidler, digitale ressurser og annet utstyr og elevenes hjemmeforhold. Reglene om organiseringen av oppl&#xE6;ringen i oppl&#xE6;ringslova &#xA7; 8-2 gjelder bare s&#xE5; langt de er mulige &#xE5; oppfylle.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">Skoleeier kan bare gj&#xF8;re tilpasninger i oppl&#xE6;ring og tilrettelegging som f&#xF8;lger av enkeltvedtak med hjemmel i oppl&#xE6;ringslova kapittel 2, 3, 4A, og 5 dersom det kan godtgj&#xF8;res at det er n&#xF8;dvendig og forsvarlig. I vurderingen av hvilke tilpasninger som er n&#xF8;dvendige og forsvarlige, skal det legges stor vekt p&#xE5; elevens beste. Det kan ogs&#xE5; tas hensyn til hvor mange l&#xE6;rere skolen har tilgjengelig, tilgangen p&#xE5; l&#xE6;remidler, digitale ressurser og annet utstyr. N&#xE5;r det er forsvarlig, kan kommunen og fylkeskommunen fatte vedtak om individuelle rettigheter og tilrettelegging av oppl&#xE6;ringen uten at det er gjennomf&#xF8;rt sakkyndig vurdering.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">Kravet i oppl&#xE6;ringslova &#xA7; 9-4 suspenderes for l&#xE6;reb&#xF8;ker og l&#xE6;remidler som anskaffes for undervisning i perioden.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">Reglene i kapittel 9 A om det psykososiale milj&#xF8;et gjelder tilsvarende n&#xE5;r elevene f&#xE5;r oppl&#xE6;ring hjemme, med de begrensningene som f&#xF8;lger av at elevene ikke er fysisk til stede p&#xE5; skolen, og at skolen ikke r&#xE5;r over elevens hjemmeforhold.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1">Kravet i oppl&#xE6;ringslova &#xA7; 13-7 om ha &#xE5; ha tilbud om skolefritidsordning gjelder med de begrensningene som f&#xF8;lger av vedtak og forskrifter etter smittevernloven.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1">Kravet i oppl&#xE6;ringslova &#xA7; 13-7a om ha &#xE5; tilbud om leksehjelp gjelder med de begrensningene som f&#xF8;lger av vedtak og forskrifter etter smittevernloven.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-7-ledd-1">Kravet i oppl&#xE6;ringslova &#xA7; 13-7b om &#xE5; tilby leirskole gjelder ikke overfor elever p&#xE5; 10. trinn hvor det var planlagt leirskole v&#xE5;ren 2020.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Behandling av saker om hvem som skal f&#xE5; oppl&#xE6;ring hjemme og p&#xE5; skolen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kravene i forvaltningsloven kapittel IV og V gjelder ikke for avgj&#xF8;relse av s&#xF8;knader om hvem som skal f&#xE5; tilbud i perioder skolen og skolefritidsordningen er stengt eller driver med begrensninger etter vedtak og forskrifter med hjemmel i smittevernloven. Kravene i forvaltningsloven kapittel IV og V gjelder heller ikke for avgj&#xF8;relser om hvem som skal f&#xE5; oppl&#xE6;ring hjemme fordi eleven eller noen i n&#xE6;r familie er i risikogrupper. Skoleeiere m&#xE5; ha en forsvarlig saksbehandling av slike s&#xF8;knader. Skoleeiere m&#xE5; underrette s&#xF8;kere skriftlig om avslag p&#xE5; tilbud og om eventuell klageadgang. Avslag som f&#xF8;lge av at foreldrene ikke vurderes &#xE5; ha kritiske samfunnsfunksjoner, kan ikke p&#xE5;klages. &#xD8;vrige avslag kan p&#xE5;klages. Kommunens og fylkeskommunens klageorgan etter forvaltningsloven &#xA7; 28 annet ledd er klageinstans for avslag om slikt tilbud.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-04-17-808/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft &#xE9;n dag etter at Stortinget har f&#xE5;tt skriftlig meddelelse om forskriften, med mindre Stortinget innen den tid har meddelt at forskriften skal oppheves.</article>
      </section>
    </main>
  </body>
</html>
