<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endringer i forskrift 5. april 2013 nr. 959 om IT-standarder i offentlig forvaltning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-10-16-2063</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-10-16-2063</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for IT- og forvaltningspolitikk</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-10-16</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-04-05-959</li>
            <li>forskrift/2004-06-25-988</li>
            <li>forskrift/2013-06-21-732</li>
            <li>forskrift/2019-04-01-444</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1967-02-10/&#xA7;15a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-10-16 16:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1438</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om IT-standarder i offentlig forvaltning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endringer i forskrift 5. april 2013 nr. 959 om IT-standarder i offentlig forvaltning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 16. oktober 2020 med hjemmel i lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 15a. Fremmet av Kommunal- og moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-10-16-2063</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endringer i forskrift 5. april 2013 nr. 959 om IT-standarder i offentlig forvaltning<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 3. Arkitektur- og standardiseringsr&#xE5;det</li><li>&#xA7; 5. Obligatoriske standarder for tekstdokumenter som vedlegg til e-post</li><li>&#xA7; 7. Obligatoriske standarder for utforming av n&#xE6;ringslivsskjema p&#xE5; offentlige nettsider</li><li>&#xA7; 10. Krav til digital anskaffelsesprosess</li><li>&#xA7; 11. Obligatoriske grunnleggende nettverksstandarder</li><li>&#xA7; 12. Obligatorisk standard for nettleserbaserte tjenester</li><li>&#xA7; 13. Generelt krav om &#xE5; vurdere bruk av &#xE5;pne standarder</li><li>&#xA7; 15. Overgangsregler</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-10-16-2063" id="dokument">
      <h1>Forskrift om endringer i forskrift 5. april 2013 nr. 959 om IT-standarder i offentlig forvaltning</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-10-16-2063/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 5. april 2013 nr. 959 om IT-standarder i offentlig forvaltning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften skal bidra til at et hvert organ for stat eller kommune, jf. forvaltningsloven &#xA7; 1 f&#xF8;rste punktum, tar i bruk IT-arkitektur og IT-standarder som legger til rette for og fremmer digital samhandling med og i forvaltningen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nye bokstavene f og g skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1"><i>&#xE5;pen standard:</i><ul class="defaultList"><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Standarden er utviklet og vedlikeholdt av en ikke kommersiell virksomhet, gjennom en transparent prosess der alle har lik og ikke diskriminerende tilgang til &#xE5; delta i utviklingen, p&#xE5;virke utviklingen og v&#xE6;re med &#xE5; vedta standarden (fortrinnsvis konsensus eller flertallsbasert). Ingen person eller interessegruppe skal ha dominert prosessen.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Standarden m&#xE5; v&#xE6;re publisert og tilgjengelig for alle, gratis eller gjennom en rimelig betaling. Standarden m&#xE5; v&#xE6;re tillatt &#xE5; kopiere, distribuere og bruke, gratis eller mot en rimelig betaling.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">Standarden skal i utgangspunktet ikke inneholde intellektuelle rettigheter. Dersom slike rettigheter foreligger skal opplysninger om dette komme klart frem i standarden. Rettighetshaver b&#xF8;r irreversibelt ha trukket tilbake retten til &#xE5; ta betalt, eller gjort bruksretten tilgjengelig mot et rimelig vederlag.</article></article></li><li data-li-identifier="&#x2022;" data-name="&#x2022;"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">Det skal ikke foreligge forbehold mot gjenbruk av standarden.</article></article></li></ul></article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1"><i>nettleserbasert tjeneste:</i> En interaktiv tjeneste beregnet for bruk i nettlesere der brukeren gjennom input p&#xE5;virker resultatet av transaksjonen, i motsetning til rene statiske informasjonssider. Typiske eksempel er et elektronisk skjema eller en beregningskalkulator.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Arkitektur- og standardiseringsr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Arkitektur- og standardiseringsr&#xE5;det er et r&#xE5;dgivende organ for Digitaliseringsdirektoratet og best&#xE5;r av representanter fra statlige, fylkeskommunale, kommunale og private organer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Arkitektur- og standardiseringsr&#xE5;det har en rolle som tilrettelegger og p&#xE5;driver for systematisk bruk av IT-arkitektur og IT-standarder mellom og i forvaltningen. Arkitektur- og standardiseringsr&#xE5;det skal gi anbefaling til Digitaliseringsdirektoratet om hvilken IT-arkitektur og hvilke IT-standarder som b&#xF8;r legges til grunn i forvaltningen. Arkitektur- og standardiseringsr&#xE5;det skal prim&#xE6;rt beskjeftige seg med IT-arkitektur og IT-standarder som har relevans for en stor bredde av offentlige akt&#xF8;rer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Anbefalte og obligatoriske IT-standarder i offentlig sektor b&#xF8;r ses i sammenheng og skal v&#xE6;re publisert samlet p&#xE5; internettsiden til Digitaliseringsdirektoratet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ferdigstilte tekstdokumenter som skal gj&#xF8;res tilgjengelige p&#xE5; offentlige internettsider, skal utformes i HyperText Markup Language, HTML 4.01 eller HTML5, eller i Extensible HyperText Markup Language, XHTML 1.0 eller XHTML 1.1. Ved bruk av HTML5 skal det testes at dokumentet er leselig og har tilsvarende funksjonalitet ogs&#xE5; i eldre nettlesere med stor utbredelse.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Er det behov for &#xE5; ivareta formatering, utover det som er mulig ved bruk av HTML og CSS, slik at overforst&#xE5;ende krav skal fravikes er det obligatorisk &#xE5; utforme slike dokumenter i Portable Document Format, PDF. Fortrinnsvis skal PDF/A-1a (ISO 19005-1:2005) benyttes. Er det behov for ytterligere funksjonalitet kan en av f&#xF8;lgende versjoner benyttes, PDF 1.4, PDF 1.5, PDF 1.6 eller PDF 1.7 (ISO 32000-1:2008), PDF/A-2(ISO 19005-2:2011) eller PDF/A-3 (ISO 19005-3:2012).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Obligatoriske standarder for tekstdokumenter som vedlegg til e-post</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Tekstdokumenter beregnet for lesing som skal sendes i e-postvedlegg fra forvaltningsorganer til innbyggere og n&#xE6;ringsliv, skal utformes i PDF/A-1a (ISO 19005-1).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Er det behov for ytterligere funksjonalitet kan en av f&#xF8;lgende versjoner benyttes; PDF 1.4-1.6, PDF 1.7 (ISO 32000-1:2008), PDF/A-2(ISO 19005-2:2011) eller PDF/A-3 (ISO 19005-3:2012).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Forvaltningsorganer skal kunne ta imot vanlige dokumentformater som for eksempel Open Document Format (ODF) og Office Open XML (OOXML).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje og fjerde ledd fjernes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Obligatoriske standarder for utforming av n&#xE6;ringslivsskjema p&#xE5; offentlige nettsider</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Elmer 2.1-retningslinjene (Br&#xF8;nn&#xF8;ysundregistrene 2011) eller Elmer 3-retningslinjene (Br&#xF8;nn&#xF8;ysundregistrene 1. april 2014) er obligatoriske for utforming av n&#xE6;ringslivsskjema p&#xE5; offentlige nettsider, tilpasset skjermer p&#xE5; en PC eller tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Forvaltningsorganer skal oppfylle Elmer 2.1 eller Elmer 3 p&#xE5; best passende tidspunkt, senest ved f&#xF8;rste n&#xF8;dvendige utskifting og videreutvikling som krever gjennomgripende endringer av eksisterende l&#xF8;sninger.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 8 annet ledd endres &#xAB;Direktoratet for forvaltning&#xBB; til &#xAB;Digitaliseringsdirektoratet&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Krav til digital anskaffelsesprosess</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Offentlige virksomheter skal benytte elektronisk handelsformat (EHF) for mottak av elektronisk faktura og kreditnota.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Leverand&#xF8;rer av varer og tjenester som sender elektronisk faktura eller kreditnota til offentlige virksomheter skal gj&#xF8;re det p&#xE5; Elektronisk handelsformat (EHF).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Offentlige virksomheter som mottar elektronisk faktura eller kreditnota fra utenlandske leverand&#xF8;rer skal gj&#xF8;re det p&#xE5; Peppol BIS.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Utenlandske leverand&#xF8;rer av varer og tjenester som sender elektronisk faktura eller kreditnota til offentlige virksomheter skal gj&#xF8;re det p&#xE5; Peppol BIS.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Obligatoriske grunnleggende nettverksstandarder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Offentlige virksomheter skal sette krav til st&#xF8;tte av b&#xE5;de IPv4 og IPv6 i alt nytt nettverksutstyr og all IP-avhengig programvare som anskaffes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Offentlige virksomheter skal gj&#xF8;re alle nye og eksisterende, eksternt publiserte tjenester tilgjengelig b&#xE5;de p&#xE5; IPv4 og IPv6, med unntak av peer to peer kommunikasjon mellom offentlige virksomheter, der man kan legge om p&#xE5; best egnet tidspunkt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Alle interne klienter i offentlige virksomheter skal ha tilsvarende tilgang til eksterne tjenester publisert p&#xE5; IPv4 og IPv6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Nye interne nett og l&#xF8;sninger i offentlige virksomheter skal ha st&#xF8;tte for IPv6. Det er tillatt &#xE5; st&#xF8;tte IPv4 i tillegg.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Obligatorisk standard for nettleserbaserte tjenester</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Det er obligatorisk &#xE5; publisere alle nye nettleserbaserte tjenester p&#xE5; offentlige nettsider i HyperText Markup Language, HTML5 (W3C 2014).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Det er obligatorisk &#xE5; publisere alle eksisterende nettleserbaserte tjenester p&#xE5; offentlige nettsider i HyperText Markup Language, HTML5 (W3C 2014).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Det er tillatt &#xE5; tilby brukere en utskriftsversjon av den nettleserbaserte tjenesten p&#xE5; PDF, for manuell innfylling og innsending p&#xE5; papir. Dette gjelder ogs&#xE5; kvittering p&#xE5; transaksjonen. I innsynstjenester er det ogs&#xE5; tillatt &#xE5; gj&#xF8;re dokumentene tilgjengelig p&#xE5; arkivformatet, med mindre et mer egnet format er tilgjengelig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Er det en s&#xE6;rlig uforholdsmessig byrde &#xE5; oppfylle den obligatoriske standarden, kan forvaltningsorganet unnlate helt eller delvis &#xE5; oppfylle kravet. Forvaltningsorganet skal straks melde fra til Digitaliseringsdirektoratet om dette og begrunne hvorfor det unnlater &#xE5; oppfylle kravet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Generelt krav om &#xE5; vurdere bruk av &#xE5;pne standarder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">P&#xE5; bruksomr&#xE5;der der denne eller andre forskrifter ikke setter spesifikke krav til bruk av standarder, skal det ved anskaffelse, utvikling, oppsett, drift og bruk av IT-l&#xF8;sninger, vurderes om det finnes relevante &#xE5;pne standarder som kan brukes.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 blir &#xA7; 14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 blir &#xA7; 15 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Overgangsregler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">&#xA7; 11 andre ledd, eksisterende l&#xF8;sninger, og tredje ledd gjelder fra 1. januar 2023. Virksomheter med spesielle behov, kan s&#xF8;ke Digitaliseringsdirektoratet om inntil 2 &#xE5;rs utvidet overgangsordning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">&#xA7; 12 andre ledd gjelder fra 1. januar 2021. Eksisterende l&#xF8;sninger som er basert p&#xE5; HTML 4.01, XHTML 1.0 eller XHTML 1.1, trenger ikke &#xE5; byttes ut f&#xF8;r st&#xF8;rre omlegginger skal gjennomf&#xF8;res.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-10-16-2063/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 25. juni 2004 nr. 988 om elektronisk kommunikasjon med og i forvaltningen (eForvaltningsforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 30 endres &#xAB;Direktoratet for forvaltning og IKT&#xBB; til &#xAB;Digitaliseringsdirektoratet&#xBB;.</article>
        <article class="defaultP" margin-top="true">I forskrift 21. juni 2013 nr. 732 om universell utforming av informasjons- og kommunikasjonsteknologiske (IKT)-l&#xF8;sninger &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8 og &#xA7; 10 endres &#xAB;Direktoratet for forvaltning og IKT&#xBB; til &#xAB;Digitaliseringsdirektoratet&#xBB;.</article>
        <article class="defaultP" margin-top="true">I forskrift 1. april 2019 nr. 444 om elektronisk faktura i offentlige anskaffelser &#xA7; 5 femte ledd endres &#xAB;Difi&#xBB; til &#xAB;Direktoratet for forvaltning og &#xF8;konomistyring&#xBB;. &#xA7; 4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Digitaliseringsdirektoratet skal s&#xF8;rge for at lenker til godkjente standardformater finnes p&#xE5; sine nettsider som del av Referansekatalogen for IT-standarder som er obligatoriske eller anbefalte for offentlig sektor.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2020-10-16-2063/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
