<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov av 24. november 2000 nr. 81 om innskuddspensjon i arbeidsforhold (innskuddspensjonsloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-11-06-2271</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-11-06-2271</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Finansmarkedsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-11-06, 2021-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-22-1413</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2000-11-24-81/&#xA7;2-7</li>
            <li>lov/2000-11-24-81/&#xA7;3-6</li>
            <li>lov/2000-11-24-81/&#xA7;3-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-11-09 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1564</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til innskuddspensjonsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov av 24. november 2000 nr. 81 om innskuddspensjon i arbeidsforhold (innskuddspensjonsloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 6. november 2020 med hjemmel i lov 24. november 2000 nr. 81 om innskuddspensjon i arbeidsforhold (innskuddspensjonsloven) &#xA7; 2-7 sjette ledd, &#xA7; 3-6 f&#xF8;rste og sjette ledd og &#xA7; 3-7 tredje og fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-11-06-2271</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov av 24. november 2000 nr. 81 om innskuddspensjon i arbeidsforhold (innskuddspensjonsloven)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-4. Innhenting av kontaktinformasjon</li><li>&#xA7; 2-1. S&#xE6;rlige regler om overf&#xF8;ring av pensjonskapitalbevis med garanti, s&#xE6;raldersgrenser mv.</li><li>&#xA7; 2-2. Pensjonskapitalbevis som ikke kan overf&#xF8;res til egen pensjonskonto</li><li>&#xA7; 2-3. Aktivt samtykke</li><li>&#xA7; 2-4. Reservasjon</li><li>&#xA7; 2-5. Standardkompensasjon til medlem som har selvvalgt institusjon</li><li>&#xA7; 2-6. Forvaltning og kostnader for aktiv og tidligere opptjening</li><li>&#xA7; 2-7. Rekkef&#xF8;lge for uttak av pensjon</li><li>&#xA7; 2-8. Lagring og tilgjengeliggj&#xF8;ring av historiske data</li><li>&#xA7; 2-9. Flytting mv.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-11-06-2271" id="dokument">
      <h1>Forskrift om endring i forskrift til lov av 24. november 2000 nr. 81 om innskuddspensjon i arbeidsforhold (innskuddspensjonsloven)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-11-06-2271/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2000 nr. 1413 til lov av 24. november 2000 nr. 81 om innskuddspensjon i arbeidsforhold (innskuddspensjonsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Informasjon etter innskuddspensjonsloven &#xA7; 2-7 tredje ledd skal omfatte informasjon om at eventuell ulik utbetalingsperiode i pensjonskapitalbevisene og i n&#xE5;v&#xE6;rende pensjonsordning m&#xE5; samordnes slik at utbetalingsperioden i den n&#xE5;v&#xE6;rende pensjonsordningen skal gjelde. Arbeidstaker skal ogs&#xE5; gis informasjon om at arbeidstaker ved sammensl&#xE5;ing av pensjonskapitalbevis kan miste muligheten etter innskuddspensjonsloven &#xA7; 7-4 til &#xE5; ta ut pensjon raskere fra sm&#xE5; pensjonskapitalbevis.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4</span>. <span class="legalArticleTitle">Innhenting av kontaktinformasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Arbeidsgiver skal p&#xE5; foresp&#xF8;rsel fra institusjonen som forvalter arbeidsgivers pensjonsordning, utlevere kontaktinformasjon (epostadresse, mobiltelefonnummer eller postadresse) som arbeidsgiver har for de ansatte. Institusjonen kan bare benytte kontaktinformasjonen til &#xE5; gi den informasjon og r&#xE5;dgivning om egen pensjonskonto som arbeidstaker har krav p&#xE5; etter innskuddspensjonsloven &#xA7; 2-7 og forskriften her.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny del 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Del 2. Overf&#xF8;ring av pensjonsmidler til egen pensjonskonto mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">S&#xE6;rlige regler om overf&#xF8;ring av pensjonskapitalbevis med garanti, s&#xE6;raldersgrenser mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Pensjonskapitalbevis med &#xE5;rlig rentegaranti som minst tilsvarer en nullgaranti, kan bare overf&#xF8;res til medlemmets pensjonskonto dersom medlemmet sier fra seg rentegarantien knyttet til pensjonskapitalbeviset. Eventuell administrasjonsreserve skal tilf&#xF8;res pensjonskapitalen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Pensjonskapitalbevis med garanti som ikke oppfyller niv&#xE5;et som nevnt i f&#xF8;rste ledd, skal overf&#xF8;res til egen pensjonskonto med mindre medlemmet reserverer seg mot dette innen fristen i innskuddspensjonsloven &#xA7; 3-6 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Pensjonskapitalbevis med s&#xE6;raldersgrense for uttak av pensjon, kan bare overf&#xF8;res til medlemmets pensjonskonto med h&#xF8;yere aldersgrense dersom medlemmet sier fra seg retten til &#xE5; ta ut alderspensjon iht. s&#xE6;raldersgrensen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Pensjonskapitalbevis som er underlagt s&#xE6;rskilte vilk&#xE5;r om samordning eller unntak fra samordning med andre pensjoner, kan bare overf&#xF8;res til medlemmets pensjonskonto dersom medlemmet aktivt samtykker til dette.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Pensjonskapitalbevis fra individuell pensjonsspareavtale etter lov om individuell pensjonsordning kan bare overf&#xF8;res til medlemmets pensjonskonto dersom medlemmet frasier seg retten til &#xE5; f&#xE5; omgjort pensjonskapital til uf&#xF8;repensjon etter lovens &#xA7; 2-4 tredje ledd. Pensjonskapitalbevis fra individuell pensjonsavtale etter skatteloven (IPA) etter forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 &#xA7; 6-47 B kan bare overf&#xF8;res dersom medlemmet samtykker i endring av avtale om ev. oppnevning av begunstiget og om bruk av pensjonskapitalen ved d&#xF8;d.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Medlemmene skal f&#xE5; informasjon om at de har pensjonskapitalbevis som nevnt i f&#xF8;rste til femte ledd. De skal f&#xE5; informasjon om vilk&#xE5;rene for &#xE5; kunne overf&#xF8;re pensjonskapitalbeviset til egen pensjonskonto og virkningene av overf&#xF8;ring.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">(7) Med overf&#xF8;ring til medlemmets pensjonskonto i f&#xF8;rste til sjette ledd menes b&#xE5;de medlemmets pensjonskonto i arbeidsgivers pensjonsordning og i selvvalgt institusjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Pensjonskapitalbevis som ikke kan overf&#xF8;res til egen pensjonskonto</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Pensjonskapitalbevis under utbetaling kan ikke overf&#xF8;res til medlemmets pensjonskonto.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Pensjonskapitalbevis med ordin&#xE6;r aldersgrense for uttak av pensjon kan ikke overf&#xF8;res til medlemmets pensjonskonto n&#xE5;r denne har s&#xE6;raldersgrense.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Aktivt samtykke</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Medlemmet kan fremskynde overf&#xF8;ring til egen pensjonskonto ved &#xE5; gi aktivt samtykke til overf&#xF8;ring innen fristen p&#xE5; tre m&#xE5;neder etter innskuddspensjonsloven &#xA7; 3-6 f&#xF8;rste ledd. Samtykket skal registreres i Norsk Pensjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Reservasjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Medlemmet kan reservere seg mot samling av pensjonskapitalbevis ved &#xE5; registrere en reservasjon i Norsk Pensjon for det enkelte pensjonskapitalbevis som &#xF8;nskes unntatt fra samling p&#xE5; egen pensjonskonto. Reservasjonen gjelder inntil medlemmet velger noe annet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) N&#xE5;r medlemmet meldes inn i en ny innskuddspensjonsordning, skal medlemmet informeres om at det er registrert en reservasjon for medlemmet og at reservasjonen videref&#xF8;res inntil medlemmet velger noe annet. Medlemmet skal ogs&#xE5; f&#xE5; informasjon som nevnt i innskuddspensjonsloven &#xA7; 2-7 tredje ledd bokstav c til f. Etter bokstav c skal det opplyses om hvilke kostnader og mulige investeringsvalg medlemmet vil f&#xE5; ved en eventuell overf&#xF8;ring av tidligere opptjent pensjonskapital til foretakets pensjonsordning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Standardkompensasjon til medlem som har selvvalgt institusjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) Kompensasjon fra foretaket til medlemmet i henhold til innskuddspensjonsloven &#xA7; 3-7 tredje ledd skal beregnes ved &#xE5; bruke kostnadssats for standard forvaltning i foretakets pensjonsordning multiplisert med saldo p&#xE5; medlemmets pensjonskapital knyttet til aktiv opptjening.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) Med standard forvaltning menes forvaltning i den investeringsportef&#xF8;ljen arbeidsgiver har valgt for pensjonsordningen, og som arbeidstakerne omfattes av dersom de ikke selv foretar noe annet valg.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">(3) Den selvvalgte institusjonen plikter p&#xE5; foresp&#xF8;rsel fra institusjonen som forvalter arbeidsgivers pensjonsordning, &#xE5; opplyse om st&#xF8;rrelsen p&#xE5; den pensjonskapital medlemmet har opptjent i arbeidsforholdet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">(4) Innskuddspensjonsloven &#xA7; 3-6 annet ledd tredje punktum gjelder tilsvarende for medlemmer som har egen pensjonskonto i selvvalgt institusjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-6" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Forvaltning og kostnader for aktiv og tidligere opptjening</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Tidligere opptjent pensjonskapital og opptjening i n&#xE5;v&#xE6;rende arbeidsforhold som skal forvaltes p&#xE5; egen pensjonskonto hos arbeidsgivers pensjonsleverand&#xF8;r eller i selvvalgt institusjon, skal forvaltes med samme investeringsvalg og med lik sats for forvaltningskostnader.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-7" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Rekkef&#xF8;lge for uttak av pensjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Ved uttak av pensjon fra egen pensjonskonto skal aktiv og tidligere opptjening belastes forholdsmessig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-8" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-8</span>. <span class="legalArticleTitle">Lagring og tilgjengeliggj&#xF8;ring av historiske data</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">(1) Institusjoner som forvalter egen pensjonskonto og pensjonskapitalbevis, skal lagre og tilgjengeliggj&#xF8;re informasjon som gir innehaver av egen pensjonskonto og pensjonskapitalbevis informasjon om pensjonsopptjening i tidligere arbeidsforhold. Lagrings- og tilgjengeliggj&#xF8;ringsplikten begrenser seg til historiske data som definert i denne bestemmelsen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">(2) Med historiske data menes i denne sammenheng informasjon om hvilket foretak som opprettet pensjonsordningen som pensjonskapitalbeviset er utstedt fra og navn p&#xE5; institusjonen som utstedte pensjonskapitalbeviset.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-3">(3) Historiske data som omtalt i annet ledd kan lagres i felles infrastruktur som opprettes av institusjonene med hovedform&#xE5;l &#xE5; dele informasjon mellom institusjoner om egen pensjonskonto og pensjonskapitalbevis.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-4">(4) Kravet om &#xE5; lagre historiske data gjelder ikke for pensjonskapitalbevis som er utstedt f&#xF8;r 1. januar 2021 og hvor slike data ikke er tilgjengelig hos institusjonen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-9" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-9</span>. <span class="legalArticleTitle">Flytting mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1">(1) Innskuddspensjonsloven &#xA7; 3-6 fjerde ledd gjelder tilsvarende for medlemmer som har egen pensjonskonto i selvvalgt institusjon.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-2">(2) Reglene i forsikringsvirksomhetsloven &#xA7; 6-5 tredje ledd, &#xA7; 6-6 f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 6-7 fjerde ledd, &#xA7; 6-9 og &#xA7; 6-10 siste ledd gjelder tilsvarende ved overf&#xF8;ring til egen pensjonskonto hos arbeidsgivers pensjonsleverand&#xF8;r eller i selvvalgt institusjon.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende del 2 til 6 blir del 3 til 7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 blir ny &#xA7; 3-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 til &#xA7; 3-3 blir nye &#xA7; 4-1 til &#xA7; 4-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 blir ny &#xA7; 5-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 blir ny &#xA7; 6-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 og &#xA7; 6-2 blir nye &#xA7; 7-1 og &#xA7; 7-2.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-11-06-2271/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2021, med unntak av ny &#xA7; 1-4 som trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
