<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om nydyrking</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-06-02-1115</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-06-02-1115</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for skog- og ressurspolitikk</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-06-02</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-05-02-423</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;11</li>
            <li>forskrift/1995-05-12-413</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-03 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0812</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om nydyrking</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om nydyrking</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 2. juni 2020 med hjemmel i lov 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 11 annet ledd, jf. delegeringsvedtak 12. mai 1995 nr. 413.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-06-02-1115</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om nydyrking<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5a. (nydyrking av myr)</li><li>&#xA7; 6. (begrensninger i adgangen til &#xE5; nydyrke)</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-06-02-1115" id="dokument">
      <h1>Forskrift om endring i forskrift om nydyrking</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-06-02-1115/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 2. mai 1997 nr. 423 om nydyrking gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Form&#xE5;let med denne forskriften er &#xE5; sikre at nydyrking skjer p&#xE5; en m&#xE5;te som tar hensyn til natur- og kulturlandskap, herunder hensynet til biologisk mangfold, kulturminner og landskapsbildet, samtidig som det skal legges vekt p&#xE5; &#xE5; sikre driftsmessig gode l&#xF8;sninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med nydyrking menes fulldyrking og overflatedyrking av jord. Gjenoppdyrking av jordbruksareal som har ligget unytta i over 30 &#xE5;r, regnes som nydyrking.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med fulldyrking menes rydding og bryting til vanlig pl&#xF8;yedybde slik at arealet kan nyttes til &#xE5;kervekster eller til eng og beite som kan fornyes ved pl&#xF8;ying.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med overflatedyrking menes rydding og sletting av overflata slik at maskinell h&#xF8;sting er mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Med myr menes arealer med myrvegetasjon og minst 30 cm tykt torvlag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved avgj&#xF8;relsen skal det legges s&#xE6;rlig vekt p&#xE5; hvilke virkninger tiltaket kan p&#xE5;regnes &#xE5; f&#xE5; for natur- og kulturlandskapsverdiene, jf. &#xA7; 1.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved avgj&#xF8;relsen skal det legges vekt p&#xE5; om det ut fra jordloven &#xA7; 1 er &#xF8;nskelig &#xE5; styrke driftsgrunnlaget for driftsenheten, og om nydyrkingstiltaket legger til rette for driftsmessig gode l&#xF8;sninger.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5a</span>. <span class="legalArticleTitle">(nydyrking av myr)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Nydyrking av myr er ikke tillatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kommunen kan i s&#xE6;rlige tilfeller gi dispensasjon til nydyrking av myr;<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">n&#xE5;r grunneier mister andre produksjonsarealer p&#xE5; grunn av tap av leiejord eller ved utbygging i offentlig regi som samferdselstiltak eller lignende,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">der grunneiers eneste dyrkingsressurs er myr, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">for &#xE5; ivareta s&#xE6;rskilte produksjoner i myr p&#xE5; fjellgrunn.</article></article></li></ul><p class="leddfortsettelse">Dersom det oms&#xF8;kte myrarealet har en gjennomsnittsdybde p&#xE5; mer enn 1 meter (dyp myr), er dispensasjon i tillegg betinget av at dyp myr er det eneste tilgjengelige dyrkingsarealet p&#xE5; eiendommen. Dette gjelder imidlertid ikke for tilfeller omfattet av punkt 3 over.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dispensasjon etter andre ledd kan bare gis n&#xE5;r behovet for tiltaket tilsier at hensynet til natur- og kulturlandskapsverdiene og hensynet til klima m&#xE5; vike. I denne vurderingen skal det legges vekt p&#xE5; st&#xF8;rrelsen p&#xE5; myrarealet som skal dyrkes opp, hensynet til en rasjonell arrondering, grunneiers tilgang p&#xE5; andre dyrkingsarealer og om det er mulig &#xE5; ta i bruk dokumenterte klimagassreduserende dyrkingsmetoder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">S&#xF8;keren m&#xE5; dokumentere at det oms&#xF8;kte tiltaket er av vesentlig betydning for &#xE5; opprettholde drifta.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">N&#xE5;r nydyrkingstiltaket er gjennomf&#xF8;rt skal grunneier gi melding til kommunen. Kommunen skal gjennomf&#xF8;re ferdiggodkjenning av nydyrkingstiltaket og registrere dette i KOSTRA.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">(begrensninger i adgangen til &#xE5; nydyrke)</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Nydyrking av areal over 50 dekar skal vurderes konsekvensutredet f&#xF8;r vedtak fattes, jf. forskrift 21. juni 2017 nr. 854 om konsekvensutredninger &#xA7; 8, jf. vedlegg II nr. 1 bokstav b). Det samme gjelder for nydyrkingstiltak p&#xE5; mindre enn 50 dekar dersom det ikke kan utelukkes at tiltaket kan f&#xE5; vesentlige virkninger for naturmangfold eller for andre viktige milj&#xF8;hensyn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">S&#xF8;knad om godkjenning av plan for nydyrking skal skrives p&#xE5; skjema fastsatt av Landbruksdirektoratet og sendes kommunen.</article>
        <article class="legalP" id="kapittel-1-ledd-11">S&#xF8;knaden skal inneholde en kartdel som viser det planlagte nydyrkingsarealet, eiendommen og omr&#xE5;det omkring. Kartdelen skal vise atkomsten til nydyrkingsarealet. S&#xF8;knaden skal f&#xF8;lges av en plan for gr&#xF8;fting, og inneholde opplysninger om planlagt drift av nydyrkingsarealet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Regional kulturminnemyndighet skal gis anledning til &#xE5; uttale seg. Sametinget skal gis anledning til &#xE5; uttale seg dersom nydyrkingen kan ber&#xF8;re samiske kulturminner. Fylkesmannen skal gis anledning til &#xE5; uttale seg der nydyrkingen kan ber&#xF8;re vesentlige natur- og kulturlandskapsverdier.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom det i planen for nydyrking ikke er tatt hensyn til natur- og kulturlandskapsverdier, kan kommunen kreve at det utarbeides alternative l&#xF8;sninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det skal g&#xE5; fram av kommunens avgj&#xF8;relse hvilke natur- og kulturlandskapsverdier som ber&#xF8;res, og hvilke konsekvenser nydyrkingen f&#xE5;r for disse, jf. naturmangfoldloven &#xA7; 7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Kommunen skal f&#xF8;re tilsyn med at bestemmelsene i denne forskrift og vedtak fattet med hjemmel i den f&#xF8;lges, jf. jordloven &#xA7; 19. Kommunen kan i den forbindelse foreta befaring p&#xE5; eiendommen. Kommunen skal gi fylkesmannen melding om brudd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-06-02-1115/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften gjelder for s&#xF8;knader om nydyrking som kommunen mottar etter datoen for ikrafttredelse.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2020-06-02-1115/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften trer i kraft 2. juni 2020.</article>
      </section>
    </main>
  </body>
</html>
