<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om midlertidig kompensasjonsordning i forbindelse med avlysning eller stenging av kulturarrangementer planlagt avholdt i oktober til desember 2020 som f&#xF8;lge av covid-19-utbruddet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-11-04-2245</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-11-04-2245</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for medier og kunst</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-11-04</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-11-06 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1552</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om midl. kompensasjonsordning i forbindelse med avlysning eller stenging av kulturarrangementer planlagt avholdt i oktober til desember 2020 som f&#xF8;lge av covid-19-utbruddet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om midlertidig kompensasjonsordning i forbindelse med avlysning eller stenging av kulturarrangementer planlagt avholdt i oktober til desember 2020 som f&#xF8;lge av covid-19-utbruddet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kulturdepartementet 4. november 2020 til gjennomf&#xF8;ring av Stortingets budsjettvedtak 9. oktober 2020.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-11-04-2245</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om midlertidig kompensasjonsordning i forbindelse med avlysning eller stenging av kulturarrangementer planlagt avholdt i oktober til desember 2020 som f&#xF8;lge av covid-19-utbruddet<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li></ul></li><li>Kapittel 2. Kompensasjon til arrang&#xF8;rer<ul class="tocSubUl"><li>&#xA7; 2. Generelle vilk&#xE5;r</li><li>&#xA7; 3. Hvilke tap eller utgifter det kan gis kompensasjon for</li><li>&#xA7; 4. Tildelingskriterier</li></ul></li><li>Kapittel 3. Kompensasjon til underleverand&#xF8;rer<ul class="tocSubUl"><li>&#xA7; 5. Generelle vilk&#xE5;r</li><li>&#xA7; 6. Hvilke tap eller utgifter det kan gis kompensasjon for</li><li>&#xA7; 7. Tildelingskriterier for underleverand&#xF8;rer</li></ul></li><li>Kapittel 4. Krav til s&#xF8;knaden, saksbehandlingsregler, kontroll m.m.<ul class="tocSubUl"><li>&#xA7; 8. Krav til s&#xF8;knaden</li><li>&#xA7; 9. Saksbehandlingsregler</li><li>&#xA7; 10. Dokumentasjon</li><li>&#xA7; 11. Kontroll</li><li>&#xA7; 12. Tilbakebetaling</li></ul></li><li>Kapittel 5. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 13. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-11-04-2245" id="dokument">
      <h1>Forskrift om midlertidig kompensasjonsordning i forbindelse med avlysning eller stenging av kulturarrangementer planlagt avholdt i oktober til desember 2020 som f&#xF8;lge av covid-19-utbruddet</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne ordningen er &#xE5; kompensere tap og merutgifter i forbindelse med avlysning eller stenging av arrangementer i kultursektoren som f&#xF8;lge av p&#xE5;legg gitt av statlige myndigheter i forbindelse med covid-19-utbruddet.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/KAPITTEL_2">
        <h2>Kapittel 2. Kompensasjon til arrang&#xF8;rer</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;2" data-name="&#xA7;2" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Arrang&#xF8;rer som i hovedsak formidler eller gj&#xF8;r kunst og kultur tilgjengelig til allmennheten kan s&#xF8;ke om kompensasjon n&#xE5;r f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1">Arrang&#xF8;ren har sin hovedvirksomhet i Norge og var registrert i Enhetsregisteret f&#xF8;r 12. mars 2020.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1">Arrang&#xF8;ren har planlagt &#xE5; avholde kulturarrangement &#xE5;pent for allmennheten i Norge i perioden fra og med 1. oktober til og med 31. desember 2020, og kulturarrangementet var planlagt f&#xF8;r 1. august 2020.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-3-ledd-1">Kulturarrangement som nevnt i bokstav b er avlyst eller stengt som f&#xF8;lge av p&#xE5;legg gitt av statlige myndigheter i forbindelse med covid-19-utbruddet.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-4-ledd-1">Arrang&#xF8;rens tapte billettinntekter og merutgifter etter &#xA7; 3 utgj&#xF8;r, etter eventuelle avkortninger som nevnt i &#xA7; 4 f&#xF8;rste og andre ledd, minimum 12&#xA0;500 kroner til sammen for kulturarrangement planlagt avholdt i perioden fra og med 1. til og med 31. oktober 2020, eller 25&#xA0;000 kroner til sammen for kulturarrangement planlagt avholdt i perioden fra og med 1. november til og med 31. desember 2020.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-5-ledd-1">Arrang&#xF8;ren er ikke under konkursbehandling.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Arrang&#xF8;rer som mottar 60 prosent eller mer av sine inntekter fra offentlig tilskudd i 2019 eller som er registrert i Frivillighetsregisteret, har ikke rett til kompensasjon etter denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Hvilke tap eller utgifter det kan gis kompensasjon for</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Det kan gis kompensasjon for netto tapte billettinntekter og merutgifter ved avlysning eller stenging av kulturarrangementer som nevnt i &#xA7; 2 f&#xF8;rste ledd bokstav b, som f&#xF8;lge av p&#xE5;legg gitt av statlige myndigheter i forbindelse med covid-19-utbruddet.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Med netto tapte billettinntekter menes differansen mellom arrang&#xF8;rens faktiske billettinntekter for kulturarrangementet det s&#xF8;kes kompensasjon for, og gjennomsnittet av arrang&#xF8;rens faktiske billettinntekter for tilsvarende eller sammenlignbare kulturarrangement avholdt i 2017&#x2013;2019.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">For arrang&#xF8;rer med planlagt kulturarrangement i 2020 uten tilsvarende eller sammenlignbare kulturarrangementer i foreg&#xE5;ende &#xE5;r, eller arrang&#xF8;rer som har gjort vesentlig endringer i kulturarrangement det s&#xF8;kes kompensasjon for, utgj&#xF8;r netto tapte billettinntekter differensen mellom arrangementets budsjetterte billettinntekter og arrangementets faktiske billettinntekter.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Med merutgifter som f&#xF8;lge av at et kulturarrangement avlyses eller stenges, menes utgifter som oppst&#xE5;r som en direkte f&#xF8;lge av avlysningen eller stengingen. Utgifter som p&#xE5;l&#xF8;per uavhengig av avlysning eller stenging av kulturarrangementet, regnes ikke som merutgifter.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Tapte billettinntekter og merutgifter som har blitt dekket av offentlig kompensasjon utenfor denne ordningen, kompenseres ikke. Tapte billettinntekter og merutgifter som har blitt dekket eller kan dekkes av arrang&#xF8;rens forsikringsordning eller avtale mv., dekkes heller ikke.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tildelingskriterier</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Netto tapte billettinntekter etter &#xA7; 3 skal sammen med det faktiske resultatet for avlyst og stengt kulturarrangement ikke overstige arrangementets budsjetterte resultat f&#xF8;r avlysning eller stenging. I slike tilfeller vil Kulturr&#xE5;det trekke fra det overskytende bel&#xF8;pet ved beregning av kompensasjon. Ved beregning av det faktiske resultatet for avlyste og stengte kulturarrangement skal bortfalte kostnader og kostnader som kompenseres gjennom andre offentlige tilskuddsordninger knyttet til covid-19 trekkes fra.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Kulturr&#xE5;det kan vurdere kulturarrangementenes budsjetterte resultat opp mot overskudd for kulturarrangementer i tidligere &#xE5;r eller lignende kulturarrangementer. Ved st&#xF8;rre avvik mellom et arrangements budsjetterte resultat knyttet til billettinntekter og resultat fra billettinntekter for tidligere eller liknende kulturarrangementer, vil det avvikende bel&#xF8;pet trekkes fra ved beregning av kompensasjon eller kreves tilbakebetalt hvis kompensasjon allerede er tildelt, med mindre arrang&#xF8;ren kan dokumentere saklig grunn for avviket.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">For avlyst eller stengt kulturarrangement kompenseres arrang&#xF8;r for<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-ledd-3-punkt-1-ledd-1">inntil 70 prosent av netto tapte billettinntekter etter eventuelle avkortninger etter f&#xF8;rste og andre ledd og inntil 70 prosent av merutgifter, for kulturarrangement planlagt avholdt i perioden fra og med 1. oktober til og med 31. oktober 2020, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-ledd-3-punkt-2-ledd-1">inntil 50 prosent av netto tapte billettinntekter etter eventuelle avkortninger etter f&#xF8;rste og andre ledd og inntil 50 prosent av merutgifter, for kulturarrangement planlagt avholdt i perioden fra og med 1. november til og med 31. desember 2020.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Maksimal kompensasjon er 3,5 millioner kroner samlet per arrang&#xF8;r for perioden 1. oktober til og med 31. desember 2020.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-5">Det utbetales ikke kompensasjon dersom det innen utbetalingen blir &#xE5;pnet konkurs hos arrang&#xF8;ren.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/KAPITTEL_3">
        <h2>Kapittel 3. Kompensasjon til underleverand&#xF8;rer</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;5" data-name="&#xA7;5" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Underleverand&#xF8;rer til kulturarrangement kan s&#xF8;ke om kompensasjon n&#xE5;r f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-1-ledd-1">Underleverand&#xF8;ren har sin hovedvirksomhet i Norge og var registrert i Enhetsregisteret f&#xF8;r 12. mars 2020.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-2-ledd-1">Underleverand&#xF8;ren skulle levere tjenester/innhold til kulturarrangement &#xE5;pent for allmennheten i Norge i perioden fra og med 1. oktober til og med 31. desember 2020, og kulturarrangementet var planlagt av arrang&#xF8;r f&#xF8;r 1. august 2020.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-3-ledd-1">Kulturarrangement som nevnt i bokstav b, er avlyst eller stengt som f&#xF8;lge av p&#xE5;legg gitt av statlige myndigheter i forbindelse med covid-19-utbruddet.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-4-ledd-1">Underleverand&#xF8;ren har hatt et omsetningsfall p&#xE5; minst 30 prosent i kalenderm&#xE5;nedene det s&#xF8;kes tilskudd for i perioden fra og med 1. oktober til og med 31. desember 2020, sammenlignet med tilsvarende m&#xE5;ned i 2019, forutsatt at underleverand&#xF8;ren var registrert i Enhetsregisteret p&#xE5; det tidspunktet.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-5-ledd-1">Underleverand&#xF8;rens tapte inntekter eller merutgifter etter &#xA7; 6 utgj&#xF8;r etter eventuelle avkortninger som nevnt i &#xA7; 6 fjerde ledd og &#xA7; 7 femte og sjette ledd, minimum 12&#xA0;500 kroner til sammen for kulturarrangement planlagt avholdt i perioden fra og med 1. oktober til og med 31. oktober 2020, eller 25&#xA0;000 kroner til sammen for kulturarrangement planlagt avholdt i perioden fra og med 1. november til og med 31. desember 2020.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-6-ledd-1">Underleverand&#xF8;ren er ikke under konkursbehandling.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Med underleverand&#xF8;r menes akt&#xF8;rer innenfor lys, lyd, bilde og rigg, artister, management, booking og filmdistribut&#xF8;rer som leverer tjenester eller innhold til et kulturarrangement, og akt&#xF8;rer som leier ut lokaler der det skal gjennomf&#xF8;res et kulturarrangement.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Underleverand&#xF8;r som mottar 60 prosent eller mer av sine inntekter fra offentlig tilskudd i 2019 eller som er registrert i Frivillighetsregisteret, har ikke rett til kompensasjon etter denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;6" data-name="&#xA7;6" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Hvilke tap eller utgifter det kan gis kompensasjon for</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Det kan gis kompensasjon for netto tapte inntekter og merutgifter ved avlysning eller stenging av kulturarrangementer som nevnt i &#xA7; 5 f&#xF8;rste ledd bokstav b, som f&#xF8;lge av p&#xE5;legg gitt av statlige myndigheter i forbindelse med covid-19-utbruddet.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Med netto tapte inntekter menes differansen mellom underleverand&#xF8;rens faktiske inntekter fra kulturarrangementet det s&#xF8;kes kompensasjon for, og gjennomsnittet av underleverand&#xF8;rens faktiske inntekter for tilsvarende eller sammenlignbare kulturarrangement avholdt i 2017&#x2013;2019.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">For underleverand&#xF8;rer uten inntekter fra tilsvarende eller sammenlignbare kulturarrangementer i foreg&#xE5;ende &#xE5;r som har kontrakt p&#xE5; leveranse til kulturarrangement i perioden 1. oktober til 31. desember, kan kompensasjonen i stedet beregnes ut fra de tapte kontraktsfestede inntektene for det avlyste eller stengte kulturarrangementet.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Kulturr&#xE5;det kan vurdere de kontraktsfestede inntektene opp mot inntekter fra tidligere eller lignende kulturarrangementer. Ved st&#xF8;rre avvik mellom de kontraktsfestede inntektene og inntekter fra tidligere eller liknende kulturarrangementer, vil det avvikende bel&#xF8;pet trekkes fra f&#xF8;r beregning av kompensasjon eller kreves tilbakebetalt hvis kompensasjon allerede er tildelt, med mindre underleverand&#xF8;ren kan dokumentere saklig grunn for avviket.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-5">Tapte inntekter og merutgifter som har blitt dekket av offentlig kompensasjon utenfor denne ordningen, kompenseres ikke. Tapte inntekter og merutgifter som har blitt dekket eller kan dekkes av underleverand&#xF8;rens forsikringsordning eller avtale mv., dekkes heller ikke.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-6">Med merutgifter menes utgifter som definert i &#xA7; 3 fjerde ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;7" data-name="&#xA7;7" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tildelingskriterier for underleverand&#xF8;rer</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">For levering av tjenester eller innhold til avlyst eller stengt kulturarrangement kompenseres underleverand&#xF8;r for<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-1-ledd-1">inntil 50 prosent av netto tapte inntekter etter eventuell avkortning etter fjerde og femte ledd og &#xA7; 6 fjerde ledd og inntil 70 prosent av merutgifter, for kulturarrangement planlagt avholdt i perioden fra og med 1. til og med 31. oktober 2020, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-1-punkt-2-ledd-1">inntil 50 prosent av netto tapte inntekter etter eventuell avkortning etter fjerde og femte ledd og &#xA7; 6 fjerde ledd og inntil 50 prosent av merutgifter, for kulturarrangement planlagt avholdt i perioden fra og med 1. november til og med 31. desember 2020.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Maksimal kompensasjon er 3,5 millioner kroner samlet per underleverand&#xF8;r for perioden 1. oktober til og med 31. desember 2020.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Maksimal kompensasjon for selvstendig n&#xE6;ringsdrivende er 432&#xA0;971 kroner p&#xE5; &#xE5;rsbasis, inkludert kompensasjon tildelt under forskrifter 16. juli 2020 nr. 1568 og 4. november 2020 om midlertidig kompensasjonsordning i forbindelse med avlysning, stenging eller utsettelse av kulturarrangementer som f&#xF8;lge av covid-19-utbruddet.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">For underleverand&#xF8;rer som s&#xF8;ker p&#xE5; grunnlag av gjennomsnittlige inntekter, jf. &#xA7; 6 andre ledd, skal netto tapte inntekter sammen med det faktiske resultatet for avlyst og stengt kulturarrangement ikke overstige underleverand&#xF8;rens gjennomsnittlig resultat fra tilsvarende eller sammenlignbar kulturarrangement i 2017&#x2013;2019. I slike tilfeller vil Kulturr&#xE5;det trekke fra det overskytende bel&#xF8;pet ved beregning av kompensasjon.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-5">For underleverand&#xF8;rer som s&#xF8;ker p&#xE5; grunnlag av kontraktsfestede inntekter, jf. &#xA7; 6 tredje ledd, skal netto tapte inntekter sammen med det faktiske resultatet for avlyst og stengt kulturarrangement ikke overstige underleverand&#xF8;rens budsjetterte resultat f&#xF8;r avlysning eller stenging. I slike tilfeller vil Kulturr&#xE5;det trekke fra det overskytende bel&#xF8;pet ved beregning av kompensasjon.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-6">Ved beregning av det faktiske resultatet for avlyste og stengte kulturarrangement etter tredje og fjerde ledd skal bortfalte kostnader og kostnader som kompenseres gjennom andre offentlige tilskuddsordninger knyttet til covid-19 trekkes fra.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-7">Det utbetales ikke kompensasjon dersom det innen utbetalingen blir &#xE5;pnet konkurs hos underleverand&#xF8;ren.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/KAPITTEL_4">
        <h2>Kapittel 4. Krav til s&#xF8;knaden, saksbehandlingsregler, kontroll m.m.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;8" data-name="&#xA7;8" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Krav til s&#xF8;knaden</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">S&#xF8;knad om kompensasjon skal leveres elektronisk via Norsk kulturr&#xE5;ds nettsider. N&#xE6;rmere informasjon vil fremg&#xE5; av s&#xF8;knadsskjemaet og Norsk kulturr&#xE5;ds nettsider.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">S&#xF8;knadsfrist vil bli fastsatt av Kulturdepartementet.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Arrang&#xF8;rer skal oppgi f&#xF8;lgende opplysninger i s&#xF8;knadsskjemaet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-ledd-3-punkt-1-ledd-1">Bekreftelse p&#xE5; at vilk&#xE5;rene i &#xA7; 2 er oppfylt.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-ledd-3-punkt-2-ledd-1">Oversikt over tap og merutgifter som s&#xF8;kes kompensert i henhold til &#xA7; 3.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-4-paragraf-1-ledd-3-punkt-3-ledd-1">Informasjon om hvorvidt arrangementet er et samarbeid mellom flere arrang&#xF8;rer.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-paragraf-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-4-paragraf-1-ledd-3-punkt-4-ledd-1">Bekreftelse p&#xE5; at kompensasjon ikke har blitt dekket eller kan dekkes p&#xE5; annen m&#xE5;te, jf. &#xA7; 3 femte ledd.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-4-paragraf-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-4-paragraf-1-ledd-3-punkt-5-ledd-1">Opplysninger om hvorvidt netto tapte billettinntekter sammen med det faktiske resultat for det avlyste eller stengte kulturarrangementet, vil gi et overskudd som overstiger budsjettert resultat for kulturarrangementet f&#xF8;r avlysning eller stenging, jf. &#xA7; 4 f&#xF8;rste ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-4">Dersom et arrangement er et samarbeid mellom flere arrang&#xF8;rer, skal den enkelte arrang&#xF8;ren s&#xF8;ke om kompensasjon for sin andel av tapte inntekter og eventuelle merutgifter, jf. &#xA7; 3.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-5">Underleverand&#xF8;rer skal oppgi f&#xF8;lgende opplysninger i s&#xF8;knadsskjemaet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-ledd-5-punkt-1-ledd-1">Bekreftelse p&#xE5; at vilk&#xE5;rene i &#xA7; 5 er oppfylt.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-ledd-5-punkt-2-ledd-1">Oversikt over tap og merutgifter som s&#xF8;kes kompensert i henhold til &#xA7; 6.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-4-paragraf-1-ledd-5-punkt-3-ledd-1">Bekreftelse p&#xE5; at kompensasjon ikke har blitt dekket eller kan dekkes p&#xE5; annen m&#xE5;te, jf. &#xA7; 6 fjerde ledd.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-paragraf-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-4-paragraf-1-ledd-5-punkt-4-ledd-1">Opplysninger om hvorvidt netto tapte inntekter sammen med faktiske inntekter, vil gi et overskudd som overstiger budsjettert resultat for kulturarrangementet f&#xF8;r avlysning eller stenging, jf. &#xA7; 7 femte ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-6">Dersom flere underleverand&#xF8;rer er part i samme kontrakt eller i underliggende kontrakt, skal hver enkelt underleverand&#xF8;r kun s&#xF8;ke om kompensasjon for sin andel av tapte inntekter og merutgifter.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-7">Det kan ikke s&#xF8;kes kompensasjon som b&#xE5;de arrang&#xF8;r og underleverand&#xF8;r p&#xE5; samme kulturarrangement.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-8">Norsk kulturr&#xE5;d kan ogs&#xE5; be om ytterligere opplysninger som er n&#xF8;dvendige for behandling av s&#xF8;knader etter denne forskriften</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;9" data-name="&#xA7;9" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Saksbehandlingsregler</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Ordningen forvaltes av Norsk kulturr&#xE5;d.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;10" data-name="&#xA7;10" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Dokumentasjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">S&#xF8;kere m&#xE5; p&#xE5; foresp&#xF8;rsel bl.a. kunne dokumentere:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-1-ledd-1">Spesifikasjon av hvilke kulturarrangementer som inng&#xE5;r i s&#xF8;knad.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-2-ledd-1">Tapet eller merutgiftene som s&#xF8;kes kompensert etter &#xA7; 3 eller &#xA7; 6, for eksempel ved &#xE5; legge frem regnskap fra tidligere &#xE5;rs sammenlignbare kulturarrangementer, avtaler, intensjonsavtaler og/eller annen relevant informasjon som viser kostnader, inntekter og eventuelt overskudd, jf. &#xA7; 4 eller &#xA7; 7.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-3-ledd-1">Budsjetterte inntekter og utgifter for arrangementet f&#xF8;r beslutning om avlysning eller stenging, jf. &#xA7; 4 f&#xF8;rste ledd.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-4-ledd-1">Kontrakter p&#xE5; leveranse av tjenester/innhold til kulturarrangement for underleverand&#xF8;rer, jf. &#xA7; 6 andre ledd.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-5-ledd-1">Faktiske inntekter og utgifter for arrangementet etter beslutning om avlysning eller stenging.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-6-ledd-1">At tapet eller merutgiftene ikke er blitt dekket eller kan dekkes p&#xE5; annen m&#xE5;te, jf. &#xA7; 3 femte ledd eller &#xA7; 6 femte ledd.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-7-ledd-1">At det ble gitt p&#xE5;legg fra statlige myndigheter om avlysning eller stenging av arrangementet, samt datoen arrangementet ble avlyst eller stengt.</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-8-ledd-1">At kulturarrangement som inng&#xE5;r i s&#xF8;knad var planlagt av arrang&#xF8;r f&#xF8;r 1. august 2020, jf. &#xA7; 2 f&#xF8;rste ledd bokstav b og &#xA7; 5 f&#xF8;rste ledd bokstav b.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Budsjett og regnskap skal p&#xE5; foresp&#xF8;rsel bekreftes av daglig leder eller styreleder. S&#xF8;kes det om kompensasjon for tap eller merutgifter over 1 million kroner, skal det p&#xE5; foresp&#xF8;rsel kunne fremlegges revisorattestestasjon for beregningen av kompensasjonsbel&#xF8;pet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;11" data-name="&#xA7;11" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kontroll</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Norsk kulturr&#xE5;d f&#xF8;rer kontroll med at vilk&#xE5;rene for &#xE5; motta kompensasjon etter ordningen er oppfylt. Det skal gjennomf&#xF8;res etterh&#xE5;ndskontroll av s&#xF8;kere som f&#xE5;r kompensasjon etter denne forskriften p&#xE5; 9 millioner kroner eller mer. Det skal ogs&#xE5; gjennomf&#xF8;res etterh&#xE5;ndskontroll av &#xF8;vrige s&#xF8;kere som mottar kompensasjon etter denne forskriften basert p&#xE5; en risiko- og vesentlighetsvurdering.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">S&#xF8;ker plikter p&#xE5; foresp&#xF8;rsel &#xE5; fremlegge alle opplysninger som er n&#xF8;dvendige for at Norsk kulturr&#xE5;d kan f&#xF8;re kontroll etter denne forskriften. S&#xF8;ker skal oppbevare all dokumentasjon om at vilk&#xE5;rene for &#xE5; motta kompensasjon er oppfylt i ti &#xE5;r beregnet fra &#xE5;ret etter s&#xF8;knads&#xE5;ret.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Tilbakebetaling</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Dersom en s&#xF8;ker gir ufullstendige eller feilaktige opplysninger i s&#xF8;knaden om kompensasjon, og dette medf&#xF8;rer at det utbetales uberettiget eller for h&#xF8;y kompensasjon, kan bel&#xF8;pet helt eller delvis kreves tilbakebetalt. Dersom kompensasjonen enn&#xE5; ikke er utbetalt, kan bel&#xF8;pet holdes helt eller delvis tilbake eller bortfalle.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-2">Dersom det utbetales for h&#xF8;y kompensasjon p&#xE5; grunn av feil fra forvalters side, kan den uberettigede andelen av kompensasjonen kreves tilbakebetalt.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/KAPITTEL_5">
        <h2>Kapittel 5. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-11-04-2245/&#xA7;13" data-name="&#xA7;13" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Forskriften trer i kraft straks.</article>
        </article>
      </section>
    </main>
  </body>
</html>
