<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om rammeplan for l&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-06-04-1134</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-06-04-1134</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avd. for h&#xF8;yere utdanning, forskning og internasjonalt arbeid</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-06-04, 2028-12-31</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-03-18-290</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-05 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0821</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om plan for l&#xE6;rerutdanning i praktiske og estetiske fag, trinn 1&#x2013;13</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om rammeplan for l&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 4. juni 2020 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-2 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-06-04-1134</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om rammeplan for l&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og form&#xE5;l</li><li>&#xA7; 2. L&#xE6;ringsutbytte</li><li>&#xA7; 3. Struktur og innhold for l&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13</li><li>&#xA7; 4. Nasjonale retningslinjer og studieplan</li><li>&#xA7; 5. Bestemmelser om godskriving og fritak</li><li>&#xA7; 6. Ikrafttredelse og overgangsregler</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-06-04-1134" id="dokument">
      <h1>Forskrift om rammeplan for l&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-04-1134/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og form&#xE5;l</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-1-nummer-1">(1) Forskriften gjelder for universiteter og h&#xF8;yskoler som gir l&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13, og som er akkreditert etter lov om universiteter og h&#xF8;yskoler &#xA7; 1-2 og &#xA7; 3-1 og &#xA7; 3-2, annet ledd.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-1-nummer-2">(2) L&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13 er en mastergradsutdanning som skal kvalifisere for ansettelse i undervisningsstilling i grunnskolen og den videreg&#xE5;ende oppl&#xE6;ringen, i henhold til lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 10-1. Utdanningen er ogs&#xE5; relevant for folkeh&#xF8;yskolen, kulturskolen og det frivillige kulturlivet. Fagvalg og innretning har betydning for hvilket trinn kandidaten kan ansettes p&#xE5;.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-1-nummer-3">(3) Forskriftens form&#xE5;l er &#xE5; sikre at utdanningsinstitusjonene tilbyr en integrert og profesjonsrettet l&#xE6;rerutdanning av h&#xF8;y kvalitet, i praktiske og estetiske fag. Utdanningen skal fremme kvalitet i oppl&#xE6;ring i skole og kulturskole. Kjernen i utdanningen er de praktiske og estetiske fagenes vitenskapsfag og kunnskaps- og ferdighetsomr&#xE5;der. Utdanningen skal bygge p&#xE5; forskning og erfaringsbasert kunnskap og ha helhet og sammenheng mellom fag, profesjonsfag og praksis. Navnet p&#xE5; utdanningen er L&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13, tilf&#xF8;yd navn p&#xE5; masterfaget. Masterfaget i utdanningen (fag I) skal v&#xE6;re ett av f&#xF8;lgende fag: (a) dans, (b) design, kunst og h&#xE5;ndverk, (c) drama og teater, (d) kropps&#xF8;ving og idrettsfag, (e) mat og helse eller (f) musikk. Fag II skal v&#xE6;re undervisningsfag med l&#xE6;replan i grunnoppl&#xE6;ringen. Et eventuelt fag III er et undervisningsfag som fag II, eller spesialpedagogikk. Det skal v&#xE6;re et n&#xE6;rt samspill med profesjonsfeltet og det samfunnet skolen er en del av, inkludert akt&#xF8;rer i kunst- og kulturfeltet. Utdanningen skal gi internasjonale perspektiver, sette l&#xE6;rerprofesjonen og de praktiske og estetiske fagene inn i en historisk, kulturell og samfunnsmessig sammenheng, og bidra til kritisk refleksjon, skaperglede og en profesjonsforst&#xE5;else som ivaretar praktiske og estetiske l&#xE6;ringsprosesser. Utdanningen skal bygge p&#xE5; oppl&#xE6;ringsloven og gjeldende l&#xE6;replanverk for grunnoppl&#xE6;ringen.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-1-nummer-4">(4) L&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13 skal kvalifisere for profesjonsut&#xF8;velse og for videre studier p&#xE5; ph.d.-niv&#xE5;. Utdanningen skal gi et profesjonsetisk grunnlag bygget p&#xE5; likestilling, mangfold og inkludering. Dette bidrar til &#xE5; ruste for kontinuerlig profesjonell utvikling som kvalifiserer studentene til &#xE5; bidra i videreutvikling av skolen som en institusjon for danning og l&#xE6;ring i et demokratisk og mangfoldig samfunn. Utdanningen skal ha et s&#xE6;rlig fokus p&#xE5; de praktiske og estetiske dimensjonenes betydning i barne- og ungdomskultur, og skal ha et s&#xE6;rlig ansvar for barn og unges utvikling, l&#xE6;ring og identitetsdanning knyttet til praktiske og estetiske uttrykksformer. Utdanningen skal bidra til at kandidatene f&#xE5;r en kompetanse som fremmer helhet, sammenheng og progresjon i de praktiske og estetiske fagene i hele grunnoppl&#xE6;ringen (trinn 1&#x2013;13 ).</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-1-nummer-5">(5) L&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13 skal kvalifisere til &#xE5; ivareta oppl&#xE6;ring om samiske forhold, herunder kjennskap til den statusen urfolk har internasjonalt, og samiske barn og ungdoms rett til oppl&#xE6;ring i tr&#xE5;d med oppl&#xE6;ringsloven og gjeldende l&#xE6;replanverk. Utdanningen skal i tillegg kvalifisere til &#xE5; ta i bruk elementer fra samisk kultur, spesielt i de praktiske og estetiske fagene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-04-1134/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">L&#xE6;ringsutbytte</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-2-nummer-1">(1) L&#xE6;ringsutbyttebeskrivelsene skal v&#xE6;re i tr&#xE5;d med Nasjonalt kvalifikasjonsrammeverk for livslang l&#xE6;ring, niv&#xE5; 7 (syklus 2, mastergrad).</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-2-nummer-2">(2) Kandidaten skal etter fullf&#xF8;rt l&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13 ha f&#xF8;lgende samlede l&#xE6;ringsutbytte:</article>
        <article class="defaultP">
          <i>Kunnskap</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-1">Kandidaten<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">har avansert kunnskap og profesjonsfaglig kunnskap i masterfaget og bred profesjonsrettet kunnskap i &#xF8;vrige fag i utdanningen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">har spesialisert innsikt i et avgrenset fagomr&#xE5;de (masteroppgaven) og inng&#xE5;ende kunnskap om forskningsmetode og -etikk, og om profesjonsrelevant forskning og/eller kunstnerisk utviklingsarbeid</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">har bred kunnskap om de praktiske og estetiske fagenes egenart og historie, om hvordan den digitale utviklingen p&#xE5;virker deres innhold og arbeidsm&#xE5;ter, og om fagenes betydning for barn og unge i et livsl&#xF8;psperspektiv</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">har kunnskap om l&#xE6;rerprofesjonen, om utviklingen av skolen som organisasjon, fagene som skole-, kultur- og forskningsfag, og bred forst&#xE5;else av skolens mandat og verdigrunnlag</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1">har inng&#xE5;ende kunnskap om l&#xE6;ringsteori og barn og unges utvikling, danning og l&#xE6;ring i ulike sosiale, spr&#xE5;klige og kulturelle kontekster, spesielt knyttet til de praktiske og estetiske fagenes praksiser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-2-ledd-1-punkt-6-ledd-1">har inng&#xE5;ende kunnskap om klasseledelse, hva som skal til for &#xE5; fremme et godt l&#xE6;ringsmilj&#xF8; og hva som fremmer l&#xE6;ring spesielt i de praktiske og estetiske fagene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-7"><article class="legalP" id="paragraf-2-ledd-1-punkt-7-ledd-1">har kunnskap om gjeldende lov- og planverk for grunnoppl&#xE6;ringen, og om overgangen fra barnehage til barnetrinn, fra barnetrinn til ungdomstrinn og fra ungdomstrinn til videreg&#xE5;ende oppl&#xE6;ring</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-8"><article class="legalP" id="paragraf-2-ledd-1-punkt-8-ledd-1">har kunnskap om barn og unge i vanskelige livssituasjoner, herunder kunnskap om mobbing, vold og seksuelle overgrep mot barn og unge, om barn og unges rettigheter i et nasjonalt og internasjonalt perspektiv og om hvordan sette i gang n&#xF8;dvendige tiltak etter gjeldende lovverk.</article></article></li></ul></article>
        <article class="defaultP">
          <i>Ferdigheter</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-2">Kandidaten<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-1"><article class="legalP" id="paragraf-2-ledd-2-punkt-1-ledd-1">kan anvende ulike uttrykk, former og teknikker i praktisk, ut&#xF8;vende og skapende arbeid og har spesialiserte ferdigheter i masterfaget</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-2"><article class="legalP" id="paragraf-2-ledd-2-punkt-2-ledd-1">kan gjennomf&#xF8;re et selvstendig og avgrenset profesjonsrettet forskningsarbeid eller kunstnerisk utviklingsarbeid (masteroppgaven) som er i tr&#xE5;d med gjeldende forskningsetiske normer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-3"><article class="legalP" id="paragraf-2-ledd-2-punkt-3-ledd-1">kan iverksette tidlig innsats og sikre progresjon i elevens faglige utvikling, og arbeide med de grunnleggende ferdighetene p&#xE5; fagenes premisser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-4"><article class="legalP" id="paragraf-2-ledd-2-punkt-4-ledd-1">kan alene og sammen med andre planlegge, vurdere og gjennomf&#xF8;re undervisning for elever med ulike behov, basert p&#xE5; nasjonal og internasjonal forskning, profesjonsfaglig erfaringskunnskap og gjeldende l&#xE6;replaner og andre styringsdokumenter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-5"><article class="legalP" id="paragraf-2-ledd-2-punkt-5-ledd-1">kan analysere, vurdere og dokumentere elevers l&#xE6;ring, gi l&#xE6;ringsfremmende tilbakemeldinger og bidra til at elever kan reflektere over egen l&#xE6;ring og utvikling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-6"><article class="legalP" id="paragraf-2-ledd-2-punkt-6-ledd-1">kan analysere og vurdere risiko i oppl&#xE6;ringen og gjennomf&#xF8;re oppl&#xE6;ringen slik at sikkerhet, helse og milj&#xF8; ivaretas</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-7"><article class="legalP" id="paragraf-2-ledd-2-punkt-7-ledd-1">kan anvende profesjonsfaglig digital kompetanse i kreativt arbeid, l&#xE6;ringsprosesser, dokumentasjon og formidling, og gi elevene oppl&#xE6;ring i digitale ferdigheter i de aktuelle fagene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-2-punkt-8"><article class="legalP" id="paragraf-2-ledd-2-punkt-8-ledd-1">kan identifisere s&#xE6;rskilte behov hos barn og unge, herunder tegn p&#xE5; mobbing, seksuelle overgrep og vold, og kan p&#xE5; bakgrunn av faglige vurderinger etablere samarbeid med relevante faginstanser.</article></article></li></ul></article>
        <article class="defaultP">
          <i>Generell kompetanse</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Kandidaten<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-1"><article class="legalP" id="paragraf-2-ledd-3-punkt-1-ledd-1">kan bidra til &#xE5; styrke skolens arbeid med verdigrunnlaget i overordnet del av l&#xE6;replanverket og de tre tverrfaglige temaene demokrati og medborgerskap, folkehelse og livsmestring og b&#xE6;rekraftig utvikling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-2"><article class="legalP" id="paragraf-2-ledd-3-punkt-2-ledd-1">kan bidra til forst&#xE5;else av samenes status som urfolk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-3"><article class="legalP" id="paragraf-2-ledd-3-punkt-3-ledd-1">kan alene og sammen med andre initiere praktiske, skapende, utforskende og estetiske l&#xE6;ringsprosesser, og bidra til &#xE5; utvikle skolens kollektive praksis</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-3-punkt-4"><article class="legalP" id="paragraf-2-ledd-3-punkt-4-ledd-1">kan p&#xE5; et avansert niv&#xE5; drive formidlingsarbeid basert p&#xE5; masterfagets s&#xE6;rtrekk, og kan identifisere, vurdere og formidle profesjonsfaglige- og etiske problemstillinger og bidra til &#xE5; utvikle egen praksis og profesjonsut&#xF8;velsen</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-4">- kan bidra til dybdel&#xE6;ring, kreativitet, nytenkning og innovasjon<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-4-punkt-1"><article class="legalP" id="paragraf-2-ledd-4-punkt-1-ledd-1">kan, basert p&#xE5; innsikt i barne- og ungdomskultur, legge til rette for barn og unges kreative utfoldelse som skapende individer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-4-punkt-2"><article class="legalP" id="paragraf-2-ledd-4-punkt-2-ledd-1">kan initiere og ivareta et samarbeid mellom skole og hjem, og med arbeids-, samfunns- og kulturliv og andre akt&#xF8;rer som er relevante for skolens virksomhet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-04-1134/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Struktur og innhold for l&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Utdanningen skal organiseres p&#xE5; en m&#xE5;te som sikrer progresjon og sammenheng mellom de faglige elementene som inng&#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-3-nummer-1">(1) Utdanningen skal inneholde:<p class="leddfortsettelse">1.&#x2013;3. studie&#xE5;r:</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-1"><article class="legalP" id="paragraf-3-nummer-1-punkt-1-ledd-1">minst 90 dager praksis <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">Minst 70 dager skal v&#xE6;re i grunnoppl&#xE6;ringen, b&#xE5;de p&#xE5; grunnskolens barnetrinn og ungdomstrinn og i videreg&#xE5;ende oppl&#xE6;ring. Praksis i kulturskole kan erstatte deler av praksis i grunnoppl&#xE6;ringen. Praksisen skal v&#xE6;re veiledet og vurdert</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-nummer-1-punkt-1-ledd-1-punkt-2-ledd-1">20 dager kan v&#xE6;re i eller utenom grunnoppl&#xE6;ringen, for eksempel annen oppl&#xE6;ring og formidling knyttet til faglig og kulturelt arbeid med barn, unge og voksne. Institusjonen avgj&#xF8;r veilednings- og vurderingsm&#xE5;ter</article></article></li></ul></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-2"><article class="legalP" id="paragraf-3-nummer-1-punkt-2-ledd-1">profesjonsfag 30 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-3"><article class="legalP" id="paragraf-3-nummer-1-punkt-3-ledd-1">masterfaget (fag I) 90 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-4"><article class="legalP" id="paragraf-3-nummer-1-punkt-4-ledd-1">FoU-oppgave 10 studiepoeng (inng&#xE5;r i profesjonsfaget og masterfaget)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-5"><article class="legalP" id="paragraf-3-nummer-1-punkt-5-ledd-1">fag II 60 studiepoeng, alternativt fag II 30 studiepoeng og fag III 30 studiepoeng <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-nummer-1-punkt-5-ledd-1-punkt-1-ledd-1">fag II skal v&#xE6;re undervisningsfag, profesjonsrettet l&#xE6;rerutdanningsfag, omfatte fagdidaktikk og svare til et skolefag i gjeldende l&#xE6;replan for grunnoppl&#xE6;ringen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1">fag III er undervisningsfag som fag II, eller spesialpedagogikk.</article></article></li></ul></article></article></li></ul><p class="leddfortsettelse">4.&#x2013;5. studie&#xE5;r:</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-6"><article class="legalP" id="paragraf-3-nummer-1-punkt-6-ledd-1">minst 40 dager praksis <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-nummer-1-punkt-6-ledd-1-punkt-1-ledd-1">Minst 30 dager skal v&#xE6;re i grunnoppl&#xE6;ringen, hvorav minst halvparten skal v&#xE6;re prosjektbasert. Praksis i kulturskole kan erstatte deler av praksis i grunnoppl&#xE6;ringen. Praksisen skal v&#xE6;re veiledet og vurdert</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-nummer-1-punkt-6-ledd-1-punkt-2-ledd-1">10 dager kan v&#xE6;re i eller utenom grunnoppl&#xE6;ringen. Institusjonen avgj&#xF8;r veilednings- og vurderingsm&#xE5;ter</article></article></li></ul></article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-7"><article class="legalP" id="paragraf-3-nummer-1-punkt-7-ledd-1">profesjonsfag minimum 30 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-8"><article class="legalP" id="paragraf-3-nummer-1-punkt-8-ledd-1">masteroppgaven 30&#x2013;60 studiepoeng <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-8-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-nummer-1-punkt-8-ledd-1-punkt-1-ledd-1">masterfaget (fag I) 15&#x2013;45 studiepoeng avhengig av masteroppgavens omfang</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-8-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-nummer-1-punkt-8-ledd-1-punkt-2-ledd-1">vitenskapsteori og metode minimum 15 studiepoeng (inng&#xE5;r i profesjonsfaget og masterfaget)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-nummer-1-punkt-8-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-nummer-1-punkt-8-ledd-1-punkt-3-ledd-1">15 studiepoeng styrking av profesjonsfaget, masterfaget (fag I) eller fag II (om dette faget er p&#xE5; 60 studiepoeng)</article></article></li></ul></article></article></li></ul><p class="leddfortsettelse">Masterfaget (fag I), profesjonsfaget og praksis skal omfatte hele grunnoppl&#xE6;ringen, trinn 1&#x2013;13. Fag II kan rettes mot hele grunnoppl&#xE6;ringen eller deler av denne. Fag III skal vanligvis v&#xE6;re rettet mot grunnskolen.</p></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-3-nummer-2">(2) Praksis skal fordeles over minst fire &#xE5;r. Praksis skal v&#xE6;re en integrert del av fagene i utdanningen og bidra til at studentene utvikler evne til &#xE5; reflektere over og utvikle egen profesjonsut&#xF8;velse. Det skal v&#xE6;re progresjon i praksis, fra observasjon og analyse ved starten av utdanningen til det &#xE5; kunne videreutvikle erfarings- og forskningsbaserte undervisningspraksiser i den siste delen av utdanningen.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-3-nummer-3">(3) Det skal inng&#xE5; fagdidaktikk i masterfaget (fag I) og i fag II og fag III. Fagdidaktikken skal formuleres som l&#xE6;ringsutbyttebeskrivelser og ta utgangspunkt i fagets egenart og faget som undervisningsfag.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-3-nummer-4">(4) Profesjonsfaget skal s&#xE6;rlig ivareta sammenhengen mellom praktiske og estetiske fagomr&#xE5;der, pedagogikk, fagdidaktikk og praksis. Profesjonsfaget skal danne den l&#xE6;rerfaglige plattformen i utdanningen, v&#xE6;re praktisk rettet, v&#xE6;re et verdi- og dannelsesfag og gi kandidaten identitet som l&#xE6;rer i skolen. Profesjonsfaget skal bidra til kunnskap om mangfoldet i elevenes bakgrunn og faglige forutsetninger, og bidra til at studentene utvikler kompetanse om barn og ungdoms utvikling og l&#xE6;ring og om barne- og ungdomskultur.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-3-nummer-5">(5) Temaet vitenskapsteori og vitenskapelig metode skal introduseres tidlig i studiet. Det skal v&#xE6;re progresjon i temaet gjennom utdanningen og temaet skal v&#xE6;re knyttet til b&#xE5;de profesjonsfaget og undervisningsfagene.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-3-nummer-6">(6) I syklus 1 skal det skrives en profesjonsrettet FoU-oppgave som kombinerer fag I og profesjonsfag. Oppgaven kan ogs&#xE5; innbefatte fag II. Oppgaven m&#xE5; v&#xE6;re best&#xE5;tt f&#xF8;r studenten kan begynne p&#xE5; masteroppgaven. FoU-oppgaven skal v&#xE6;re p&#xE5; minimum 10 studiepoeng og tematisere problemstillinger knyttet til de praktiske og estetiske fagenes egenart, kunnskapsgrunnlag, historikk, praktiske og estetiske prosesser, og/eller verdigrunnlag. Hensikten er &#xE5; se flere av de praktiske og estetiske fagene i sammenheng.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-3-nummer-7">(7) Masteroppgaven tar utgangspunkt i masterfaget (fag I) og skal v&#xE6;re et profesjonsrettet og praksisorientert forskningsarbeid. Den skal ha innslag av praktisk skapende og/eller ut&#xF8;vende virksomhet.</article>
        <article class="numberedLegalP" data-numerator="8" id="paragraf-3-nummer-8">(8) L&#xE6;rerutdanningsinstitusjonene skal legge til rette for at studentene f&#xE5;r et internasjonalt perspektiv i studiet og l&#xE6;rerarbeidet. Institusjonene skal ogs&#xE5; legge til rette for at studentene kan ta deler av utdanningen i utlandet og skal fastsette vilk&#xE5;r for at studentene kan f&#xE5; godkjent oppholdet, ev. inkludert praksis, som del av studiet.</article>
        <article class="numberedLegalP" data-numerator="9" id="paragraf-3-nummer-9">(9) Studenter som velger matematikk som fag II eller III, m&#xE5; m&#xF8;te karakterkravet som gjelder for opptak til grunnskolel&#xE6;rerutdanning og lektorutdanning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-04-1134/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Nasjonale retningslinjer og studieplan</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">(1) Det skal utarbeides nasjonale retningslinjer for utdanningen. Retningslinjene skal v&#xE6;re f&#xF8;rende for institusjonenes arbeid med l&#xE6;rerutdanningen. Det skal &#xE5;pnes for et spenn mellom retningslinjene og det lokale planverket, med rom for nyskaping og institusjonell tilpasning.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">(2) Med utgangspunkt i forskriften og nasjonale retningslinjer skal den enkelte institusjon utarbeide studieplaner for l&#xE6;rerutdanningen i praktiske og estetiske fag for trinn 1&#x2013;13.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-4-nummer-3">(3) Studieplanen skal ha bestemmelser om faglig innhold, herunder samiske emner, praksis, organisering, undervisnings- og l&#xE6;ringsformer og vurderingsordninger. Planen skal beskrive hvordan institusjonens utdanningsprogram legger til rette for progresjon i profesjonsretting, praksis, oppbygging av studentenes FoU-kompetanse og utvikling av deres kommunikasjonsferdigheter. Studieplanen skal ogs&#xE5; beskrive hvordan internasjonalisering og digital kompetanse er innarbeidet, og hvordan arbeid med tverrfaglige emner inng&#xE5;r i oppbyggingen av programmet. Institusjonens styre skal vedta studieplanen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-04-1134/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Bestemmelser om godskriving og fritak</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">(1) Eksamen eller pr&#xF8;ve som ikke er avlagt etter denne rammeplanen, kan gi grunnlag for godskriving eller fritak, jf. universitets- og h&#xF8;yskoleloven &#xA7; 3-5.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">(2) Fritak skal f&#xF8;res p&#xE5; vitnem&#xE5;let.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-5-nummer-3">(3) Utdanning som kan gi grunnlag for fritak, m&#xE5; best&#xE5; av relevante fag som tilsvarer de fag som tilbys i l&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13, og skal omfatte fagdidaktikk og praksis.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-04-1134/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregler</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forskriften trer i kraft 4. juni 2020. Institusjonene kan selv velge om de vil f&#xF8;lge denne forskriften fra h&#xF8;sten 2021. Fra h&#xF8;sten 2023 m&#xE5; alle institusjoner som vil tilby l&#xE6;rerutdanning i praktiske og estetiske fag for trinn 1&#x2013;13, f&#xF8;lge denne forskriften.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Studenter som f&#xF8;lger tidligere rammeplan, har rett til &#xE5; avlegge eksamen inntil 31. desember 2028. Fra dette tidspunkt oppheves forskrift 18. mars 2013 nr. 290 om rammeplan for tre&#xE5;rige fagl&#xE6;rerutdanninger i praktiske og estetiske fag.</article>
      </article>
    </main>
  </body>
</html>
