<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-10-27-2157</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-10-27-2157</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattedirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-11-01, 2021-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-06-20-627</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-67/&#xA7;8-1</li>
            <li>lov/2005-06-17-67/&#xA7;8-2</li>
            <li>lov/2005-06-17-67/&#xA7;8-3</li>
            <li>forskrift/2007-12-21-1766/&#xA7;8-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-10-28 15:40</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2020-11-03 (se nederst).</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1499</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 27. oktober 2020 med hjemmel i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 8-1 fjerde og femte ledd, &#xA7; 8-2 fjerde ledd og &#xA7; 8-3 tredje ledd, jf. forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) &#xA7; 8-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-10-27-2157</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-10-27-2157" id="dokument">
      <h1>Forskrift om endring i forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-10-27-2157/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. juni 2012 nr. 627 om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">3. Renter, innfordringsutgifter/-inntekter, gebyrer mv. skal fordeles i samsvar med &#xA7; 14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 1, 4 og 5 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">1. Ved inntekts&#xE5;rets begynnelse fastsetter skattekontoret forel&#xF8;pige fordelingstall for inntekts&#xE5;ret p&#xE5; grunnlag av forh&#xE5;ndsberegning av skatter og avgifter for personlige skattytere i den enkelte kommune. Inntil nye forel&#xF8;pige fordelingstall er fastsatt, benyttes foreg&#xE5;ende &#xE5;rs forel&#xF8;pige fordelingstall.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-3">4. Forel&#xF8;pige og korrigerte fordelingstall til fylkeskommunen, folketrygden og staten fastsettes med en n&#xF8;yaktighet p&#xE5; minst 2 desimaler. Kommunens fordelingstall utgj&#xF8;r differansen mellom 100,00 og summen av fylkeskommunens, statens og folketrygdens fordelingstall.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-4">5. Skattekontoret formidler resultatet av beregningen til kommunene og fylkeskommunene. Samtidig overf&#xF8;res resultatet elektronisk til den som drifter skatteregnskapene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 nr. 5 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">5. Forel&#xF8;pige og korrigerte fordelingstall til kommunen, fylkeskommunen og staten fastsettes med en n&#xF8;yaktighet p&#xE5; minst 2 desimaler. Kommunens fordelingstall utgj&#xF8;r differansen mellom 100,00 og summen av fylkeskommunens og statens fordelingstall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">2. Endelige fordelingstall til kommunen, fylkeskommunen og staten fastsettes med en n&#xF8;yaktighet p&#xE5; minst 2 desimaler. Kommunens fordelingstall utgj&#xF8;r differansen mellom 100,00 og summen av fylkeskommunens og statens fordelingstall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">1. Er det grunn til &#xE5; anta at de forel&#xF8;pige eller korrigerte fordelingstallene vil medf&#xF8;re en vesentlig forskyvning i forhold til hva som ventes beregnet av de forskjellige skattene mv. etter egne beregninger, kan kommunen fremme begrunnet forslag for skattekontoret om fastsettelse av nye forel&#xF8;pige eller korrigerte fordelingstall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nr. 1, 2 og 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">1. Skattekontoret foretar fordeling mellom skattekreditorene av skatte- og avgiftsbel&#xF8;p som er innbetalt (og utbetalt) i l&#xF8;pet av den siste perioden. Det er de sist beregnede fordelingstallene for inntekts&#xE5;ret som skal benyttes. Dersom det i en regnskapsperiode er beregnet nye fordelingstall for et inntekts&#xE5;r, foretas det omberegning av det som tidligere er fordelt for vedkommende inntekts&#xE5;r, og resultatet avregnes mellom skattekreditorene.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-9">2. Periodisk oppgj&#xF8;r avgis til skatteetatenved divisjon innkreving innen den 10. i m&#xE5;neden etter utl&#xF8;pet av perioden. Hvis denne fristdatoen faller p&#xE5; en l&#xF8;rdag, s&#xF8;ndag, helligdag eller offentlig h&#xF8;ytidsdag, er fristen den n&#xE6;rmest f&#xF8;lgende virkedag. Kopi av periodisk oppgj&#xF8;r sendes kommunene og til fylkeskommunene.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">3. N&#xE5;r oppgj&#xF8;ret avgis, skal skattekontoret overf&#xF8;re kommunenes andel tilkommunene, fylkeskommunens andel til fylkeskassereren, og statens og folketrygdens andel til inntektsregnskapet for skatt og folketrygd. Tilbakebetaling fra skattekreditorene til skatteregnskapet skal skje innen den 20. i m&#xE5;neden etter utl&#xF8;pet av perioden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nr. 1 og 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">1. Det kan utbetales forskudd p&#xE5; periodisk oppgj&#xF8;r av bel&#xF8;p som i en m&#xE5;ned er innbetalt av skatt mv. Ved forskuddsfordeling skal det gj&#xF8;res fradrag for den marginen som skal holdes tilbake for den enkelte kommune p&#xE5; bankkonto for skatt, jf. &#xA7; 12.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-12">2. Forskuddet fordeles mellom skattekreditorene etter gjeldende fordelingstall for de skattearter og inntekts&#xE5;r det foretas forskuddsfordeling for. Ved forskuddsfordeling skal fordelte bel&#xF8;p overf&#xF8;res til kommunen og fylkeskommunen, jf. &#xA7; 8 nr. 3. Det utbetales ikke forskudd til staten og folketrygden. Samlet oppgj&#xF8;r til staten og folketrygden foretas i forbindelse med periodeavslutning, i samsvar med frister i &#xA7; 8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-13">2. Dersom fordelingsm&#xE5;ten har medf&#xF8;rt en vesentlig skjevhet i fordelingen mellom skattekreditorene, kan kommunen s&#xF8;ke skattekontoret om &#xE5; benytte de endelige fordelingstallene for det inntekts&#xE5;ret restansen gjelder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">2. Marginprosenten fastsettes av skattekontoret. Prosenten b&#xF8;r ikke overstige 14 prosent. Grunnlaget for forslaget skal v&#xE6;re forholdet mellom overskytende forskudd og totalt beregnet skatt for personlige skattytere i kommunen for de tre n&#xE6;rmest foreg&#xE5;ende skattefastsettings&#xE5;rene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 nr. 1 og 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">1. Dersom innest&#xE5;ende margin ikke er tilstrekkelig til dekning av oppgj&#xF8;r etter avregning, belastes skattekreditorene l&#xF8;pende for det manglende bel&#xF8;pet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-16">2. Eventuell rest av den tilbakeholdte margin (jf. &#xA7; 12) ved utgangen av oktober i skattefastsettings&#xE5;ret skal fordeles mellom skattekreditorene i m&#xE5;nedsoppgj&#xF8;ret for november i samme &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">2. Innfordringsutgifter og gebyrer belastes staten. Innfordringsinntekter og betalte gebyrer godskrives staten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 4 og 5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Innbetaling fra anonyme skattytere bokf&#xF8;res til inntekt i skatteregnskapet og fordeles til staten. Innbetaling fra kjent skattyter som ukrevet foretar innbetaling, n&#xE5;r skattemyndigheten ikke fastsetter en skatteforpliktelse, bokf&#xF8;res til inntekt i skatteregnskapet i den kommune hvor innbetaler anses skattemessig bosatt. Innbetalingen fordeles etter de forel&#xF8;pige fordelingstallene for personlige skattytere for innev&#xE6;rende inntekts&#xE5;r, jf. &#xA7; 3 nr. 1.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-10-27-2157/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 20. juni 2012 nr. 627 om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">1. Renter fordeles mellom skattekreditorene ved hvert periodiske oppgj&#xF8;r p&#xE5; grunnlag av den gjeldende fordeling for den hovedstol som rentene vedr&#xF8;rer.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2020-10-27-2157/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene under I trer i kraft fra 1. november 2020.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringen under II trer i kraft fra 1. januar 2021.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2020-10-27-2157/KAPITTEL_4">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="gazettenote" data-gazette-note-date="2020-11-03" data-gazette-note-type="rettelse">
          <article class="defaultP">&#xA7; 8 nr. 2 f&#xF8;rste punktum skal lyde:</article>
          <article class="legalP" id="kapittel-4-ledd-1">Periodisk oppgj&#xF8;r avgis til <i>skatteetaten ved</i> divisjon innkreving innen den 10. i m&#xE5;neden etter utl&#xF8;pet av perioden.</article>
          <article class="defaultP" margin-top="true">&#xA7; 8 nr. 3 f&#xF8;rste punktum skal lyde:</article>
          <article class="legalP" id="kapittel-4-ledd-2">N&#xE5;r oppgj&#xF8;ret avgis, skal skattekontoret overf&#xF8;re kommunenes andel <i>til kommunene</i>, fylkeskommunens andel til fylkeskassereren, og statens og folketrygdens andel til inntektsregnskapet for skatt og folketrygd.</article>
        </article>
      </section>
    </main>
  </body>
</html>
