<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Midlertidig forskrift om offentlig kontroll for &#xE5; sikre etterlevelse av regelverket for mat, f&#xF4;r, plantevernmidler, dyrehelse og dyrevelferd p&#xE5; bakgrunn av koronakrisen (covid-19), forordning (EU) 2020/466</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-06-19-1228</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-06-19-1228</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-06-19</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>lov/2009-06-19-97/&#xA7;38</li>
            <li>forskrift/2010-06-11-814</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-19 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0920</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Midl. forskrift om offentlig kontroll for &#xE5; sikre etterlevelse av regelverket for mat, f&#xF4;r mv. p&#xE5; bakgrunn av koronakrisen (covid-19), forordning (EU) 2020/466</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Midlertidig forskrift om offentlig kontroll for &#xE5; sikre etterlevelse av regelverket for mat, f&#xF4;r, plantevernmidler, dyrehelse og dyrevelferd p&#xE5; bakgrunn av koronakrisen (covid-19), forordning (EU) 2020/466</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 19. juni 2020 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 annet ledd, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og lov 19. juni 2009 nr. 97 om dyrevelferd &#xA7; 38, jf. delegeringsvedtak 11. juni 2010 nr. 814. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 11c og kap. II nr. 31r, vedlegg II kap. XII nr. 170 (forordning (EU) 2020/466 som endret ved forordning (EU) 2020/714).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-06-19-1228</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Midlertidig forskrift om offentlig kontroll for &#xE5; sikre etterlevelse av regelverket for mat, f&#xF4;r, plantevernmidler, dyrehelse og dyrevelferd p&#xE5; bakgrunn av koronakrisen (covid-19), forordning (EU) 2020/466<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Organisering, planlegging og gjennomf&#xF8;ring av offentlig kontroll og verifisering av virksomheter og enkeltpersoners etterlevelse av regelverket for mat, dyrehelse og dyrevelferd</li><li>&#xA7; 3. Tilsyn og vedtak</li><li>&#xA7; 4. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2020/466 av 30. mars 2020 om midlertidige tiltak for &#xE5; begrense risikoer for menneskers og dyrs helse, plantehelsen og dyrevelferden under visse alvorlige uregelmessigheter i medlemsstatenes kontrollsystemer p&#xE5; grunn av koronavirussykdom (covid-19)<ul class="tocSubUl"><li>Artikkel 1</li><li>Artikkel 2</li><li>Artikkel 3</li><li>Artikkel 4</li><li>Artikkel 5</li><li>Artikkel 6</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-06-19-1228" id="dokument">
      <h1>Midlertidig forskrift om offentlig kontroll for &#xE5; sikre etterlevelse av regelverket for mat, f&#xF4;r, plantevernmidler, dyrehelse og dyrevelferd p&#xE5; bakgrunn av koronakrisen (covid-19), forordning (EU) 2020/466</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften &#xE5;pner for midlertidige unntak under koronakrisen (covid-19) for gjennomf&#xF8;ring av offentlig kontroll og offentlig virksomhet for &#xE5; verifisere overholdelse av E&#xD8;S-regler som omfattes av lov om matproduksjon og mattrygghet mv. og lov om dyrevelferd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Organisering, planlegging og gjennomf&#xF8;ring av offentlig kontroll og verifisering av virksomheter og enkeltpersoners etterlevelse av regelverket for mat, dyrehelse og dyrevelferd</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 11c og kapittel II nr. 31r, vedlegg II kapittel XII nr. 170 Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/466 av 30. mars 2020 om midlertidige tiltak for &#xE5; begrense risikoer for menneskers og dyrs helse, plantehelsen og dyrevelferden under visse alvorlige uregelmessigheter i medlemsstatenes kontrollsystemer p&#xE5; grunn av koronavirussykdom (covid-19) som endret ved gjennomf&#xF8;ringsforordning (EU) 2020/714, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I og II, protokoll 1 til avtalen og avtalen for&#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige vedtak i tr&#xE5;d med bestemmelser gitt i denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Denne forskrift trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/KAPITTEL_1">
        <h2>Forordninger</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2020/466 av 30. mars 2020 om midlertidige tiltak for &#xE5; begrense risikoer for menneskers og dyrs helse, plantehelsen og dyrevelferden under visse alvorlige uregelmessigheter i medlemsstatenes kontrollsystemer p&#xE5; grunn av koronavirussykdom (covid-19).</article>
        <article class="defaultP">&#x25BA; <strong>M1</strong> Forordning (EU) 2020/714 av 28. mai 2020</article>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/KAPITTEL_1-1">
          <h3 data-text-align="center">KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2020/466<br/>av 30. mars 2020<br/>om midlertidige tiltak for &#xE5; begrense risikoer for menneskers og dyrs helse, plantehelsen og dyrevelferden under visse alvorlige uregelmessigheter i medlemsstatenes kontrollsystemer p&#xE5; grunn av koronavirussykdom (covid-19)</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
          <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EU) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 141 nr. 1, og</article>
          <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-punkt-1-ledd-1">Forordning (EU) 2017/625 fastsetter regler for blant annet offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res av medlemsstatenes vedkommende myndigheter. Den gir ogs&#xE5; Kommisjonen myndighet til ved en gjennomf&#xF8;ringsrettsakt &#xE5; vedta egnede midlertidige tiltak som er n&#xF8;dvendige for &#xE5; begrense risikoer for blant annet menneskers og dyrs helse, plantehelsen og dyrevelferden, dersom den har dokumentasjon p&#xE5; at det er en alvorlig uregelmessighet i en medlemsstats kontrollsystem.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-punkt-2-ledd-1">Den p&#xE5;g&#xE5;ende krisen knyttet til koronavirussykdom (COVID-19) utgj&#xF8;r en ekstraordin&#xE6;r og hittil usett utfordring for medlemsstatene n&#xE5;r det gjelder deres mulighet til fullt ut &#xE5; gjennomf&#xF8;re offentlig kontroll og annen offentlig virksomhet i samsvar med EU-regelverket.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-punkt-3-ledd-1">I sine retningslinjer for grenseforvaltningstiltak for &#xE5; beskytte folkehelsen og sikre tilgangen p&#xE5; varer og viktige tjenester<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> understreket Kommisjonen at den n&#xE5;v&#xE6;rende situasjonen ikke m&#xE5; hindre et velfungerende indre marked. Dessuten b&#xF8;r medlemsstatene fortsatt sikre fritt varebytte.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-punkt-4-ledd-1">I samsvar med forordning (EU) 2017/625 plikter medlemsstatene &#xE5; innf&#xF8;re et kontrollsystem best&#xE5;ende av vedkommende myndigheter som er utpekt til &#xE5; gjennomf&#xF8;re offentlig kontroll og annen offentlig virksomhet. I samsvar med artikkel 5 nr. 1 bokstav e) i nevnte forordning skal vedkommende myndigheter ha eller ha tilgang til tilstrekkelig med personale som har de kvalifikasjonene og den erfaringen som kreves for at offentlig kontroll og annen offentlig virksomhet kan gjennomf&#xF8;res hensiktsmessig og effektivt.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-punkt-5-ledd-1">Under den p&#xE5;g&#xE5;ende krisen knyttet til COVID-19 har medlemsstatene innf&#xF8;rt betydelige bevegelsesrestriksjoner for befolkningen for &#xE5; beskytte menneskers helse.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-punkt-6-ledd-1">Flere medlemsstater har varslet Kommisjonen om at disse bevegelsesrestriksjoner har hatt alvorlige konsekvenser for deres evne til &#xE5; sette inn egnet personale til offentlig kontroll og annen offentlig virksomhet, slik forordning (EU) 2017/625 krever.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-punkt-7-ledd-1">Flere medlemsstater har spesifikt varslet Kommisjonen om at de har vanskeligheter med &#xE5; gjennomf&#xF8;re offentlig kontroll og annen offentlig virksomhet som krever at kontrollpersonale er fysisk til stede. S&#xE6;rlig oppst&#xE5;r det vanskeligheter i forbindelse med kliniske unders&#xF8;kelser av dyr, visse kontroller av produkter av animalsk opprinnelse, planter og planteprodukter samt av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse, og i forbindelse med testing av pr&#xF8;ver ved offentlige laboratorier utpekt av medlemsstatene.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-punkt-8-ledd-1">I samsvar med EU-regelverket for handel med levende dyr og formeringsmateriale p&#xE5; det indre marked, s&#xE6;rlig r&#xE5;dsdirektiv 64/432/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup>, 88/407/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup>, 89/556/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup>, 90/429/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup>, 91/68/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup>, 92/65/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup>, 2006/88/EF<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup>, 2009/156/EF<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup> og 2009/158/EF<sup class="footnotereference" data-footnotereferencevalue="11" data-unique-footnote-counter="11">11</sup>, skal forsendelser av dyr og formeringsmateriale f&#xF8;lges av originaleksemplarer av dyrehelsesertifikater under all forflytning mellom medlemsstater.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-punkt-9-ledd-1">Flere medlemsstater har ogs&#xE5; varslet Kommisjonen om at offentlig kontroll og annen offentlig virksomhet som inneb&#xE6;rer undertegning og utstedelse av originaleksemplarer i papirformat av offisielle sertifikater og attester som skal f&#xF8;lge forsendelser av dyr og formeringsmateriale som forflyttes mellom medlemsstater eller innf&#xF8;res til Unionen, n&#xE5; ikke kan gjennomf&#xF8;res i samsvar med EU-regelverket.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-punkt-10-ledd-1">Derfor b&#xF8;r et alternativ til &#xE5; framvise originaleksemplarer av offisielle sertifikater og offisielle attester i papirformat tillates midlertidig, idet det tas hensyn til hvordan registrerte brukere bruker TRACES (Trade Control and Expert System), som omhandlet i Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/1715<sup class="footnotereference" data-footnotereferencevalue="12" data-unique-footnote-counter="12">12</sup>, og at det p&#xE5; n&#xE5;v&#xE6;rende tidspunkt ikke er teknisk mulig &#xE5; utstede elektroniske sertifikater i samsvar med den gjennomf&#xF8;ringsforordningen i TRACES. Dette alternativet b&#xF8;r ikke ber&#xF8;re driftsansvarliges plikt i samsvar med forordning (EU) 2017/625 til &#xE5; framvise originaldokumenter n&#xE5;r det er teknisk mulig.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-punkt-11-ledd-1">Med tanke p&#xE5; disse s&#xE6;rlige omstendighetene b&#xF8;r det treffes tiltak for &#xE5; unng&#xE5; alvorlig helserisiko for vedkommende myndigheters personale uten at det g&#xE5;r ut over forebyggingen av risikoer for menneskers og dyrs helse og for plantehelsen som skyldes dyr, planter og produkter av disse, og uten at det g&#xE5;r ut over forebyggingen av risikoer for dyrevelferden. Samtidig b&#xF8;r det sikres et velfungerende indre marked som bygger p&#xE5; Unionens regelverk for den landbruksbaserte n&#xE6;ringsmiddelkjeden.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-punkt-12-ledd-1">Medlemsstater som har alvorlige vanskeligheter med &#xE5; drive sine eksisterende kontrollsystemer, b&#xF8;r derfor kunne anvende de midlertidige tiltakene fastsatt i denne forordningen i den utstrekning det er n&#xF8;dvendig for &#xE5; h&#xE5;ndtere de alvorlige uregelmessighetene i kontrollsystemene. Medlemsstatene b&#xF8;r treffe alle n&#xF8;dvendige tiltak for &#xE5; avhjelpe den alvorlige uregelmessigheten i sine kontrollsystemer s&#xE5; snart som mulig.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-punkt-13-ledd-1">Medlemsstater som anvender de midlertidige tiltakene fastsatt i denne forordningen, b&#xF8;r underrette Kommisjonen og de andre medlemsstatene om dette samt om tiltak som er truffet for &#xE5; avhjelpe vanskelighetene med &#xE5; gjennomf&#xF8;re offentlig kontroll og annen offentlig virksomhet i samsvar med forordning (EU) 2017/625.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-punkt-14-ledd-1">Denne forordningen b&#xF8;r gjelde i to m&#xE5;neder for &#xE5; lette planleggingen og gjennomf&#xF8;ringen av offentlig kontroll og annen offentlig virksomhet under krisen knyttet til COVID-19. P&#xE5; bakgrunn av opplysninger mottatt fra flere medlemsstater som tyder p&#xE5; at det b&#xF8;r fastsettes midlertidige tiltak umiddelbart, b&#xF8;r denne forordningen tre i kraft dagen etter at den er kunngjort.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-kapittel-1-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-punkt-15-ledd-1">Tiltakene fastsatt i denne forordningen er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> C(2020) 1753, endelig utgave av 16. mars 2020.</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> R&#xE5;dsdirektiv 64/432/E&#xD8;F av 26. juni 1964 om dyrehelseproblemer ved handel med storfe og svin innenfor Fellesskapet (EFT 121 av 29.7.1964, s. 1977/64).</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> R&#xE5;dsdirektiv 88/407/E&#xD8;F av 14. juni 1988 om fastsettelse av krav til dyrehelse ved handel med s&#xE6;d fra storfe innenfor Fellesskapet og innf&#xF8;rsel av slik s&#xE6;d (EFT L 194 av 22.7.1988, s. 10).</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> R&#xE5;dsdirektiv 89/556/E&#xD8;F av 25. september 1989 om krav til dyrehelse ved handel med embryoer fra storfe innenfor Fellesskapet og innf&#xF8;rsel av slike embryoer fra tredjestater (EFT L 302 av 19.10.1989, s. 1).</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> R&#xE5;dsdirektiv 90/429/E&#xD8;F av 26. juni 1990 om fastsettelse av krav til dyrehelse ved handel med r&#xE5;nes&#xE6;d innenfor Fellesskapet og innf&#xF8;rsel av r&#xE5;nes&#xE6;d (EFT L 224 av 18.8.1990, s. 62).</article>
            <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> R&#xE5;dsdirektiv 91/68/E&#xD8;F av 28. januar 1991 om krav til dyrehelse ved handel med sau og geit innenfor Fellesskapet (EFT L 46 av 19.2.1991, s. 19).</article>
            <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> R&#xE5;dsdirektiv 92/65/E&#xD8;F av 13. juli 1992 om fastsettelse av krav til dyrehelse ved handel med og import til Fellesskapet av dyr, s&#xE6;d, egg og embryoer som ikke omfattes av kravene til dyrehelse, fastsatt i de s&#xE6;rlige fellesskapsbestemmelsene oppf&#xF8;rt i del I vedlegg A til direktiv 90/425/E&#xD8;F (EFT L 268 av 14.9.1992, s. 54).</article>
            <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> R&#xE5;dsdirektiv 2006/88/EF av 24. oktober 2006 om helse- og hygienekrav til akvakulturdyr og -produkter og om forebygging og bekjempelse av visse sykdommer hos vanndyr (EUT L 328 av 24.11.2006, s. 14).</article>
            <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> R&#xE5;dsdirektiv 2009/156/EF av 30. november 2009 om krav til dyrehelse ved forflytning av dyr av hestefamilien og import av slike dyr fra tredjestater (EUT L 192 av 23.7.2010, s. 1).</article>
            <article class="footnote" data-name="11" data-unique-footnote-counter="11"><span class="footnoteLabel">11</span> R&#xE5;dsdirektiv 2009/158/EF av 30. november 2009 om krav til dyrehelse for handel innenfor Fellesskapet med og import fra tredjestater av fj&#xF8;rfe og rugeegg (EUT L 343 av 22.12.2009, s. 74).</article>
            <article class="footnote" data-name="12" data-unique-footnote-counter="12"><span class="footnoteLabel">12</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/1715 av 30. september 2019 om fastsettelse av regler for driften av informasjonsstyringssystemet for offentlig kontroll og dets systemkomponenter (&#xAB;IMSOC-forordningen&#xBB;) (EUT L 261 av 14.10.2019, s. 37).</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNINGEN:</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/a1" data-name="a1" id="kapittel-1-kapittel-1-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 1</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-1-ledd-1">I denne forordningen fastsettes midlertidige tiltak som er n&#xF8;dvendige for &#xE5; begrense omfattende risiko for menneskers og dyrs helse og for plantehelsen og dyrevelferden, for &#xE5; h&#xE5;ndtere alvorlige uregelmessigheter i medlemsstatenes kontrollsystemer p&#xE5; grunn av krisen knyttet til COVID-19.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/a2" data-name="a2" id="kapittel-1-kapittel-1-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 2</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-2-ledd-1">Medlemsstater som &#xF8;nsker &#xE5; anvende de midlertidige tiltakene fastsatt i denne forordningen, skal underrette Kommisjonen og de andre medlemsstatene om dette, samt om tiltak som er truffet for &#xE5; avhjelpe vanskelighetene med &#xE5; gjennomf&#xF8;re offentlig kontroll og annen offentlig virksomhet i samsvar med forordning (EU) 2017/625.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/a3" data-name="a3" id="kapittel-1-kapittel-1-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 3</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-3-ledd-1">Offentlig kontroll og annen offentlig virksomhet kan unntaksvis gjennomf&#xF8;res av en eller flere fysiske personer som er s&#xE6;rskilt godkjent av vedkommende myndighet p&#xE5; grunnlag av kvalifikasjoner, utdanning og praktisk erfaring, som er i kontakt med vedkommende myndighet via alle tilgjengelige kommunikasjonsmidler, og som er forpliktet til &#xE5; f&#xF8;lge vedkommende myndighets instruksjoner for gjennomf&#xF8;ring av slik offentlig kontroll og annen offentlig virksomhet. Disse personene skal opptre upartisk, og de skal ikke ha noen interessekonflikter med hensyn til den offentlige kontrollen og annen offentlig virksomhet som de gjennomf&#xF8;rer.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/a4" data-name="a4" id="kapittel-1-kapittel-1-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 4</span>
            </h4>
            <article class="defaultP">&#x25BA; <strong>M1</strong></article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-paragraf-4-nummer-1">1. Offentlig kontroll og annen offentlig virksomhet med offisielle sertifikater og offisielle attester kan unntaksvis gjennomf&#xF8;res<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-1-ledd-1">med en kopi av originaleksemplaret av slike sertifikater eller attester, forutsatt at personen som er ansvarlig for &#xE5; framvise det offisielle sertifikatet eller den offisielle attesten, framlegger for vedkommende myndighet en erkl&#xE6;ring som bekrefter at originaleksemplaret av det offisielle sertifikatet eller den offisielle attesten vil bli framlagt s&#xE5; snart det er teknisk mulig, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-4-nummer-1-punkt-2-ledd-1">med elektroniske data fra slike sertifikater eller attester, dersom disse dataene er produsert og oversendt av vedkommende myndighet i TRACES.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-paragraf-4-nummer-2">2. N&#xE5;r vedkommende myndighet gjennomf&#xF8;rer offentlig kontroll og annen offentlig virksomhet som nevnt i nr. 1 i denne artikkelen, skal den ta hensyn til risikoen for at de aktuelle dyrene og varene ikke er i samsvar med kravene, samt resultatene av tidligere offentlig kontroll av driftsansvarlige og deres overholdelse av reglene nevnt i artikkel 1 nr. 2 i forordning (EU) 2017/625.</article>
            <article class="defaultP">&#x25C4; <strong>M1</strong></article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/a5" data-name="a5" id="kapittel-1-kapittel-1-paragraf-5">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 5</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-5-ledd-1">Offentlig kontroll og annen offentlig virksomhet kan unntaksvis gjennomf&#xF8;res i henhold til f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1">Analyser, unders&#xF8;kelser eller diagnoser som skal gjennomf&#xF8;res av offentlige laboratorier, kan gjennomf&#xF8;res av ethvert laboratorium som midlertidig er utpekt for dette form&#xE5;let av vedkommende myndighet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-paragraf-5-ledd-1-punkt-2-ledd-1">M&#xF8;ter med driftsansvarlige og deres personale i forbindelse med metoder og teknikker for offentlig kontroll som nevnt i artikkel 14 i forordning (EU) 2017/625, kan gjennomf&#xF8;res ved hjelp av tilgjengelige fjernkommunikasjonsmidler.</article></article></li></ul></article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1228/a6" data-name="a6" id="kapittel-1-kapittel-1-paragraf-6">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 6</span>
            </h4>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-6-ledd-1">Denne forordningen trer i kraft dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-6-ledd-2">&#x25BA; <strong>M1</strong></article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-6-ledd-3">Den f&#xE5;r anvendelse til 1. august.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-6-ledd-4">&#x25C4; <strong>M1</strong></article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-6-ledd-5">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <article class="legalP" id="kapittel-1-kapittel-1-paragraf-6-ledd-6">Utferdiget i Brussel 30. mars 2020.</article>
            <article class="defaultP">
              <table>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">
                      <i>For Kommisjonen</i>
                    </td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top"/>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">Ursula von der Leyen</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top"/>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="left" data-vertical-align="top">
                      <i>President</i>
                    </td>
                  </tr>
                </tbody>
              </table>
            </article>
          </article>
        </section>
      </section>
    </main>
  </body>
</html>
