<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Midlertidig forskrift om forenklinger og tiltak innenfor justissektoren for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-03-27-459</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-03-27-459</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Lovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">&#xC9;n dag etter at Stortinget har f&#xE5;tt skriftlig meddelelse om forskriften, med mindre Stortinget har meddelt at forskriften skal oppheves</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-03-27-17/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-03-27 16:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0406</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Midl. forskrift om forenklinger og tiltak innenfor justissektoren for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Midlertidig forskrift om forenklinger og tiltak innenfor justissektoren for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 27. mars 2020 med hjemmel i midlertidig lov 27. mars 2020 nr. 17 om forskriftshjemmel for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19 mv. (koronaloven) &#xA7; 2. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-03-27-459</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Midlertidig forskrift om forenklinger og tiltak innenfor justissektoren for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19<ul class="tocSubUl"><li>Kapittel 1. Form&#xE5;l og virkeomr&#xE5;de<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li></ul></li><li>Kapittel 2. Domstolene<ul class="tocSubUl"><li>&#xA7; 2. Fjernm&#xF8;ter og fjernavh&#xF8;r</li><li>&#xA7; 3. Skriftlig behandling av sp&#xF8;rsm&#xE5;l om fengslingsforlengelse mv.</li><li>&#xA7; 4. Skriftlig behandling av begrenset anke til lagmannsretten over dom i straffesak</li><li>&#xA7; 5. Skriftlig behandling av anke til H&#xF8;yesterett over dom i straffesak</li><li>&#xA7; 6. Midlertidige signaturl&#xF8;sninger</li><li>&#xA7; 7. Midlertidige l&#xF8;sninger for avsigelse av rettslige avgj&#xF8;relser i saker med flere dommere</li><li>&#xA7; 8. R&#xE5;dslagning og avsigelse av dom ved fjernm&#xF8;te</li><li>&#xA7; 9. Undertegning av rettsboken</li><li>&#xA7; 10. Midlertidig l&#xF8;sning for inng&#xE5;else av rettsforlik</li></ul></li><li>Kapittel 3. P&#xE5;talemyndigheten<ul class="tocSubUl"><li>&#xA7; 11. Unntak fra krav om underskrift for beslutning om p&#xE5;taleunnlatelse</li></ul></li><li>Kapittel 4. Internasjonalt rettslig samarbeid<ul class="tocSubUl"><li>&#xA7; 12. Krav til utleveringsbegj&#xE6;ring fra fremmed stat</li><li>&#xA7; 13. Elektronisk fremsendelse av rettsanmodninger fra fremmed stat</li></ul></li><li>Kapittel 5. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 14. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-03-27-459" id="dokument">
      <h1>Midlertidig forskrift om forenklinger og tiltak innenfor justissektoren for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-27-459/KAPITTEL_1">
        <h2>Kapittel 1. Form&#xE5;l og virkeomr&#xE5;de</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; tilrettelegge for en forsvarlig og rettssikker virksomhet i domstolene, politiet og p&#xE5;talemyndigheten ved &#xE5; avhjelpe konsekvenser av utbruddet av Covid-19. Forskriften gjelder s&#xE5; langt den passer for forliksr&#xE5;dene.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Forskriften gjelder ogs&#xE5; for Svalbard.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-03-27-459/KAPITTEL_2">
        <h2>Kapittel 2. Domstolene</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;2" data-name="&#xA7;2" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Fjernm&#xF8;ter og fjernavh&#xF8;r</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Retten kan beslutte at rettsm&#xF8;ter helt eller delvis skal holdes som fjernm&#xF8;ter, og avh&#xF8;r gjennomf&#xF8;res som fjernavh&#xF8;r, n&#xE5;r det er n&#xF8;dvendig og ubetenkelig. Retten kan beslutte at tolking skal gjennomf&#xF8;res som fjerntolking n&#xE5;r det er forsvarlig.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">F&#xF8;r retten treffer beslutning om fjernm&#xF8;ter og fjernavh&#xF8;r, skal partene gis anledning til &#xE5; uttale seg. I straffesaker b&#xF8;r det s&#xE6;rlig legges vekt p&#xE5; sakens karakter og siktedes rettigheter, og siktede skal sikres adgang til fortrolig kommunikasjon med sin forsvarer under m&#xF8;tet.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Beslutning om fjernm&#xF8;te eller fjernavh&#xF8;r etter f&#xF8;rste ledd kan ikke ankes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Skriftlig behandling av sp&#xF8;rsm&#xE5;l om fengslingsforlengelse mv.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">N&#xE5;r det er forsvarlig, kan retten behandle en sak skriftlig dersom fjernm&#xF8;te eller fjernavh&#xF8;r ikke lar seg gjennomf&#xF8;re eller er uforholdsmessig byrdefullt, og saken gjelder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-1-ledd-1">sp&#xF8;rsm&#xE5;l om fortsatt varetektsfengsling etter straffeprosessloven &#xA7; 184, jf. &#xA7; 185, eller forlenget internering etter utlendingsloven &#xA7; 106b,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-2-ledd-1">opprettholdelse eller ileggelse av bes&#xF8;ksforbud, unntatt sak om bes&#xF8;ksforbud i eget hjem, jf. straffeprosessloven &#xA7; 222a, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-3-ledd-1">opprettholdelse av midlertidig tilbakekall av f&#xF8;rerett og beslag av f&#xF8;rerkort, jf. vegtrafikkloven &#xA7; 33 nr. 3.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Saker som nevnt i f&#xF8;rste ledd bokstav a og c kan ogs&#xE5; behandles skriftlig n&#xE5;r siktede har samtykket i dette, og skriftlig behandling er forsvarlig. Tilsvarende gjelder ved samtykke fra partene i sak om bes&#xF8;ksforbud etter straffeprosessloven &#xA7; 222a.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Dersom p&#xE5;talemyndigheten begj&#xE6;rer fullstendig isolasjon i medhold av straffeprosessloven &#xA7; 186a, kan saken kun behandles skriftlig dersom siktede samtykker. Det samme gjelder n&#xE5;r det har g&#xE5;tt minst 90 dager siden forrige gang et sp&#xF8;rsm&#xE5;l om fengsling eller internering ble avgjort p&#xE5; grunnlag av et ordin&#xE6;rt rettsm&#xF8;te eller fjernm&#xF8;te.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">F&#xF8;r retten treffer beslutning om skriftlig behandling, skal partene gis anledning til &#xE5; uttale seg.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Beslutning om skriftlig behandling etter denne paragrafen kan ikke ankes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Skriftlig behandling av begrenset anke til lagmannsretten over dom i straffesak</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">N&#xE5;r anke til lagmannsretten over dom i straffesak ikke gjelder bevisbed&#xF8;mmelsen under skyldsp&#xF8;rsm&#xE5;let, kan retten, etter at partene har f&#xE5;tt uttale seg, beslutte at saken skal behandles skriftlig, s&#xE5;fremt det er forsvarlig.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Retten kan ikke uten partenes samtykke beslutte skriftlig behandling etter f&#xF8;rste ledd n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-ledd-2-punkt-1-ledd-1">smittefaren i tilstrekkelig grad kan avhjelpes ved bruk av fjernm&#xF8;te eller fjernavh&#xF8;r, med mindre slik bruk medf&#xF8;rer ulemper som ikke st&#xE5;r i et rimelig forhold til den betydning muntlig behandling har i saken, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-ledd-2-punkt-2-ledd-1">anken gjelder avgj&#xF8;relse om straff eller rettsf&#xF8;lge som nevnt i straffeprosessloven &#xA7; 2 f&#xF8;rste ledd nr. 1 for lovbrudd som etter loven kan medf&#xF8;re fengsel i mer enn 6 &#xE5;r.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Straffeprosessloven &#xA7; 333 annet til fjerde ledd gjelder tilsvarende for saker som behandles skriftlig etter denne paragrafen. Straffeprosessloven &#xA7; 332 gjelder ikke ved den skriftlige behandlingen.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Beslutning om skriftlig behandling etter denne paragrafen kan ikke ankes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Skriftlig behandling av anke til H&#xF8;yesterett over dom i straffesak</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">H&#xF8;yesteretts ankeutvalg kan, etter at partene har f&#xE5;tt uttale seg, bestemme at anke over dom i straffesak skal behandles skriftlig n&#xE5;r sakens sp&#xF8;rsm&#xE5;l egner seg for det, og skriftlig behandling er forsvarlig.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Partene skal etter beslutningen inngi skriftlige innlegg, som sammen med det som fremkommer ved et eventuelt rettsm&#xF8;te etter tredje ledd, utgj&#xF8;r avgj&#xF8;relsesgrunnlaget i saken. De skal hver inngi minst ett innlegg, men kan inngi to.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Retten kan bestemme at det etter de skriftlige innleggene skal holdes et rettsm&#xF8;te til muntlig behandling av ett eller flere enkeltsp&#xF8;rsm&#xE5;l i saken. N&#xE5;r det holdes rettsm&#xF8;te etter de skriftlige innleggene, gjelder de alminnelige reglene for muntlig ankebehandling s&#xE5; langt de passer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Midlertidige signaturl&#xF8;sninger</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Ved krav om undertegning av rettslige avgj&#xF8;relser i prosesslovene kan dette skje ved bruk av en betryggende l&#xF8;sning for elektronisk signatur bestemt av Domstoladministrasjonen. Avgj&#xF8;relsen anses undertegnet n&#xE5;r den er signert ved bruk av en l&#xF8;sning som nevnt i f&#xF8;rste punktum og er sendt til registrering i domstolenes saksbehandlingssystem.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">Undertegning kan ogs&#xE5; skje ved at et bilde av avgj&#xF8;relsens slutning med underskrift sendes til registrering i domstolenes saksbehandlingssystem, eller at avgj&#xF8;relsens slutning med underskrift skannes og sendes til slik registrering.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Midlertidige l&#xF8;sninger for avsigelse av rettslige avgj&#xF8;relser i saker med flere dommere</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Rettslige avgj&#xF8;relser etter prosesslovene kan avsies ved at alle rettens medlemmer underskriver p&#xE5; likelydende dokumenter med avgj&#xF8;relsens slutning ved bruk av signaturl&#xF8;sning som nevnt i &#xA7; 6 f&#xF8;rste eller annet ledd. Rettens leder, eller en fagdommer denne utpeker, skal underskrive til slutt. Avgj&#xF8;relsen anses avsagt n&#xE5;r rettens leder eller fagdommeren denne har utpekt, har underskrevet og sendt avgj&#xF8;relsen til registrering i domstolenes saksbehandlingssystem.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">Rettslige avgj&#xF8;relser kan ogs&#xE5; avsies ved at avgj&#xF8;relsen undertegnes i samsvar med &#xA7; 6 f&#xF8;rste eller annet ledd av rettens leder eller en fagdommer denne utpeker, og denne dommeren bekrefter skriftlig at rettens &#xF8;vrige medlemmer har godkjent avgj&#xF8;relsens innhold. En slik bekreftelse skal undertegnes av rettens leder eller fagdommeren denne har utpekt, og fremg&#xE5; enten av samme dokument som avgj&#xF8;relsen eller i et eget dokument med underskrift. Avgj&#xF8;relsen anses avsagt n&#xE5;r rettens leder eller den utpekte fagdommeren har underskrevet og sendt avgj&#xF8;relsen med bekreftelsen til registrering i domstolenes saksbehandlingssystem.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">R&#xE5;dslagning og avsigelse av dom ved fjernm&#xF8;te</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">N&#xE5;r det avholdes r&#xE5;dslagning med meddommere, kan dette skje ved fjernm&#xF8;te.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-2">Et rettsm&#xF8;te for &#xE5; avsi dom etter krav fra en dommer etter straffeprosessloven &#xA7; 43 f&#xF8;rste ledd femte punktum, kan avholdes som fjernm&#xF8;te.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Undertegning av rettsboken</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">Rettsboken kan undertegnes etter reglene om midlertidige signaturl&#xF8;sninger i &#xA7; 6.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-2">Rettsbok over forhandlinger i saker etter straffeprosessloven anses undertegnet n&#xE5;r den er underskrevet av rettens leder eller en fagdommer som denne utpeker, som skriftlig bekrefter sammen med sin underskrift at rettens &#xF8;vrige medlemmer har godkjent rettsbokens innhold.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Midlertidig l&#xF8;sning for inng&#xE5;else av rettsforlik</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Rettsforlik kan undertegnes ved at partene eller partenes prosessfullmektig og rettens medlemmer underskriver p&#xE5; likelydende dokumenter med rettsforliket etter fremgangsm&#xE5;ten i &#xA7; 6 f&#xF8;rste eller annet ledd. Rettens leder underskriver til slutt.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2020-03-27-459/KAPITTEL_3">
        <h2>Kapittel 3. P&#xE5;talemyndigheten</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Unntak fra krav om underskrift for beslutning om p&#xE5;taleunnlatelse</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">En beslutning om p&#xE5;taleunnlatelse kan, inntil det foreligger et godkjent system for digital signatur, treffes uten underskrift n&#xE5;r utbruddet av Covid-19 gj&#xF8;r det byrdefullt for rette vedkommende i p&#xE5;talemyndigheten &#xE5; underskrive for h&#xE5;nd. Det skal sikres notoritet p&#xE5; annen m&#xE5;te.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2020-03-27-459/KAPITTEL_4">
        <h2>Kapittel 4. Internasjonalt rettslig samarbeid</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Krav til utleveringsbegj&#xE6;ring fra fremmed stat</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Begj&#xE6;ring om utlevering fra fremmed stat kan fremsettes ved bruk av elektronisk kommunikasjonsmiddel til kompetent norsk myndighet. Original utleveringsbegj&#xE6;ring ettersendes per post s&#xE5; snart det er mulig.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Ved begj&#xE6;ring om utlevering til rettsforf&#xF8;lgning vedlegges kopi av p&#xE5;gripelsesbeslutningen eller annen beslutning som er utferdiget i samsvar med vedkommende stats lovgivning og som forutsetter at det er skjellig grunn til mistanke mot vedkommende for den straffbare handling.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Ved begj&#xE6;ring om utlevering til fullbyrding av dom vedlegges kopi av den fellende dom.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-4">Justis- og beredskapsdepartementet skal foreta rimelige unders&#xF8;kelser for &#xE5; sikre at den elektroniske utleveringsbegj&#xE6;ringen er fremsatt av kompetent myndighet i anmodende stat.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Elektronisk fremsendelse av rettsanmodninger fra fremmed stat</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">En rettsanmodning fra fremmed stat kan fremsendes ved bruk av elektronisk kommunikasjonsmiddel. Rettsanmodninger fra stater som ikke deltar i Schengen-samarbeidet eller er medlem av EU, skal ettersendes per post s&#xE5; snart det er mulig.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2020-03-27-459/KAPITTEL_5">
        <h2>Kapittel 5. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-459/&#xA7;14" data-name="&#xA7;14" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Forskriften trer i kraft &#xE9;n dag etter at Stortinget har f&#xE5;tt skriftlig meddelelse om forskriften, med mindre Stortinget har meddelt at forskriften skal oppheves.</article>
        </article>
      </section>
    </main>
  </body>
</html>
