<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov om statlig garantiordning for l&#xE5;n til sm&#xE5; og mellomstore bedrifter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-10-27-2143</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-10-27-2143</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Finansmarkedsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-10-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-490</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-03-27-14/&#xA7;4</li>
            <li>lov/2020-03-27-14/&#xA7;7</li>
            <li>lov/2020-03-27-14/&#xA7;8</li>
            <li>lov/2020-03-27-14/&#xA7;10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-10-27 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1493</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til lov om statlig garantiordning for l&#xE5;n til sm&#xE5; og mellomstore bedrifter</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om statlig garantiordning for l&#xE5;n til sm&#xE5; og mellomstore bedrifter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 27. oktober 2020 med hjemmel i lov 27. mars 2020 nr. 14 om statlig garantiordning for l&#xE5;n til sm&#xE5; og mellomstore bedrifter &#xA7; 4, &#xA7; 7, &#xA7; 8 og &#xA7; 10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-10-27-2143</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om statlig garantiordning for l&#xE5;n til sm&#xE5; og mellomstore bedrifter<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 20a. Restrukturering</li><li>&#xA7; 20b. Betinget forlengelse av garantitid ved gjennomf&#xF8;ring av tapsbegrensende tiltak</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-10-27-2143" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om statlig garantiordning for l&#xE5;n til sm&#xE5; og mellomstore bedrifter</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-10-27-2143/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 490 til lov om statlig garantiordning for l&#xE5;n til sm&#xE5; og mellomstore bedrifter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det enkelte finansforetaks andel av garantiordningens samlede ramme til og med 27. oktober 2020 er fastsatt i vedlegg 2 til denne forskrift. Etterf&#xF8;lgende endringer i andeler f&#xF8;lger av enkeltvedtak.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Foretak kan sende s&#xF8;knad om justering av andel til GIEK. Ubenyttede andeler av garantirammen kan fordeles av GIEK mellom &#xF8;vrige finansforetak forholdsmessig med fordelingen av andelene nevnt i f&#xF8;rste ledd, eller til finansforetak som har s&#xE6;rlig behov for eller evne til &#xE5; benytte en st&#xF8;rre andel av garantirammen. GIEK kan etter anmodning fra finansforetak inndra andeler n&#xE5;r finansforetaket ikke har &#xF8;nske om eller evne til &#xE5; benytte sin andel. Departementet kan treffe vedtak om omfordeling av garantirammen som inneb&#xE6;rer at tildelte andeler inndras eller reduseres. F&#xF8;r departementet treffer vedtak om omfordeling som inneb&#xE6;rer inndragning eller reduksjon av tildelte andeler, skal ber&#xF8;rte finansforetak og Finans Norge gis anledning til &#xE5; uttale seg.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Foretak med hovedsete i en annen E&#xD8;S-stat som etter finansforetaksloven &#xA7; 5-5 kan drive grensekryssende utl&#xE5;nsvirksomhet i Norge i henhold til direktiv 2013/36/EU (CRD IV) vedlegg I punkt 2, kan etter s&#xF8;knad tildeles en andel av garantiordningens samlede ramme. GIEK mottar s&#xF8;knader og oversender tilr&#xE5;dning i saken til departementet for avgj&#xF8;relse. S&#xF8;knaden skal minst inneholde foretakets navn, kopi av Finanstilsynets melding til foretaket etter finansforetaksloven &#xA7; 5-5 f&#xF8;rste ledd fjerde punktum, samt informasjon om foretakets markedsandeler i:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">markedet for l&#xE5;n til bedrifter i Norge som nevnt i &#xA7; 3, der l&#xE5;n til bedrifter innen n&#xE6;ringseiendom er holdt utenfor, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">markedet for l&#xE5;n til alle bedrifter i Norge.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Garantien dekker ikke forfalte, ikke betalte renter utover 90 dager eller renter som p&#xE5;l&#xF8;per etter at det er &#xE5;pnet gjeldsforhandlinger, rekonstruksjon eller konkurs hos l&#xE5;ntaker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Garanterte l&#xE5;n kan refinansieres av et finansforetak uten hinder av &#xA7; 11. Ved refinansiering skal l&#xE5;nebel&#xF8;p og eventuelle sikkerheter videref&#xF8;res uendret. L&#xE5;net som refinansieres, skal nedbetales i sin helhet av finansforetaket som overtar l&#xE5;net.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">GIEK har ansvar for &#xE5; motta finansforetakenes innrapporteringer etter loven og forskriften, foretar utbetaling etter &#xA7; 20a og &#xA7; 21, og samtykker til restrukturering etter &#xA7; 20a og betinget forlengelse av garantitid etter &#xA7; 20b.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 20a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20a</span>. <span class="legalArticleTitle">Restrukturering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">GIEK kan etter anmodning fra finansforetak samtykke til avtale om restrukturering hvor garanterte l&#xE5;n inng&#xE5;r hvis dette anses &#xE5; v&#xE6;re i statens interesse, herunder at statens &#xF8;konomiske tap antas &#xE5; bli lavere enn ved utbetaling etter &#xA7; 21. Vilk&#xE5;rene for restruktureringen skal v&#xE6;re markedsmessige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ved restrukturering som medf&#xF8;rer nedskrivninger av l&#xE5;nebel&#xF8;pet, utbetaler GIEK p&#xE5; anmodning fra finansforetaket 90 prosent pro rata av finansforetakets aktuelle tap p&#xE5; det garanterte l&#xE5;net. Forskriften &#xA7; 21 annet, tredje og femte ledd gjelder tilsvarende. Forskriften &#xA7; 8 gjelder tilsvarende s&#xE5; langt den passer.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 20b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20b</span>. <span class="legalArticleTitle">Betinget forlengelse av garantitid ved gjennomf&#xF8;ring av tapsbegrensende tiltak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">GIEK kan p&#xE5; anmodning fra finansforetak gj&#xF8;re unntak fra forskriften &#xA7; 15 f&#xF8;rste ledd f&#xF8;rste punktum, hvis finansforetaket f&#xF8;r garantitidens utl&#xF8;p finner grunn til &#xE5; iverksette tapsreduserende tiltak overfor l&#xE5;ntaker og forlengelse av garantitiden anses &#xE5; v&#xE6;re i statens interesse, herunder at statens &#xF8;konomiske tap antas &#xE5; bli lavere enn ved utbetaling etter &#xA7; 21. Forskriften &#xA7; 21 annet, tredje og femte ledd gjelder tilsvarende, med mindre bestemmelsene tidligere er oppfylt i forbindelse med restrukturering etter &#xA7; 20a.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">GIEK kan helt eller delvis gj&#xF8;re unntak fra krav i denne paragrafen, eller be om oppdatert dokumentasjon, n&#xE5;r finansforetaket tidligere har gitt dokumentasjon som nevnt i denne paragrafen i henhold til forskriften &#xA7; 20a eller &#xA7; 20b.</article>
        <article class="defaultP" margin-top="true">Vedlegg 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 2: Finansforetakenes andel av garantirammen (mill. kroner), jf. forskriften &#xA7; 7 f&#xF8;rste ledd</span>
        <article class="defaultP">(pdf)</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-10-27-2143/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
