<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om offentlig kontroll &#x2013; dokumentasjonskrav ved import, forordning (EU) 2019/1013 og forordning (EU) 2019/1602</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-03-09-710</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-03-09-710</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
            <li>Landbruks- og matdepartementet</li>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Mattilsynet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-04-07</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;17</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-04-07 18:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0233</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om offentlig kontroll &#x2013; dokumentasjonskrav ved import, forordning (EU) 2019/1013 og forordning (EU) 2019/1602</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om offentlig kontroll &#x2013; dokumentasjonskrav ved import, forordning (EU) 2019/1013 og forordning (EU) 2019/1602</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 9. mars 2020 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 14, &#xA7; 15, &#xA7; 16, &#xA7; 17, &#xA7; 19, &#xA7; 23 og &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 11bf, kap. II nr. 31qf og vedlegg II kap. XII nr. 164f (forordning (EU) 2019/1013) og vedlegg I kap. I del 1.1 nr. 11bb, kap. II nr. 31qb og vedlegg II kap. XII nr. 164b (forordning (EU) 2019/1602).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-03-09-710</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om offentlig kontroll &#x2013; dokumentasjonskrav ved import, forordning (EU) 2019/1013 og forordning (EU) 2019/1602<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Krav om forh&#xE5;ndsmelding av forsendelser</li><li>&#xA7; 3. Krav til n&#xE5;r innf&#xF8;rselsdokumentet skal f&#xF8;lge forsendelsen</li><li>&#xA7; 4. Tilsyn og vedtak</li><li>&#xA7; 5. Straff</li><li>&#xA7; 6. Dispensasjon</li><li>&#xA7; 7. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) 2019/1013 om krav om forh&#xE5;ndsmelding av forsendelser<ul class="tocSubUl"><li>KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2019/1013 av 16. april 2019 om forh&#xE5;ndsmelding av forsendelser med visse kategorier av dyr og varer som innf&#xF8;res til Unionen<ul class="tocSubUl"><li>Artikkel 1 Forh&#xE5;ndsmelding om forsendelser</li><li>Artikkel 2 Ikrafttredelse og anvendelse</li></ul></li></ul></li><li>Forordning (EU) 2019/1602 om krav til n&#xE5;r innf&#xF8;rselsdokumentet skal f&#xF8;lge forsendelsen<ul class="tocSubUl"><li>KOMMISJONENS DELEGERTE FORORDNING (EU) 2019/1602 av 23. april 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 om det felles innf&#xF8;rselsdokumentet om helse som skal ledsage forsendelser med dyr og varer til bestemmelsesstedet<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Definisjon</li><li>Artikkel 3 Tilfeller der CHED-dokumentet skal ledsage forsendelser til bestemmelsesstedet</li><li>Artikkel 4 Vilk&#xE5;r for CHED-dokumenter som ledsager forsendelser som ikke deles opp</li><li>Artikkel 5 Vilk&#xE5;r for CHED-dokumenter som ledsager forsendelser som deles opp p&#xE5; grensekontrollstasjonen</li><li>Artikkel 6 Vilk&#xE5;r for CHED-dokumenter som ledsager forsendelser under tollmyndighetenes tilsyn, som deles opp etter &#xE5; ha forlatt grensekontrollstasjonen</li><li>Artikkel 7 Ikrafttredelse og anvendelse</li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-03-09-710" id="dokument">
      <h1>Forskrift om offentlig kontroll &#x2013; dokumentasjonskrav ved import, forordning (EU) 2019/1013 og forordning (EU) 2019/1602</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften regulerer dokumentkravene til forsendelsene, herunder forh&#xE5;ndsvarsling av forsendelsen og n&#xE5;r, og i hvilken form, innf&#xF8;rselsdokumentet skal f&#xF8;lge forsendelsen frem til bestemmelsesstedet.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Ved konflikt mellom forordningens bestemmelser og denne bestemmelse, g&#xE5;r alltid forordningens bestemmelser foran.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Krav om forh&#xE5;ndsmelding av forsendelser</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 11bf, kap. II nr. 31qf og vedlegg II kap. XII nr. 164f (forordning (EU) 2019/1013) om forh&#xE5;ndsmelding av forsendelser av visse kategorier av dyr og varer som innf&#xF8;res til Unionen gjelder som forskrift med de tilpasninger som f&#xF8;lger vedlegg I og II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Krav til n&#xE5;r innf&#xF8;rselsdokumentet skal f&#xF8;lge forsendelsen</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 11bb, kap. II nr. 31qb og vedlegg II kap. XII nr. 164b (forordning (EU) 2019/1602) om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 om det felles innf&#xF8;rselsdokumentet om helse eller hygiene som skal ledsage forsendelser av dyr og varer til bestemmelsesstedet gjelder som forskrift med de tilpasninger som f&#xF8;lger vedlegg I og II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Forskriften trer i kraft fra den blir kunngjort i Norsk Lovtidend.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-710/KAPITTEL_1">
        <h2>Forordninger</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-710/KAPITTEL_1-1">
          <h3>Forordning (EU) 2019/1013 om krav om forh&#xE5;ndsmelding av forsendelser</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av E&#xD8;S-avtalen vedlegg I kapittel I del 1.1 nr. 11bf, kap. II nr. 31qf og vedlegg II kap. XII nr. 164f (forordning (EU) 2019/1013) med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I og II, protokoll 1 til E&#xD8;S-avtalen.</article>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-710/KAPITTEL_1-1-1">
            <h4 data-text-align="center">KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2019/1013<br/>av 16. april 2019<br/>om forh&#xE5;ndsmelding av forsendelser med visse kategorier av dyr og varer som innf&#xF8;res til Unionen</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 58 f&#xF8;rste ledd bokstav b), og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1">Forordning (EU) 2017/625 fastsetter blant annet en ramme for gjennomf&#xF8;ring av offentlig kontroll og annen offentlig virksomhet i forbindelse med dyr og varer som innf&#xF8;res til Unionen fra tredjestater, for &#xE5; verifisere overholdelsen av Unionens regelverk med det form&#xE5;l &#xE5; verne menneskers og dyrs helse, plantehelsen, dyrevelferden og, n&#xE5;r det gjelder genmodifiserte organismer (GMO) og plantevernmidler, ogs&#xE5; milj&#xF8;et. Denne rammen omfatter offentlige kontroller som skal utf&#xF8;res p&#xE5; dyr og varer som innf&#xF8;res til Unionen fra tredjestater via utpekte grensekontrollstasjoner.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1">I henhold til forordning (EU) 2017/625 kreves det at den driftsansvarlige som er ansvarlig for visse forsendelser som innf&#xF8;res til Unionen, gir forh&#xE5;ndsmelding til vedkommende myndigheter p&#xE5; grensekontrollstasjonen f&#xF8;r disse forsendelsene ankommer. For &#xE5; gj&#xF8;re det mulig for disse myndighetene &#xE5; gjennomf&#xF8;re sin offentlige kontroll i rett tid og p&#xE5; en effektiv m&#xE5;te, b&#xF8;r minstefristen for &#xE5; gi forh&#xE5;ndsmelding fastsettes til &#xE9;n virkedag f&#xF8;r forsendelsene ankommer.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-1">Transportrelaterte logistiske begrensninger kan imidlertid i visse tilfeller gj&#xF8;re det umulig &#xE5; overholde fristen for forh&#xE5;ndsmelding p&#xE5; &#xE9;n virkedag f&#xF8;r forsendelsen ankommer. Dette kan for eksempel v&#xE6;re tilfelle n&#xE5;r forsendelsen transporteres fra avsenderstedet til grensekontrollstasjonen p&#xE5; under 24 timer, og de opplysningene som er n&#xF8;dvendige for &#xE5; utfylle relevante deler av det felles innf&#xF8;rselsdokumentet om helse (CHED) som kreves til forh&#xE5;ndsmelding i samsvar med artikkel 56 nr. 3 bokstav a) i forordning (EU) 2017/625, ikke er tilgjengelige f&#xF8;r forsendelsen lastes. I disse tilfellene b&#xF8;r medlemsstatene kunne kreve at det gis forh&#xE5;ndsmelding minst fire timer forsendelsen ankommer, slik at det ogs&#xE5; under slike omstendigheter kan sikres at offentlig kontroll gjennomf&#xF8;res i rett tid og p&#xE5; en effektiv m&#xE5;te.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-1">Delegert kommisjonsforordning (EU) 2019/1012<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> fastsetter at medlemsstatene kan gi unntak for grensekontrollstasjoner som skal utpekes til import av ubearbeidet t&#xF8;mmer, saget tre eller treflis, fra visse minstekrav til grensekontrollstasjoner p&#xE5; grunn av s&#xE6;rlige geografiske begrensninger. Denne forordningen fastsetter ogs&#xE5; at offentlig kontroll og annen offentlig virksomhet p&#xE5; grensekontrollstasjonen som er utpekt for de nevnte varene, kan gjennomf&#xF8;res av en mobil offentlig kontrollgruppe. For &#xE5; gi tilstrekkelig tid til organisering av offentlig kontroll og annen offentlig virksomhet p&#xE5; disse grensekontrollstasjonen, b&#xF8;r et unntak fra reglene om minimumsfristen for forh&#xE5;ndsmelding om forsendelsers ankomst derfor gis gjennom denne forordning.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-1">Ettersom forordning (EU) 2017/625 f&#xE5;r anvendelse fra 14. desember 2019, b&#xF8;r denne forordning ogs&#xE5; f&#xE5; anvendelse fra nevnte dato.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Delegert kommisjonsforordning (EU) 2019/1012 av 12. mars 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 gjennom unntak fra reglene om utpeking av kontrollsteder og fra minstekravene til grensekontrollstasjoner (EUT L 165 av 21.6.2019, s. 4).</article>
            </footer>
            <article class="defaultP">VEDTATT DENNE FORORDNING:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/a1" data-name="a1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Forh&#xE5;ndsmelding om forsendelser</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-1">1. Den driftsansvarlige som er ansvarlig for en forsendelse som h&#xF8;rer inn under kategoriene av dyr og varer som er nevnt i artikkel 47 nr. 1 i forordning (EU) 2017/625, skal gi forh&#xE5;ndsmelding til vedkommende myndighet p&#xE5; grensekontrollstasjonen for f&#xF8;rste ankomst til Unionen, minst &#xE9;n virkedag f&#xF8;r forventet ankomst av forsendelsen.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-2">2. Som unntak fra nr. 1 kan vedkommende myndigheter p&#xE5; grensekontrollstasjonen dersom logistiske begrensninger hindrer at fristen angitt i nevnte nummer, ikke kan overholdes, benytte en frist for forh&#xE5;ndsmelding p&#xE5; minst fire timer f&#xF8;r forventet ankomst av forsendelsen.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-nummer-3">3. Som unntak fra nr. 1 kan vedkommende myndigheter p&#xE5; grensekontrollstasjoner som er utpekt til import av ubearbeidet t&#xF8;mmer, saget tre eller treflis i samsvar med artikkel 4 i delegert kommisjonsforordning (EU) 2019/1012, benytte en frist for forh&#xE5;ndsmelding p&#xE5; inntil fem virkedager f&#xF8;r forventet ankomst av slike forsendelser.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/a2" data-name="a2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1">Denne forordning trer i kraft den 20. dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-2">Den f&#xE5;r anvendelse fra 14. desember 2019.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-4">Utferdiget i Brussel 16. april 2019. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">For Kommisjonen</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jean-Claude JUNCKER</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">President</td></tr></tbody></table></article>
            </article>
          </section>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2020-03-09-710/KAPITTEL_1-2">
          <h3>Forordning (EU) 2019/1602 om krav til n&#xE5;r innf&#xF8;rselsdokumentet skal f&#xF8;lge forsendelsen</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av E&#xD8;S-avtalen vedlegg I kapittel I del 1.1 nr. 11bb, kap. II nr. 31qb og vedlegg II kap. XII nr. 164b (forordning (EU) 2019/1602) med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I og II, protokoll 1 til E&#xD8;S-avtalen.</article>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-710/KAPITTEL_1-2-1">
            <h4 data-text-align="center">KOMMISJONENS DELEGERTE FORORDNING (EU) 2019/1602<br/>av 23. april 2019<br/>om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 om det felles innf&#xF8;rselsdokumentet om helse som skal ledsage forsendelser med dyr og varer til bestemmelsesstedet</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 50 nr. 4, og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1">Forordning (EU) 2017/625 fastsetter regler for hvordan vedkommende myndigheter i medlemsstatene skal gjennomf&#xF8;re offentlig kontroll av dyr og varer som innf&#xF8;res til Unionen, for &#xE5; verifisere overholdelsen av Unionens regelverk for den landbruksbaserte n&#xE6;ringsmiddelkjeden.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1">Ettersom regler om n&#xE5;r og p&#xE5; hvilke vilk&#xE5;r det felles innf&#xF8;rselsdokumentet om helse skal ledsage forsendelser i transitt, skal fastsettes i en s&#xE6;rskilt delegert rettsakt som skal vedtas i henhold til artikkel 51 nr. 1 i forordning (EU) nr. 2017/625, b&#xF8;r denne forordning f&#xE5; anvendelse bare p&#xE5; forsendelser beregnet p&#xE5; &#xE5; bringes i omsetning i Unionen.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-3-ledd-1">Etter forordning (EU) 2017/625 skal forsendelser med dyr og varer som innf&#xF8;res til Unionen via utpekte grensekontrollstasjoner, ledsages av det felles innf&#xF8;rselsdokumentet om helse (&#xAB;CHED &#x2013; Common Health Entry Document&#xBB;). N&#xE5;r den offentlige kontrollen er gjennomf&#xF8;rt og det felles innf&#xF8;rselsdokumentet er ferdigstilt, kan forsendelsene deles opp i ulike deler alt etter den driftsansvarliges forretningsmessige behov.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-4-ledd-1">For &#xE5; sikre sporbarhet for forsendelser og korrekt kommunikasjon med vedkommende myndighet p&#xE5; bestemmelsesstedet b&#xF8;r det fastsettes regler om p&#xE5; hvilke vilk&#xE5;r og etter hvilke praktiske ordninger CHED-dokumentet skal f&#xF8;lge forsendelser beregnet p&#xE5; &#xE5; bringes i omsetning fram til bestemmelsesstedet. Det b&#xF8;r s&#xE6;rlig fastsettes n&#xE6;rmere regler for CHED-dokumentet for tilfeller der forsendelsene blir delt opp.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-5-ledd-1">For &#xE5; sikre sporbarhet for forsendelser som deles opp p&#xE5; grensekontrollstasjonen etter at den offentlige kontrollen er gjennomf&#xF8;rt og CHED-dokumentet er ferdigstilt av vedkommende myndighet, b&#xF8;r det kreves at den driftsansvarlige som har ansvar for forsendelsen, gjennom informasjonsstyringssystemet for offentlig kontroll (&#xAB;IMSOC &#x2013; information management system for official controls&#xBB;) nevnt i artikkel 131 i forordning (EU) 2017/625, ogs&#xE5; framlegger et CHED-dokument for hver del av den oppdelte forsendelsen, som b&#xF8;r ferdigstilles av vedkommende myndigheter p&#xE5; grensekontrollstasjonen og ledsage hver del av den oppdelte forsendelsen til bestemmelsesstedet som er oppgitt i det respektive CHED-dokumentet.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-6-ledd-1">For &#xE5; forhindre ulovlig ombruk av CHED-dokumentet b&#xF8;r tollmyndighetene p&#xE5;legges &#xE5; opplyse IMSOC om st&#xF8;rrelsen p&#xE5; forsendelsen som er angitt i tolldeklarasjonen, for &#xE5; sikre at st&#xF8;rrelsen angitt i tolldeklarasjonen trekkes fra den samlede tillatte st&#xF8;rrelsen angitt i CHED-dokumentet. Tollmyndighetene skal utveksle opplysninger ved bruk av de elektroniske toll-databehandlingsteknikkene som er nevnt i artikkel 6 nr. 1 i europaparlaments- og r&#xE5;dsforordning (EU) nr. 952/2013<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>. De elektroniske tolldatabehandlingsteknikkene b&#xF8;r brukes ved anvendelsen av denne forordning. For &#xE5; gi tollmyndighetene tilstrekkelig tid til &#xE5; innf&#xF8;re disse teknikkene b&#xF8;r det fastsettes at forpliktelsen til &#xE5; opplyse IMSOC om forsendelsens st&#xF8;rrelse gjelder i hver medlemsstat fra den datoen da disse teknikkene tas i bruk i medlemsstaten, eller fra 1. mars 2023, avhengig av hvilken dato som inntreffer f&#xF8;rst.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-7-ledd-1">Ettersom forordning (EU) 2017/625 f&#xE5;r anvendelse fra 14. desember 2019, b&#xF8;r denne forordning ogs&#xE5; f&#xE5; anvendelse fra den datoen.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="4"><span class="footnoteLabel">2</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 952/2013 av 9. oktober 2013 om fastsettelse av Unionens tollkodeks (EUT L 269 av 10.10.2013, s. 1).</article>
            </footer>
            <article class="defaultP">VEDTATT DENNE FORORDNING:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/a1" data-name="a1" id="kapittel-1-kapittel-2-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-1-paragraf-1-nummer-1">1. Denne forordning fastsetter i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r det felles innf&#xF8;rselsdokumentet om helse nevnt i artikkel 56 i forordning (EU) 2017/625 (&#xAB;CHED&#xBB;) skal ledsage til bestemmelsesstedet hver forsendelse av de kategoriene av dyr og varer som er nevnt i artikkel 47 nr. 1 i forordning (EU) 2017/625, og som er beregnet p&#xE5; &#xE5; bringes i omsetning (&#xAB;forsendelse&#xBB;).</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-1-paragraf-1-nummer-2">2. Denne forordning f&#xE5;r ikke anvendelse p&#xE5; forsendelser i transitt.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/a2" data-name="a2" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Definisjon</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-ledd-1">I denne forordning menes med &#xAB;bestemmelsessted&#xBB; stedet der forsendelsen leveres til endelig lossing, som angitt i CHED-dokumentet.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/a3" data-name="a3" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">Tilfeller der CHED-dokumentet skal ledsage forsendelser til bestemmelsesstedet</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-ledd-1">F&#xF8;r frigivelse for fri omsetning i samsvar med artikkel 57 nr. 2 bokstav b) i forordning (EU) 2017/625 skal hver forsendelse v&#xE6;re ledsaget av et CHED-dokument uansett om forsendelsen deles opp eller ikke p&#xE5; grensekontrollstasjonen eller etter at den har forlatt grensekontrollstasjonen.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/a4" data-name="a4" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Vilk&#xE5;r for CHED-dokumenter som ledsager forsendelser som ikke deles opp</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-ledd-1">Dersom en forsendelse ikke deles opp f&#xF8;r den frigis for fri omsetning i samsvar med artikkel 57 nr. 2 bokstav b) i forordning (EU) 2017/625, gjelder f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-ledd-1-punkt-1-ledd-1">Den driftsansvarlige som har ansvar for en forsendelse, skal sikre at en kopi av CHED-dokumentet p&#xE5; papir eller i elektronisk form ledsager forsendelsen til bestemmelsesstedet og inntil den frigis for fri omsetning i samsvar med artikkel 57 nr. 2 bokstav b) i forordning (EU) 2017/625.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-ledd-1-punkt-2-ledd-1">Den driftsansvarlige som har ansvar for forsendelsen, skal oppgi referansenummeret til CHED-dokumentet i tolldeklarasjonen som inngis til tollmyndighetene, og stille en kopi av dette CHED-dokumentet til r&#xE5;dighet for tollmyndighetene i samsvar med artikkel 163 i forordning (EU) nr. 952/2013.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-ledd-1-punkt-3-ledd-1">Tollmyndighetene skal oversende IMSOC forsendelsens st&#xF8;rrelse som angitt i tolldeklarasjonen og bare tillate at forsendelsen underlegges en tollprosedyre, dersom den samlede st&#xF8;rrelsen i CHED-dokumentet ikke er overskredet. Dette kravet gjelder ikke dersom forsendelsen skal underlegges tollprosedyrene nevnt i bokstav a) og b) i artikkel 210 i forordning (EU) nr. 952/2013.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/a5" data-name="a5" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Vilk&#xE5;r for CHED-dokumenter som ledsager forsendelser som deles opp p&#xE5; grensekontrollstasjonen</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1">1. Dersom en forsendelse skal deles opp p&#xE5; grensekontrollstasjonen, gjelder f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-1-ledd-1">N&#xE5;r det gis forh&#xE5;ndsmelding i samsvar med artikkel 56 nr. 3 i forordning (EU) 2017/625, skal den driftsansvarlige som har ansvar for forsendelsen, i CHED-dokumentet angi grensekontrollstasjonen som bestemmelsessted for hele forsendelsen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-2-ledd-1">N&#xE5;r vedkommende myndighet p&#xE5; grensekontrollstasjonen har fylt ut CHED-dokumentet for hele forsendelsen i samsvar med artikkel 56 nr. 5 i forordning (EU) 2017/625, skal den driftsansvarlige som har ansvar for forsendelsen, be om at forsendelsen deles opp, og inngi et CHED-dokument gjennom IMSOC for hver del av den oppdelte forsendelsen der det angis st&#xF8;rrelse, transportmiddel og bestemmelsessted for den relevante delen av den oppdelte forsendelsen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-3-ledd-1">Vedkommende myndighet p&#xE5; grensekontrollstasjonen skal ferdigstille CHED-dokumentene for de enkelte delene av den oppdelte forsendelsen i samsvar med artikkel 56 nr. 5 i forordning (EU) 2017/625, forutsatt at den samlede st&#xF8;rrelsen som er angitt i disse CHED-dokumentene, ikke overstiger den samlede st&#xF8;rrelsen angitt i CHED-dokumentet for hele forsendelsen.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-4-ledd-1">Den driftsansvarlige som har ansvar for forsendelsen, skal sikre at en kopi av CHED-dokumentet p&#xE5; papir eller i elektronisk form for hver del av den oppdelte forsendelsen ledsager den relevante delen av den oppdelte forsendelsen til bestemmelsesstedet angitt i dokumentet, og fram til den frigis for fri omsetning i samsvar med artikkel 57 nr. 2 bokstav b) i forordning (EU) 2017/625.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-5-ledd-1">Den driftsansvarlige som har ansvar for forsendelsen, skal angi referansenummeret til CHED-dokumentet for hver del av den oppdelte forsendelsen i tolldeklarasjonen som inngis til tollmyndighetene, og stille en kopi av dette CHED-dokumentet til r&#xE5;dighet for tollmyndighetene i samsvar med artikkel 163 i forordning (EU) nr. 952/2013.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-6-ledd-1">Tollmyndighetene skal oversende IMSOC st&#xF8;rrelsen p&#xE5; den relevante delen av den oppdelte forsendelsen som er angitt i tolldeklarasjonen, og bare tillate at denne delen underlegges en tollprosedyre, dersom den samlede st&#xF8;rrelsen angitt i CHED-dokumentet til denne delen av den oppdelte forsendelsen ikke er overskredet. Dette kravet gjelder ikke dersom forsendelsen skal underlegges tollprosedyrene nevnt i bokstav a) og b) i artikkel 210 i forordning (EU) nr. 952/2013.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-2">2. I tilfeller der en forsendelse som ikke overholder reglene, skal deles opp p&#xE5; grensekontrollstasjonen og vedkommende myndighet der p&#xE5;legger den driftsansvarlige &#xE5; treffe ett eller flere av tiltakene nevnt i artikkel 66 nr. 4 i forordning (EU) 2017/625 for bare en del av forsendelsen, gjelder f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-2-punkt-1-ledd-1">N&#xE5;r CHED-dokumentet for hele forsendelsen er ferdigstilt, skal den driftsansvarlige som har ansvar for forsendelsen, framlegge et CHED-dokument for hver del av den oppdelte forsendelsen der delens st&#xF8;rrelse, transportmiddel og bestemmelsessted angis.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-2-punkt-2-ledd-1">Vedkommende myndighet p&#xE5; grensekontrollstasjonen skal ferdigstille CHED-dokumentene for de enkelte delene av den oppdelte forsendelsen i samsvar med artikkel 56 nr. 5 i forordning (EU) 2017/625, idet det tas hensyn til den beslutningen som er truffet for hver del av den oppdelte forsendelsen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-2-punkt-3-ledd-1">Nr. 1 bokstav d), e) og f) f&#xE5;r anvendelse p&#xE5; hver del av den oppdelte forsendelsen.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/a6" data-name="a6" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Vilk&#xE5;r for CHED-dokumenter som ledsager forsendelser under tollmyndighetenes tilsyn, som deles opp etter &#xE5; ha forlatt grensekontrollstasjonen</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6-ledd-1">Dersom en forsendelse skal deles opp etter &#xE5; ha forlatt grensekontrollstasjonen og f&#xF8;r den frigis for fri omsetning i samsvar med artikkel 57 nr. 2 bokstav b) i forordning (EU) 2017/625, gjelder f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6-ledd-1-punkt-1-ledd-1">Den driftsansvarlige som har ansvar for forsendelsen, skal sikre at en kopi av CHED-dokumentet p&#xE5; papir eller i elektronisk form ledsager hver del av den oppdelte forsendelsen inntil den frigis for fri omsetning i samsvar med artikkel 57 nr. 2 bokstav b) i forordning (EU) 2017/625.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6-ledd-1-punkt-2-ledd-1">Den driftsansvarlige som har ansvar for forsendelsen, skal for hver del av den oppdelte forsendelsen angi referansenummeret til CHED-dokumentet i tolldeklarasjonen som inngis til tollmyndighetene, og stille en kopi av dette CHED-dokumentet til r&#xE5;dighet for tollmyndighetene i samsvar med artikkel 163 i forordning (EU) nr. 952/2013.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6-ledd-1-punkt-3-ledd-1">Tollmyndighetene skal for hver del av den oppdelte forsendelsen oversende IMSOC st&#xF8;rrelsen som er angitt i tolldeklarasjonen for delen, og bare tillate at denne delen underlegges en tollprosedyre, dersom den samlede st&#xF8;rrelsen i angitt CHED-dokumentet ikke er overskredet. Dette kravet gjelder ikke dersom forsendelsen skal underlegges tollprosedyrene nevnt i bokstav a) og b) i artikkel 210 i forordning (EU) nr. 952/2013.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-710/a7" data-name="a7" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 7</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-1">Denne forordning trer i kraft den 20. dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-2">Den f&#xE5;r anvendelse fra 14. desember 2019.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-3">F&#xF8;lgende bestemmelser f&#xE5;r likevel anvendelse i hver medlemsstat fra datoen da de elektroniske tolldatabehandlingsteknikkene nevnt i artikkel 6 nr. 1 i forordning (EU) nr. 952/2013 tas i bruk i den medlemsstaten eller fra 1. mars 2023, alt etter hvilken dato som inntreffer f&#xF8;rst:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-3-punkt-1-ledd-1">Artikkel 4 bokstav c).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-3-punkt-2-ledd-1">Artikkel 5 nr. 1 bokstav f).</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-3-punkt-3-ledd-1">Artikkel 6 bokstav c).</article></article></li></ul></article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-4">Medlemsstatene skal underrette Kommisjonen og de andre medlemsstatene om datoen da de elektroniske tolldatabehandlingsteknikkene tas i bruk.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-5">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-6">Utferdiget i Brussel 23. april 2019. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">For Kommisjonen</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jean-Claude JUNCKER</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">President</td></tr></tbody></table></article>
            </article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
