<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om dispensasjon for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner i ekombransjen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-03-13-361</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-03-13-361</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avd. for IT- og forvaltningspolitikk</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-03-13</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
            <li>lov/2003-07-04-83/&#xA7;2-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-03-20 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0329</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om disp. for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner i ekombransjen (koronavirus)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om dispensasjon for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner i ekombransjen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og moderniseringsdepartementet 13. mars 2020 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd og lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven) &#xA7; 2-10 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-03-13-361</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om dispensasjon for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner i ekombransjen</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-03-13-361" id="dokument">
      <h1>Vedtak om dispensasjon for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner i ekombransjen</h1>
      <article class="legalP" id="ledd-1">Kommunal- og moderniseringsdepartementet viser til vedtak fra Helsedirektoratet etter lov om vern mot smittsomme sykdommer &#xA7; 4-1 annet ledd om karantene (isolering) etter reiser utenfor Norden. Det f&#xF8;lger av vedtaket for &#xE5; stoppe spredning av covid-19 at<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="ledd-1-punkt-1"><article class="legalP" id="ledd-1-punkt-1-ledd-1">alle som ankommer Norge etter reiser utenfor Norden ilegges karantene (isolering) i 14 dager etter ankomst og</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="ledd-1-punkt-2"><article class="legalP" id="ledd-1-punkt-2-ledd-1">alle som ankommer Norge etter reiser utenfor Norden ilegges karantene (isolering) ved symptomer som forkj&#xF8;lelse, feber og/eller tungpustethet. Isoleringen varer i minst 7 dager etter symptomfrihet.</article></article></li></ul></article>
      <article class="legalP" id="ledd-2">Restriksjonene omfatter ogs&#xE5; reisende til Norge via nordiske land, etter opphold utenfor Norden. Reisende som ikke har symptomer kan reise til planlagt oppholdssted, men b&#xF8;r under reisen s&#xE5; langt det lar seg gj&#xF8;re holde avstand til andre. Reisende med symptomer skal umiddelbart i isolering, og kan ikke bruke offentlig transport.</article>
      <article class="legalP" id="ledd-3">Vi understreker at det er viktig &#xE5; opprettholde virksomheten i helse- og omsorgstjenester og andre kritiske samfunnsfunksjoner. Instruks for departementenes arbeid med samfunnssikkerhet (samfunnssikkerhetsinstruksen) kap. V utpeker hovedansvarlige departementer som har et s&#xE6;rlig ansvar for n&#xF8;dvendig koordinering og samordning innenfor enkelte kritiske samfunnsfunksjoner.</article>
      <article class="legalP" id="ledd-4">Kommunal- og moderniseringsdepartementet er hovedansvarlig departement for elektroniske kommunikasjonsnett og -tjenester og satellittbasert kommunikasjon. Med henvisning til samfunnssikkerhetsinstruksen er det derfor Kommunal- og moderniseringsdepartementet som beslutter hvem som faller innenfor gruppen &#xAB;personell i kritiske samfunnsfunksjoner&#xBB;, jf. Helsedirektoratets vedtak. P&#xE5; n&#xE5;v&#xE6;rende tidspunkt anser departementet at n&#xF8;kkelpersonell i selskapene Telenor Norge, Telia Norge, Global Connect, Ice, Altibox, NextGenTel og Space Norway som er strengt n&#xF8;dvendig for &#xE5; opprettholde forsvarlig drift av elektroniske kommunikasjonsnett og -tjenester, faller innenfor denne gruppen. Departementet vil derfor gi virksomhetsledelsen i disse selskapene fullmakt til &#xE5; unnta eget n&#xF8;kkelpersonell som oppfyller disse strenge kriteriene, fra karantene.</article>
      <article class="legalP" id="ledd-5">Det kan ogs&#xE5; v&#xE6;re n&#xF8;dvendig &#xE5; unnta tilsvarende n&#xF8;kkelpersonell hos selskapenes underleverand&#xF8;rer fra karantene. Departementet gir derfor virksomhetsledelsen i Telenor Norge, Telia Norge, Global Connect, Ice, Altibox, NextGenTel og Space Norway fullmakt til &#xE5; unnta n&#xF8;kkelpersonell som er strengt n&#xF8;dvendig for &#xE5; opprettholde forsvarlig drift av elektroniske kommunikasjonsnett og -tjenester hos egne underleverand&#xF8;rer, fra karantene. Denne fullmakten kan ikke videredelegeres til virksomhetsledelsen hos underleverand&#xF8;rer, men benyttes i samarbeid med virksomhetsledelsen hos underleverand&#xF8;rer. N&#xF8;kkelpersonell som unntas fra karantene skal likevel gj&#xF8;re sitt ytterste for at eventuell smitte begrenses.</article>
      <article class="legalP" id="ledd-6">Departementet viser for &#xF8;vrig til at skoler og barnehager i Norge som midlertidig holdes stengt, likevel holder &#xE5;pent for barn under 12 &#xE5;r som har foreldre med kritiske samfunnsfunksjoner, dersom ikke andre omsorgspersoner kan ivareta barnepass. Dette inkluderer med andre ord barn under 12 &#xE5;r av n&#xF8;kkelpersonell som nevnt ovenfor.</article>
      <article class="legalP" id="ledd-7">Kommunal- og moderniseringsdepartementet fatter p&#xE5; bakgrunn av ovenst&#xE5;ende og med hjemmel i ekomloven &#xA7; 2-10 f&#xF8;rste ledd f&#xF8;lgende vedtak:</article>
      <article class="defaultP">Virksomhetsledelsen i Telenor Norge, Telia Norge, Global Connect, Ice Communications, Altibox, NextGenTel og Space Norway, gis adgang til &#xE5; gj&#xF8;re unntak fra reglene om karantene for eget n&#xF8;kkelpersonell og n&#xF8;kkelpersonell hos underleverand&#xF8;rer n&#xE5;r dette er strengt n&#xF8;dvendig for &#xE5; opprettholde forsvarlig drift av selskapenes elektroniske kommunikasjonsnett og -tjenester. Virksomhetene skal f&#xF8;re oversikt over unntak som gis, inkludert begrunnelse. Oversikten skal fremvises til Nasjonal kommunikasjonsmyndighet p&#xE5; foresp&#xF8;rsel. Nasjonal kommunikasjonsmyndighet kan kreve at unntak trekkes tilbake.</article>
      <article class="defaultP">Vedtaket trer i kraft straks, og varer inntil nytt vedtak er fattet.</article>
      <article class="legalP" id="ledd-8">Vedtaket forh&#xE5;ndsvarsles ikke fordi &#xF8;yeblikkelig inngrep er p&#xE5;krevet. Varsel er med andre ord ikke praktisk mulig, jf. forvaltningsloven &#xA7; 16 tredje ledd bokstav a. Vedtaket kan p&#xE5;klages, jf. forvaltningsloven &#xA7; 28 f&#xF8;rste ledd. Fristen for &#xE5; klage er 3 uker fra det tidspunkt underretning om vedtaket er kommet frem.</article>
    </main>
  </body>
</html>
