<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om fors&#xF8;ksordning med prim&#xE6;rhelseteam</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-10-28-2177</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-10-28-2177</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Prm&#xE6;rhelsetjenesteavd.</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-11-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2018-03-02-313</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;25-13</li>
            <li>lov/1997-02-28-19/&#xA7;5-4</li>
            <li>lov/1997-02-28-19/&#xA7;22-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-10-30 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1504</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om fors&#xF8;ksordning med prim&#xE6;rhelseteam</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om fors&#xF8;ksordning med prim&#xE6;rhelseteam</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 28. oktober 2020 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 25-13, &#xA7; 5-4 fjerde ledd og &#xA7; 22-2 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-10-28-2177</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om fors&#xF8;ksordning med prim&#xE6;rhelseteam<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-10-28-2177" id="dokument">
      <h1>Forskrift om endring i forskrift om fors&#xF8;ksordning med prim&#xE6;rhelseteam</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-10-28-2177/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 2. mars 2018 nr. 313 om fors&#xF8;ksordning med prim&#xE6;rhelseteam gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I kapittel II skal kommentar til takst S1c lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Taksten brukes der sykepleier har selvstendig oppf&#xF8;lging av pasienten og ikke kun gir et r&#xE5;d p&#xE5; vegne av behandlende lege.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Merknad A1 til takst 1bd gjelder tilsvarende: Taksten kan ikke benyttes:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">ved telefonhenvendelser om timeavtale eller hjemmebes&#xF8;k uten samtidig r&#xE5;dgivning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">ved enkel beskjed om pr&#xF8;veresultat uten samtidig r&#xE5;dgivning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">ved telefonsamtale med kolleger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I kapittel II skal kommentar til takst S1d lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Taksten tilsvarer takst 1be i innhold. Taksten brukes der sykepleier har selvstendig oppf&#xF8;lging av pasienten og ikke kun gir et r&#xE5;d p&#xE5; vegne av behandlende lege. Merknad A1 til takst 1be gjelder tilsvarende:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Taksten kan ikke benyttes:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">ved telefonhenvendelser om timeavtale eller hjemmebes&#xF8;k uten samtidig r&#xE5;dgivning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">ved enkel beskjed om pr&#xF8;veresultat uten samtidig r&#xE5;dgivning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">ved telefonsamtale med kolleger.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I kapittel II skal tabell for ny takst S1p lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>S1p</i><br/>N&#xF8;dvendig samtale med p&#xE5;r&#xF8;rende til pasient.<br/>Ugyldig takstkombinasjon: alle</td><td data-text-align="right" data-vertical-align="bottom">kr 95</td><td data-text-align="right" data-vertical-align="bottom">kr 95</td><td data-text-align="right" data-vertical-align="bottom">kr 0</td><td data-text-align="left" data-vertical-align="top">Taksten gjelder hvor sykepleier har selvstendig ansvar for oppf&#xF8;lging. Samtalen m&#xE5; gjelde oppf&#xF8;lging av pasientens behov.<br/><br/>Om p&#xE5;r&#xF8;rende er med under oppf&#xF8;lgingen og det i etterkant av oppf&#xF8;lgingen foreg&#xE5;r en samtale med p&#xE5;r&#xF8;rende, kan taksten kun kreves der samtalen dreier seg om problemstillinger som ikke naturlig h&#xF8;rer inn under oppf&#xF8;lgingen.<br/><br/>Taksten kan ogs&#xE5; benyttes ved telefonsamtale.<br/><br/>Grunnlaget for bruk av taksten m&#xE5; fremg&#xE5; av journalnotat.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel II skal tekst til takst S2ae lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">E-oppf&#xF8;lging hos sykepleier dag med minst 15 minutters varighet.<p class="leddfortsettelse">Ugyldig takstkombinasjon: alle unntatt S2c.</p></article>
        <article class="defaultP" margin-top="true">I kapittel II skal nytt annet ledd i kommentar til takst S2ae lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det er den samlede tidsbruk pr. dag som kan summeres til 15 minutter.</article>
        <article class="defaultP" margin-top="true">I kommentar til takst S2ae blir n&#xE5;v&#xE6;rende annet ledd nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">I kapittel II skal tabell for takst S2bc lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>S2bc</i><br/>Tidstakst ved bruk av takst S2b. Tillegg for tidsbruk ved oppf&#xF8;lging som varer utover 20 min. per p&#xE5;begynt 15 min.<br/>Ugyldig takstkombinasjon: alle unntatt S2b.</td><td data-text-align="right" data-vertical-align="bottom">kr 142</td><td data-text-align="right" data-vertical-align="bottom">kr 142</td><td data-text-align="right" data-vertical-align="bottom">kr 0</td><td data-text-align="left" data-vertical-align="top">Taksten kan repeteres tre ganger, dvs. at sykepleier honoreres for inntil 80 minutter oppf&#xF8;lging.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel II skal tabell for takst S2c lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>S2c</i><br/>Tidstakst. Tillegg for tidsbruk ved oppf&#xF8;lging som varer utover 20 min. per p&#xE5;begynt 15 min.<br/>Ugyldig takstkombinasjon: alle unntatt S2a og S2ae.</td><td data-text-align="right" data-vertical-align="bottom">kr 142</td><td data-text-align="right" data-vertical-align="bottom">kr 132</td><td data-text-align="right" data-vertical-align="bottom">kr 10</td><td data-text-align="left" data-vertical-align="top">Taksten kan repeteres tre ganger, dvs. at sykepleier honoreres for inntil 80 minutter oppf&#xF8;lging (for eksempel S2a + S2c*4).</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel II skal tabell for takst S3a lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>S3a</i><br/>Hjemmebes&#xF8;k ved sykepleier.<br/>Ugyldig takstkombinasjon: alle unntatt, S3c og S6.</td><td data-text-align="right" data-vertical-align="bottom">kr 284</td><td data-text-align="right" data-vertical-align="bottom">kr 124</td><td data-text-align="right" data-vertical-align="bottom">kr 160</td><td data-text-align="left" data-vertical-align="top">Taksten gjelder for n&#xF8;dvendig hjemmebes&#xF8;k ved sykepleier. Taksten kan benyttes:<br/>- Dersom pasienten p&#xE5; grunn av sin helsetilstand eller funksjonsevne ikke kan m&#xF8;te p&#xE5; behandlingsstedet<br/>- N&#xE5;r prim&#xE6;rhelseteamet vurderer at hjemmebes&#xF8;k er n&#xF8;dvendig for &#xE5; sikre forsvarlig helsehjelp<br/>- Ved planlagte hjemmebes&#xF8;k til pasienter med kronisk alvorlig sykdom n&#xE5;r dette anses n&#xF8;dvendig for &#xE5; sikre faglig god oppf&#xF8;lging.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel II skal tabell for takst S3b lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>S3b</i><br/>Hjemmebes&#xF8;k ved sykepleier sammen med behandlende lege.<br/>Ugyldig takstkombinasjon: alle unntatt S3c og S6.</td><td data-text-align="right" data-vertical-align="bottom">kr 284</td><td data-text-align="right" data-vertical-align="bottom">kr 284</td><td data-text-align="right" data-vertical-align="bottom">kr 0</td><td data-text-align="left" data-vertical-align="top">Taksten gjelder for n&#xF8;dvendig hjemmebes&#xF8;k ved sykepleier sammen med behandlende lege. Taksten kan benyttes inntil seks ganger per pasient i l&#xF8;pet av ett kalender&#xE5;r. Kommentarene til S3a gjelder tilsvarende for S3b.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel II skal tabell for takst S3c lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>S3c</i><br/>Tillegg for tidsbruk ved hjemmebes&#xF8;ksvarighet utover 30 min. per p&#xE5;begynt 15 min.<br/>Ugyldig takstkombinasjon: alle unntatt S3a, S3b og S6.</td><td data-text-align="right" data-vertical-align="bottom">kr 142</td><td data-text-align="right" data-vertical-align="bottom">kr 142</td><td data-text-align="right" data-vertical-align="bottom">kr 0</td><td data-text-align="left" data-vertical-align="top">Taksten kan repeteres tre ganger, dvs. at sykepleier honoreres for inntil 1,5 timers hjemmebes&#xF8;k. Reisetid kommer i tillegg og honoreres i henhold til takst S6.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel II skal tabell for takst S4 lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>S4</i><br/>Sykepleieroppf&#xF8;lging i gruppe per pasient for instruksjon i egenbehandling og bygging av selvhjelpsnettverk innen en gruppe av pasienter. Varighet &#xBE;&#x2013;1 time for gruppe m/inntil 7 pasienter. Veiledning ved gjennomf&#xF8;ring av trening omfattes ikke av taksten.<br/>Ugyldig takstkombinasjon: alle unntatt S4a.</td><td data-text-align="right" data-vertical-align="bottom">kr 189</td><td data-text-align="right" data-vertical-align="bottom">kr 29</td><td data-text-align="right" data-vertical-align="bottom">kr 160</td><td data-text-align="left" data-vertical-align="top">Taksten tilsvarer takst 2ed for leger, men denne taksten er ikke begrenset til bestemte diagnoser eller funksjonsnedsettelser hos den aktuelle pasient. Gruppen m&#xE5; best&#xE5; av minst 2 personer.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel II skal tabell for takst S4a lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>S4a</i><br/>Tillegg for tidsbruk utover de f&#xF8;rste 60 minutter ved sykepleieroppf&#xF8;lging i gruppe per pasient for instruksjon i egenbehandling og bygging av selvhjelpsnettverk innen en gruppe av pasienter. Per p&#xE5;begynt 15 min. utover 60 minutter. Veiledning ved gjennomf&#xF8;ring av trening omfattes ikke av taksten.<br/>Ugyldig takstkombinasjon: alle unntatt S4.</td><td data-text-align="right" data-vertical-align="bottom">kr 47</td><td data-text-align="right" data-vertical-align="bottom">kr 47</td><td data-text-align="right" data-vertical-align="bottom">kr 0</td><td data-text-align="left" data-vertical-align="top">Taksten tilsvarer takst 2ee for leger, men denne taksten er ikke begrenset til bestemte diagnoser eller funksjonsnedsettelser hos den aktuelle pasient. Gruppen m&#xE5; best&#xE5; av minst 2 personer. Taksten kan repeteres tre ganger, dvs. at sykepleier honoreres for inntil to timers oppf&#xF8;lging (S4 + S4a*4).</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel II skal tabell for takst S5 lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>S5</i><br/>M&#xF8;tegodtgj&#xF8;relse med reisetid n&#xE5;r sykepleier deltar i tverrfaglige samarbeidsm&#xF8;ter med helse- og/eller sosialfaglig personell som et ledd i behandlingsopplegg for enkeltpasienter. Taksten kan ikke benyttes i forbindelse med samarbeid internt i prim&#xE6;rhelseteamet eller i tverrfaglige medisinske sentra hvor samarbeidet er s&#xE5; n&#xE6;rt at de ulike helsepersonell til daglig arbeider med felles pasienter og at r&#xE5;dslagninger og diskusjoner derfor er en del av den alminnelige arbeidsform.<br/>Taksten kan ikke benyttes som godtgj&#xF8;relse for fast oppsatte samarbeidsm&#xF8;ter, med mindre det gjelder samarbeid om konkrete pasienter. Beregnes for arbeid i inntil en halv time og repeteres deretter per p&#xE5;begynte halvtime. Taksten beregnes for den samlede m&#xF8;te-/reisetid, ikke per pasient. Teamet m&#xE5; p&#xE5; anmodning opplyse hvem det har v&#xE6;rt holdt m&#xF8;te med. Taksten kan ikke kreves dersom m&#xF8;tet avlyses.<br/>Ugyldig takstkombinasjon: alle.</td><td data-text-align="right" data-vertical-align="bottom">kr 284</td><td data-text-align="right" data-vertical-align="bottom">kr 284</td><td data-text-align="right" data-vertical-align="bottom">kr 0</td><td data-text-align="left" data-vertical-align="top">Taksten er en m&#xF8;tetakst tilsvarende dagens takst 14, men tilpasset sykepleiers oppgaver og ansvar. Taksten kan inntil tre ganger per kalender&#xE5;r kombineres med m&#xF8;tetakst for lege p&#xE5; samme pasient p&#xE5; samme tidspunkt.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel II skal tabell for takst S6 lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>S6</i><br/>Reisetillegg per p&#xE5;begynt halve time.<br/>Ugyldig takstkombinasjon: alle unntatt S3a, S3b og S3c.</td><td data-text-align="right" data-vertical-align="bottom">kr 228</td><td data-text-align="right" data-vertical-align="bottom">kr 228</td><td data-text-align="right" data-vertical-align="bottom">kr 0</td><td data-text-align="left" data-vertical-align="top">Reisetillegg kan beregnes ved hjemmebes&#xF8;k i avstand over 1 km fra sykepleiers kontor (bolig) &#x2013; en vei. Ved flere hjemmebes&#xF8;k under samme reise beregnes reisetillegget p&#xE5; grunnlag av den samlede tid for bes&#xF8;ksrunden fratrukket medg&#xE5;tt tid for hjemmebes&#xF8;k. Samlet tid for reise f&#xF8;res p&#xE5; f&#xF8;rste pasient.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel III skal tabell for takst 088d lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">088d</td><td data-text-align="left" data-vertical-align="top">Oppf&#xF8;lging/kontroll hos sykepleier i pasientens hjem.<br/>Ugyldig takstkombinasjon: alle, unntatt 085a&#x2013;d.</td><td data-text-align="center" data-vertical-align="top">kr 160</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Tilsvarer takst S3a.<br/>Egenandel for individuell oppf&#xF8;lging/kontroll utf&#xF8;rt av sykepleier alene i pasientens hjem.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel III skal tabell for takst 089a lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">089a</td><td data-text-align="left" data-vertical-align="top">Utarbeidet behandlingsplan med behandlingsm&#xE5;l, og strukturert oppf&#xF8;lging av plan og m&#xE5;l, for pasienter med KOLS og/eller diabetes.</td><td data-text-align="center" data-vertical-align="top">0</td><td data-text-align="center" data-vertical-align="top">0</td><td data-text-align="left" data-vertical-align="top">Praksisen f&#xE5;r etter &#xE5;rsslutt et tilskudd for andel av pasienter diagnostisert med diabetes og/eller KOLS som har f&#xE5;tt utarbeidet en behandlingsplan i l&#xF8;pet av kalender&#xE5;ret. Takst 089a benyttes som beregningsgrunnlag. Det m&#xE5; oppgis diagnosekode for KOLS og/eller diabetes for at regningen skal telle med i beregningen av tilskudd. Gyldig diagnosekoder: R95 Kronisk obstruktiv lungesykdom. T89 Diabetes insulinavhengig og T90 Diabetes ikke-insulinavhengig.<br/>Taksten kan kun benyttes n&#xE5;r f&#xF8;lgende kriterier er oppfylt:<br/>1. Utredning av eller gjennomf&#xF8;ring av &#xE5;rskontroll av medisinsk tilstand (blodtrykk, oksygenmetning og blodsukker) og vurdert behov for mellomkontroller i dialog med pasient.<br/>2. Utfylling, registrering og oppdatering av NOKLUS-skjema og registrering/oppdatering av Diabetesregister (Diabetes pasienter)<br/>- For KOLS-pasienter finnes ikke tilsvarende fullstendig skjema og/eller register.<br/>3. Prim&#xE6;rhelseteamet diskuterer m/pasient hva som er m&#xE5;lsetninger for hhv. kosthold, r&#xF8;yk, trening, alkohol mv., og setter opp en behandlingsplan med behandlingsm&#xE5;l. Teamet skal involvere og motivere pasientene ved oppsett.<br/>4. Pasienten f&#xE5;r n&#xF8;dvendig veiledning av prim&#xE6;rhelseteamet for egenmestring, og egenbehandlingsplan ved forverring av tilstand.<br/>5. Oppf&#xF8;lging skjer som &#xAB;Strukturert gjennomgang og igangsetting av tiltak&#xBB; &#x2013; av teamet i samarbeid med pasienten.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel III skal tabell for takst 089b lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">089b</td><td data-text-align="left" data-vertical-align="top">Systematisk legemiddelgjennomgang.</td><td data-text-align="center" data-vertical-align="top">0</td><td data-text-align="center" data-vertical-align="top">0</td><td data-text-align="left" data-vertical-align="top">Praksisen f&#xE5;r etter &#xE5;rsslutt et tilskudd for andel av pasienter med 4 legemidler eller flere, der det er gjennomf&#xF8;rt legemiddelgjennomgang i l&#xF8;pet av kalender&#xE5;ret. Takst 089b benyttes som beregningsgrunnlag.<br/><br/>Taksten kan benyttes n&#xE5;r systematisk legemiddelgjennomgang er gjennomf&#xF8;rt i tr&#xE5;d med Helsedirektoratets veileder og som et &#xAB;tverrfaglig team&#xBB; (se veileder), herunder ogs&#xE5; bruk av relevant beslutningsst&#xF8;tte og innhenting av informasjon fra andre enn pasienten i n&#xF8;dvendig grad (hjemmesykepleie, p&#xE5;r&#xF8;rende, spesialisthelsetjeneste).<br/><br/>Taksten skal utl&#xF8;ses av lege.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I kapittel III skal tabell for ny takst 089c lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Utarbeidet behandlingsplan med behandlingsm&#xE5;l, og strukturert oppf&#xF8;lging av plan og m&#xE5;l, for pasienter innenfor psykisk helse og rus.</td><td data-text-align="left" data-vertical-align="top">0</td><td data-text-align="center" data-vertical-align="top">0</td><td data-text-align="left" data-vertical-align="top">Praksisen f&#xE5;r etter &#xE5;rsslutt et tilskudd for antall pasienter innenfor rus og psykisk helse som det er utarbeidet behandlingsplan for. Takst 089c benyttes som beregningsgrunnlag.<br/>Det m&#xE5; oppgis diagnosekode for rus eller psykisk helse for at regningen skal telle med i beregningen av tilskudd. Gyldige diagnoser: alle P-diagnoser.<br/><br/>Behandlingsplanen utarbeides i samarbeid mellom prim&#xE6;rhelseteam og pasienten, og eventuelt p&#xE5;r&#xF8;rende. Pasienten skal f&#xE5; n&#xF8;dvendig veiledning av prim&#xE6;rhelseteamet for egenmestring.<br/><br/>F&#xF8;lgende krav til innhold i behandlingsplanen gjelder &#x2013; i den grad de er relevante for pasientens situasjon:<br/>- behandlingsm&#xE5;l<br/>- hvilke tiln&#xE6;rminger og tiltak som skal benyttes<br/>- ansvarlige for de ulike tiltakene<br/>- rammer for behandlingen (hyppighet, varighet)<br/>- hvordan arbeidet skal organiseres<br/>- samarbeid med andre relevante akt&#xF8;rer og hvem som er involvert<br/>- informasjon om tilgjengelig hjelp ved forverring av tilstand<br/>- kriterier for avslutning<br/>Det er ikke krav om at behandlingsplanen er initiert/utarbeidet av prim&#xE6;rhelseteam-praksisen. Prim&#xE6;rhelseteamets ansvar og oppgaver skal framg&#xE5; av planen.<br/><br/>For &#xE5; kunne ta taksten p&#xE5;f&#xF8;lgende &#xE5;r, forutsettes det at planen evalueres og oppdateres.</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-10-28-2177/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. november 2020.</article>
      </section>
    </main>
  </body>
</html>
