<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om offentlig kontroll &#x2013; generelle regler for grensekontroll forordning (EU) 2019/2123, forordning (EU) 2019/2126, forordning (EU) 2019/2129 og forordning (EU) 2019/2130</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-03-09-708</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-03-09-708</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
            <li>Landbruks- og matdepartementet</li>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-04-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-11-30-1348</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;17</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-04-07 18:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0231</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om offentlig kontroll &#x2013; generelle regler for grensekontroll</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om offentlig kontroll &#x2013; generelle regler for grensekontroll forordning (EU) 2019/2123, forordning (EU) 2019/2126, forordning (EU) 2019/2129 og forordning (EU) 2019/2130</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 9. mars 2020 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 12, &#xA7; 14, &#xA7; 15, &#xA7; 16, &#xA7; 17, &#xA7; 19, &#xA7; 23 og &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 1.1 nr. 11bv, kap. II nr. 31qv og vedlegg II kap. XII nr. 164v (forordning (EU) 2019/2123), vedlegg I kap. I del 1.1 nr. 11bx, kap. II nr. 31qx og vedlegg II kap. XII nr. 164x (forordning (EU) 2019/2126), vedlegg I kap. I del 1.1 nr. 11br, kap. II nr. 31qr og vedlegg II kap. XII nr. 164r (forordning (EU) 2019/2129), vedlegg I kap. I del 1.1 nr. 11bs, kap. II nr. 31qs og vedlegg II kap. XII nr. 164s (forordning (EU) 2019/2130).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-03-09-708</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om offentlig kontroll &#x2013; generelle regler for grensekontroll forordning (EU) 2019/2123, forordning (EU) 2019/2126, forordning (EU) 2019/2129 og forordning (EU) 2019/2130<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Frekvenser for kontrollen av levende dyr og animalske produkter</li><li>&#xA7; 3. Innholdet i dokument-, identitets- og fysisk kontroll</li><li>&#xA7; 4. ---</li><li>&#xA7; 5. S&#xE6;rskilte krav til grensekontrollen av ufl&#xE5;dd vilt, fiskeriprodukter og bestemte territorier innen E&#xD8;S-omr&#xE5;det</li><li>&#xA7; 6. Unntak fra identitets- og fysisk kontroll ved grensekontrollstasjonene</li><li>&#xA7; 7. Tilsyn og vedtak</li><li>&#xA7; 8. Straff</li><li>&#xA7; 9. Dispensasjon</li><li>&#xA7; 10. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) 2019/2129 om kontrollfrekvenser for identitets- og fysisk grensekontroll<ul class="tocSubUl"><li>KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2019/2129 av 25. november 2019 om fastsettelse av regler for en enhetlig bruk av frekvensene for identitetskontroll og fysisk kontroll av visse forsendelser med dyr og varer som innf&#xF8;res til Unionen<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 Definisjoner</li><li>Artikkel 3 Utvelging av forsendelser til fysisk kontroll</li><li>Artikkel 4 Hyppighet av identitetskontroll og fysisk kontroll</li><li>Artikkel 5 Bestemmelse og endring av hyppigheten av identitetskontroll og fysisk kontroll av dyr, produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter</li><li>Artikkel 6 Oppheving</li><li>Artikkel 7 Ikrafttredelse og anvendelsesdato</li><li>VEDLEGG I Referansekriterier for bestemmelse av standardhyppigheten av identitetskontroll og fysisk kontroll av forsendelser med dyr, produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter</li><li>VEDLEGG II Liste over visse tredjestater nevnt i artikkel 4 nr. 2 og hyppighet av fysisk kontroll</li></ul></li></ul></li><li>Forordning (EU) 2019/2130 om innholdet i dokument-, identitets-, og fysisk kontroll<ul class="tocSubUl"><li>KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2019/2130 av 25. november 2019 om fastsettelse av n&#xE6;rmere regler for de oppgavene som skal utf&#xF8;res under og etter dokumentkontroll, identitetskontroll og fysisk kontroll av dyr og varer som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjonene<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l og virkeomr&#xE5;de</li><li>Artikkel 2 N&#xE6;rmere regler for dokumentkontroll</li><li>Artikkel 3 N&#xE6;rmere regler for identitetskontroll</li><li>Artikkel 4 N&#xE6;rmere regler for fysisk kontroll</li><li>Artikkel 5 Handlinger som skal utf&#xF8;res etter dokumentkontroll, identitetskontroll og fysisk kontroll</li><li>Artikkel 6 Oppheving</li><li>Artikkel 7 Ikrafttredelse og anvendelsesdato</li><li>VEDLEGG I N&#xE6;rmere regler for de handlingene som skal utf&#xF8;res under fysisk kontroll av dyr nevnt i artikkel 4 nr. 3</li><li>VEDLEGG II N&#xE6;rmere regler for de handlingene som skal utf&#xF8;res under fysisk kontroll av varer nevnt i artikkel 4 nr. 4</li><li>VEDLEGG III N&#xE6;rmere regler for de handlingene som skal utf&#xF8;res under fysisk kontroll av planter, planteprodukter og andre gjenstander nevnt i artikkel 4 nr. 6</li></ul></li></ul></li><li>Forordning (EU) 2019/2126 om regler for s&#xE6;rlig kontroll av bestemte produkter og unntak fra kontroll ved grensekontrollstasjon<ul class="tocSubUl"><li>DELEGERT KOMMISJONSFORORDNING (EU) 2019/2126 av 10. oktober 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for s&#xE6;rlig offentlig kontroll av visse kategorier av dyr og varer, tiltak som skal treffes etter slik kontroll og visse kategorier av dyr og varer som er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l</li><li>Artikkel 2 Definisjoner</li><li>Artikkel 3 Ufl&#xE5;dd vilt</li><li>Artikkel 4 Ferske fiskerivarer som ilandf&#xF8;res direkte i havner i Unionen som medlemsstatene har utpekt, fra et fiskefart&#xF8;y som seiler under en tredjestats flagg</li><li>Artikkel 5 Fryst tunfisk som ilandf&#xF8;res direkte i havner i Unionen som medlemsstatene har utpekt, fra et fiskefart&#xF8;y som seiler under en tredjestats flagg</li><li>Artikkel 6 Fiskerivarer beregnet p&#xE5; konsum som er fanget av fart&#xF8;yer som seiler under en medlemsstats flagg, og som losses i tredjestater</li><li>Artikkel 7 Forsendelser som innf&#xF8;res til Unionen via visse greske &#xF8;yer og visse franske territorier</li><li>Artikkel 8 S&#xE6;rlig offentlig kontroll av forsendelser som innf&#xF8;res til Unionen via visse greske &#xF8;yer og visse franske territorier</li><li>Artikkel 9 De driftsansvarliges ansvar med hensyn til forsendelser som innf&#xF8;res til Unionen via visse greske &#xF8;yer og visse franske territorier</li><li>Artikkel 10 Oppheving</li><li>Artikkel 11 Ikrafttredelse og anvendelsesdato</li><li>VEDLEGG I S&#xE6;rlig offentlig kontroll av varer som innf&#xF8;res til Unionen via godkjente innf&#xF8;rselssteder p&#xE5; visse greske &#xF8;yer og visse franske territorier</li><li>VEDLEGG II Sammenligningstabeller nevnt i artikkel 10 nr. 2</li></ul></li></ul></li><li>Forordning (EU) 2019/2123 om kontroll ved kontrollsteder og plantekontroll utenom grensekontrollstasjon<ul class="tocSubUl"><li>KOMMISJONENS DELEGERTE FORORDNING (EU) 2019/2123 av 10. oktober 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r identitetskontroll og fysisk kontroll av visse varer kan gjennomf&#xF8;res p&#xE5; kontrollsteder og dokumentkontroll kan gjennomf&#xF8;res p&#xE5; en viss avstand fra grensekontrollstasjoner<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l</li><li>KAPITTEL I Identitetskontroll og fysisk kontroll som gjennomf&#xF8;res p&#xE5; andre kontrollsteder enn grensekontrollstasjoner<ul class="tocSubUl"><li>Artikkel 2 Vilk&#xE5;rene for &#xE5; gjennomf&#xF8;re identitetskontroll og fysisk kontroll p&#xE5; et annet kontrollsted enn grensekontrollstasjonen</li><li>Artikkel 3 Identitetskontroll og fysisk kontroll av forsendelser med n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som gjennomf&#xF8;res p&#xE5; et annet kontrollsted enn grensekontrollstasjonen</li><li>Artikkel 4 Identitetskontroll og fysisk kontroll av forsendelser med planter, planteprodukter og andre gjenstander som gjennomf&#xF8;res p&#xE5; et annet kontrollsted enn grensekontrollstasjonen</li><li>Artikkel 5 S&#xE6;rlige vilk&#xE5;r for identitetskontroll og fysisk kontroll p&#xE5; et annet kontrollsted enn grensekontrollstasjonen for forsendelser med planter, planteprodukter og andre gjenstander</li><li>Artikkel 6 Handlinger under og etter identitetskontroll og fysisk kontroll p&#xE5; et annet kontrollsted enn grensekontrollstasjonen</li></ul></li><li>KAPITTEL II Dokumentkontroll som gjennomf&#xF8;res p&#xE5; en viss avstand fra en grensekontrollstasjon<ul class="tocSubUl"><li>Artikkel 7 Dokumentkontroll av forsendelser med planter, planteprodukter og andre gjenstander som gjennomf&#xF8;res p&#xE5; en viss avstand fra en grensekontrollstasjon</li><li>Artikkel 8 Vilk&#xE5;r for gjennomf&#xF8;ring av dokumentkontroll av forsendelser med planter, planteprodukter og andre gjenstander som gjennomf&#xF8;res p&#xE5; en viss avstand fra en grensekontrollstasjon</li></ul></li><li>KAPITTEL III Sluttbestemmelser<ul class="tocSubUl"><li>Artikkel 9 Oppheving</li><li>Artikkel 10 Ikrafttredelse og anvendelse</li></ul></li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-03-09-708" id="dokument">
      <h1>Forskrift om offentlig kontroll &#x2013; generelle regler for grensekontroll forordning (EU) 2019/2123, forordning (EU) 2019/2126, forordning (EU) 2019/2129 og forordning (EU) 2019/2130</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften omfatter krav til den generelle gjennomf&#xF8;ringen av den offentlige grensekontrollen, herunder frekvenser for kontrollen og innholdet i kontrollen.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gir s&#xE6;rregler for kontrollen av ufl&#xE5;dd vilt og fiskerivarer som landes innen og utenfor E&#xD8;S-omr&#xE5;det.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriften regulerer videre situasjonene der identitets- og fysisk kontroll kan gjennomf&#xF8;res p&#xE5; andre steder enn ved en grensekontrollstasjon.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Ved konflikt mellom forordningens bestemmelser og denne bestemmelse, g&#xE5;r alltid forordningens bestemmelser foran.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Frekvenser for kontrollen av levende dyr og animalske produkter</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 11br, kap. II nr. 31qr og vedlegg II kap. XII nr. 164r (forordning (EU) 2019/2129) om fastsettelse av regler for enhetlig bruk av frekvensene for identitetskontroll og fysisk kontroll av visse forsendelser av dyr og varer som innf&#xF8;res til Unionen gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I og II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Innholdet i dokument-, identitets- og fysisk kontroll</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 11bs, kap. II nr. 31qs og vedlegg II kap. XII nr. 164s (forordning (EU) 2019/2130) om fastsettelse av n&#xE6;rmere regler for de oppgavene som skal utf&#xF8;res under og etter dokumentkontroll, identitetskontroll og fysisk kontroll av dyr og varer som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjonene gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I og II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">---</span></h2>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">S&#xE6;rskilte krav til grensekontrollen av ufl&#xE5;dd vilt, fiskeriprodukter og bestemte territorier innen E&#xD8;S-omr&#xE5;det</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 11bx, kap. II nr. 31qx og vedlegg II kap. XII nr. 164x (forordning (EU) 2019/2126) om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for s&#xE6;rskilt offentlig kontroll av visse kategorier av dyr og varer, tiltak som skal treffes etter slik kontroll og visse kategorier av dyr og varer som er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I og II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Unntak fra identitets- og fysisk kontroll ved grensekontrollstasjonene</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">E&#xD8;S-avtalens vedlegg I kapittel I del 1.1 nr. 11bv, kap. II nr. 31qv og vedlegg II kap. XII nr. 164v (forordning (EU) 2019/2123) om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r identitetskontroll og fysisk kontroll av visse varer kan gjennomf&#xF8;res p&#xE5; kontrollsteder og dokumentkontroll kan gjennomf&#xF8;res p&#xE5; en viss avstand fra grensekontrollstasjoner gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I og II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft fra den blir kunngjort i Norsk Lovtidend.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Samtidig oppheves forskrift 30. november 2005 nr. 1348 om gjennomf&#xF8;ring av forordning (EF) nr. 282/2004 om innf&#xF8;ring av et dokument for deklarering og veterin&#xE6;r grensekontroll av levende dyr som innf&#xF8;res til E&#xD8;S-omr&#xE5;det fra tredjestater.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1">
        <h2>Forordninger</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-1">
          <h3>Forordning (EU) 2019/2129 om kontrollfrekvenser for identitets- og fysisk grensekontroll</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av E&#xD8;S-avtalen vedlegg I kapittel I del 1.1 nr. 11br, kap. II nr. 31qr og vedlegg II kap. XII nr. 164r (forordning (EU) 2019/2129) med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I og II, protokoll 1 til E&#xD8;S-avtalen.</article>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-1-1">
            <h4 data-text-align="center">KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2019/2129<br/>av 25. november 2019<br/>om fastsettelse av regler for en enhetlig bruk av frekvensene for identitetskontroll og fysisk kontroll av visse forsendelser med dyr og varer som innf&#xF8;res til Unionen</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 54 nr. 3 f&#xF8;rste ledd bokstav a) og c), og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1">Forordning (EU) 2017/625 fastsetter regler for hvordan vedkommende myndigheter i medlemsstatene skal gjennomf&#xF8;re offentlig kontroll av dyr og varer som innf&#xF8;res til Unionen, for &#xE5; verifisere overholdelsen av Unionens regelverk for den landbruksbaserte n&#xE6;ringsmiddelkjeden.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1">Artikkel 54 nr. 3 i forordning (EU) nr. 2017/625 gir Kommisjonen myndighet til &#xE5; fastsette regler for en ensartet anvendelse av passende hyppighet av identitetskontroll og fysisk kontroll av forsendelser med de kategoriene av dyr og varer som er nevnt i artikkel 47 nr. 1 bokstav a) og b) i nevnte forordning. Derfor b&#xF8;r hyppigheten av identitetskontroll og fysisk kontroll fastsettes p&#xE5; grunnlag av den risikoen hvert dyr, hver vare eller hver kategori av dyr eller varer utgj&#xF8;r for menneskers eller dyrs helse, for plantehelsen eller dyrevelferden eller, n&#xE5;r det gjelder genmodifiserte organismer, for milj&#xF8;et.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-1">For &#xE5; sikre at den hyppigheten av fysisk kontroll som kreves i henhold til denne forordning, overholdes p&#xE5; en ensartet m&#xE5;te, b&#xF8;r det i denne forordning fastsettes bestemmelser om &#xE5; bruke informasjonsstyringssystemet for offentlig kontroll (IMSOC) nevnt i artikkel 131 i forordning (EU) 2017/625 til &#xE5; velge ut forsendelser til fysisk kontroll.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-1">Hyppigheten fastsatt i samsvar med denne forordning b&#xF8;r gjelde for dyr og varer nevnt i artikkel 47 nr. 1 bokstav a) og b) i forordning (EU) 2017/625 som er beregnet p&#xE5; &#xE5; bringes i omsetning. Hyppigheten av de fysiske kontrollene som utf&#xF8;res p&#xE5; grensekontrollstasjonene for &#xE5; kontrollere samsvar med europaparlaments- og r&#xE5;dsforordning (EU) 2018/848<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>, b&#xF8;r bestemmes i samsvar med artikkel 45 nr. 5 i nevnte forordning.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-1">R&#xE5;dsdirektiv 91/496/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> fastsetter regler for organisering av veterin&#xE6;rkontrollene av dyr som innf&#xF8;res til Unionen fra tredjestater. Artikkel 4 i nevnte direktiv fastsetter at hver enkelt forsendelse av dyr b&#xF8;r gjennomg&#xE5; identitetskontroll og fysisk kontroll.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-1">Direktiv 91/496/E&#xD8;F oppheves ved forordning (EF) 2017/625 med virkning fra 14. desember 2019. Idet det tas hensyn til den risikoen visse kategorier av dyr utgj&#xF8;r for menneskers eller dyrs helse eller for dyrevelferden. b&#xF8;r den samme hyppigheten av identitetskontroll og fysisk kontroll fortsatt gjelde for dyr som innf&#xF8;res til Unionen fra tredjestater, som dem som er fastsatt i eller i samsvar med direktiv 91/496/E&#xD8;F.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-1">For &#xE5; sikre at den offentlige kontrollen er effektiv b&#xF8;r identitetskontrollen og den fysiske kontrollen utf&#xF8;res p&#xE5; en slik m&#xE5;te at det ikke er mulig for den driftsansvarlige som har ansvaret for forsendelsen, &#xE5; forutsi om en bestemt forsendelse vil bli omfattet av fysisk kontroll.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-1">Artikkel 3 i Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/2130<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> fastsetter n&#xE6;rmere regler for identitetskontroll av varer nevnt i artikkel 47 nr. 1 bokstav b) i forordning (EU) 2017/625, avhengig av om forsendelsen omfattes av fysisk kontroll eller ikke.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1">Referansekriteriene for &#xE5; bestemme standardhyppigheten av den identitetskontrollen og fysiske kontrollen som foretas av produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter, b&#xF8;r fastsettes idet det tas hensyn til opplysninger om risikoene forbundet med kategoriene av dyr eller varer og tilgjengelige vitenskapelige vurderinger.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-1">P&#xE5; grunnlag av opplysninger som Kommisjonen har samlet inn i samsvar med artikkel 125 nr. 1 i forordning (EU) 2017/625 om resultatene av kontroller som er gjennomf&#xF8;rt av Kommisjonens sakkyndige i tredjestater i samsvar med artikkel 120 nr. 1 i nevnte forordning, og av opplysninger som er samlet inn via IMSOC, b&#xF8;r det v&#xE6;re mulig &#xE5; endre hyppigheten av fysisk kontroll som f&#xF8;lger av referansekriteriene.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-11-ledd-1">For &#xE5; sikre at den offentlige kontrollen er effektiv b&#xF8;r hyppigheten som bestemmes i samsvar med denne forordning, gj&#xF8;res tilgjengelig via IMSOC.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-12-ledd-1">For visse tredjestater som Unionen har inng&#xE5;tt avtaler om veterin&#xE6;r likeverdighet med, er det hensiktsmessig &#xE5; redusere hyppigheten av fysisk kontroll av visse produkter, idet det tas hensyn til blant annet anvendelsen av prinsippet om regionalisering ved dyresykdommer og andre veterin&#xE6;re prinsipper. Derfor b&#xF8;r hyppigheten av fysisk kontroll angitt i disse veterin&#xE6;ravtalene gjelde for denne forordnings form&#xE5;l.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-13-ledd-1">Kommisjonsvedtak 94/360/EF<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> fastsetter mindre hyppig fysisk kontroll for visse kategorier av varer som omfattes av veterin&#xE6;rkontroll. Ettersom denne forordning fastsetter bestemmelser p&#xE5; de omr&#xE5;dene som omfattes av vedtak 94/360/EF, b&#xF8;r nevnte vedtak oppheves med virkning fra den datoen som er angitt i denne forordning.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-14-ledd-1">Forordning (EU) 2017/625 f&#xE5;r anvendelse fra 14. desember 2019. Reglene fastsatt i denne forordning b&#xF8;r derfor ogs&#xE5; f&#xE5; anvendelse fra samme dato.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-15-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 2018/848 av 30. mai 2018 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske produkter og om oppheving av forordning (EF) nr. 834/2007 (EUT L 150 av 14.6.2018, s. 1).</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> R&#xE5;dsdirektiv 91/496/E&#xD8;F av 15. juli 1991 om fastsettelse av prinsippene for organisering av veterin&#xE6;rkontrollene av dyr som innf&#xF8;res til Fellesskapet fra tredjestater, og om endring av direktiv 89/662/E&#xD8;F, 90/425/E&#xD8;F og 90/675/E&#xD8;F (EFT L 268 av 24.9.1991, s. 56).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/2130 av 25. november 2019 om fastsettelse av n&#xE6;rmere regler for de handlingene som skal utf&#xF8;res under og etter dokumentkontroll, identitetskontroll og fysisk kontroll av dyr og varer som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjonene (EUT L 321 av 12.12.2019, s. 128).</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Kommisjonsvedtak 94/360/EF av 20. mai 1994 om mindre hyppig fysisk kontroll av partier med visse produkter som innf&#xF8;res fra tredjestater i henhold til direktiv 90/675/E&#xD8;F (EFT L 158 av 25.6.1994, s. 41).</article>
            </footer>
            <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a1" data-name="a1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1">Denne forordning fastsetter regler for en ensartet anvendelse av passende hyppighet av identitetskontroll og fysisk kontroll av forsendelser med dyr og varer nevnt i artikkel 47 nr. 1 bokstav a) og b) i forordning (EU) 2017/625 som er beregnet p&#xE5; &#xE5; bringes i omsetning.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a2" data-name="a2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Definisjoner</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1">I denne forordning menes med<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1">&#xAB;hyppighet&#xBB; den minste prosentandelen av det antallet forsendelser med dyr og varer nevnt i artikkel 1, bestemt i samsvar med denne forordning, som ankommer grensekontrollstasjonen i et bestemt tidsrom, som vedkommende myndigheter skal utf&#xF8;re identitetskontroll og fysisk kontroll av,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1">&#xAB;IMSOC&#xBB; informasjonsstyringssystemet for offentlig kontroll nevnt i artikkel 131 i forordning (EU) 2017/625.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a3" data-name="a3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">Utvelging av forsendelser til fysisk kontroll</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1">1. Vedkommende myndigheter skal velge ut forsendelser til fysisk kontroll etter f&#xF8;lgende framgangsm&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-1-ledd-1">Et tilfeldig utvalg av en forsendelse som genereres automatisk i IMSOC.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-2-ledd-1">Vedkommende myndigheter kan beslutte &#xE5; velge ut forsendelsen i samsvar med bokstav a) eller velge ut en annen forsendelse med varer av samme kategori og samme opprinnelse.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2">2. For hver forsendelse som velges ut til fysisk kontroll i samsvar med nr. 1 i denne artikkel, skal vedkommende myndigheter foreta identitetskontroll som nevnt i artikkel 3 nr. 1 i gjennomf&#xF8;ringsforordning (EU) 2019/2130.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a4" data-name="a4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Hyppighet av identitetskontroll og fysisk kontroll</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1">1. Vedkommende myndigheter skal foreta identitetskontroll og fysisk kontroll av forsendelser med dyr, produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter med den hyppigheten som er bestemt i samsvar med artikkel 5.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-2">2. For tredjestater oppf&#xF8;rt i vedlegg II som Unionen har inng&#xE5;tt avtaler om likeverdighet med, skal fysisk kontroll utf&#xF8;res i samsvar med den hyppigheten som er fastsatt i nevnte avtaler.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a5" data-name="a5" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Bestemmelse og endring av hyppigheten av identitetskontroll og fysisk kontroll av dyr, produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-1">1. Standardhyppigheten av identitetskontroll og fysisk kontroll av forsendelser med dyr og varer nevnt i artikkel 1 er fastsatt i vedlegg I til denne forordning p&#xE5; grunnlag av de vitenskapelige vurderingene og opplysningene nevnt i artikkel 54 nr. 3 f&#xF8;rste ledd bokstav a) punkt v) og vi) i forordning (EU) 2017/625.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-2">2. Hyppigheten av fysisk kontroll av bestemte varer fra en bestemt tredjestat kan &#xF8;kes dersom det fastsl&#xE5;s alvorlige mangler p&#xE5; grunnlag av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-2-punkt-1-ledd-1">opplysninger som er samlet inn i samsvar med artikkel 125 nr. 1 i forordning (EU) 2017/625, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-2-punkt-2-ledd-1">resultatet av kontroll gjennomf&#xF8;rt av Kommisjonens sakkyndige i samsvar med artikkel 120 nr. 1 i forordning (EU) 2017/625.</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-2-punkt-2-ledd-2">I s&#xE5; fall skal hyppigheten bestemt i samsvar med nr. 1 &#xF8;kes til neste h&#xF8;yere standardhyppighet fastsatt i vedlegg I, eller til en hyppighet p&#xE5; 50% dersom hyppigheten som gjelder for den s&#xE6;rlige kategorien av varer, er p&#xE5; 30%,</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-3">3. Hyppigheten av fysisk kontroll skal &#xF8;kes fra standardhyppigheten bestemt i samsvar med nr. 1 til neste h&#xF8;yere standardhyppighet fastsatt i vedlegg I, eller til en hyppighet p&#xE5; 50% dersom hyppigheten som gjelder for den s&#xE6;rlige kategorien av varer, er p&#xE5; 30%, dersom data og opplysninger som er samlet inn via IMSOC, for bestemte varer fra en bestemt tredjestat angir at niv&#xE5;et av manglende samsvar med hensyn til fysisk kontroll i de siste tolv m&#xE5;nedene for samme kategori av varer overstiger 30&#xA0;% av gjennomsnittet av manglende samsvar for samme kategori av varer fra alle tredjestater.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-4">4. Dersom kriteriene nevnt i nr. 2 eller nr. 3 ikke lenger er oppfylt, skal hyppigheten reduseres til den respektive standardhyppigheten fastsatt i vedlegg I.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-nummer-5">5. Kommisjonen skal gj&#xF8;re hyppigheten bestemt i samsvar med denne artikkel tilgjengelig for vedkommende myndigheter og driftsansvarlige via IMSOC.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a6" data-name="a6" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Oppheving</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-6-ledd-1">Vedtak 94/360/EF oppheves fra 14. desember 2019.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a7" data-name="a7" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 7</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelsesdato</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7-ledd-1">Denne forordning trer i kraft den 20. dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7-ledd-2">Den f&#xE5;r anvendelse fra 14. desember 2019.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-7-ledd-4">Utferdiget i Brussel 25. november 2019. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jean-Claude JUNCKER</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
            </article>
            <section class="section" data-name="vedleggI" id="kapittel-1-kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-1-1-1">
              <h5 data-text-align="center">VEDLEGG I<br/>Referansekriterier for bestemmelse av standardhyppigheten av identitetskontroll og fysisk kontroll av forsendelser med dyr, produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter</h5>
              <article class="defaultP">
                <table>
                  <thead>
                    <tr>
                      <th colspan="2" data-text-align="center" data-vertical-align="top">Referansekriterier for bestemmelse av standardhyppighet av identitetskontroll og fysisk kontroll</th>
                      <th colspan="2" data-text-align="center" data-vertical-align="top">Standardhyppighet som gjelder for</th>
                    </tr>
                    <tr>
                      <th data-text-align="center" data-vertical-align="top">Risiko- kategori</th>
                      <th data-text-align="center" data-vertical-align="top">Kategori av dyr eller varer<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="6">*</sup></th>
                      <th data-text-align="center" data-vertical-align="top">identitets- kontroll</th>
                      <th data-text-align="center" data-vertical-align="top">fysisk kontroll</th>
                    </tr>
                  </thead>
                  <tbody>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">I</td>
                      <td data-text-align="left" data-vertical-align="top">Dyr</td>
                      <td data-text-align="center" data-vertical-align="top">100%</td>
                      <td data-text-align="center" data-vertical-align="top">100%</td>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">II</td>
                      <td data-text-align="left" data-vertical-align="top">- Hakket kj&#xF8;tt, mekanisk utbeinet kj&#xF8;tt og tilberedt kj&#xF8;tt til konsum</td>
                      <td data-text-align="center" data-vertical-align="top">100%</td>
                      <td data-text-align="center" data-vertical-align="top">30%</td>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Fj&#xF8;rfekj&#xF8;tt til konsum</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Kaninkj&#xF8;tt, viltkj&#xF8;tt og kj&#xF8;ttprodukter av dette til konsum</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Egg til konsum</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Eggprodukter til konsum som oppbevares fryst eller kj&#xF8;lt</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Melk til konsum</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Melkeprodukter og r&#xE5;melkbaserte produkter til konsum som oppbevares fryst eller kj&#xF8;lt</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Fiskerivarer fra akvakultur og muslinger til konsum, som ikke er i hermetisk lukkede beholdere beregnet p&#xE5; &#xE5; gj&#xF8;re dem stabile ved omgivelsestemperatur</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Animalske biprodukter og avledede produkter til bruk i f&#xF4;r til produksjonsdyr</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">III</td>
                      <td data-text-align="left" data-vertical-align="top">- Kj&#xF8;tt, unntatt kj&#xF8;tt nevnt i kategori II, og kj&#xF8;ttprodukter fra slikt kj&#xF8;tt til konsum</td>
                      <td data-text-align="center" data-vertical-align="top">100%</td>
                      <td data-text-align="center" data-vertical-align="top">15%</td>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Smeltet animalsk fett og fettgrever til konsum</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Produkter av fj&#xF8;rfekj&#xF8;tt til konsum</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Eggprodukter til konsum, unntatt dem som er nevnt i kategori II</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Melkeprodukter og r&#xE5;melkbaserte produkter til konsum, unntatt dem som er nevnt i kategori II</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Fiskerivarer, unntatt dem som er nevnt i kategori II</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Honning og andre biavlsprodukter til konsum</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Sammensatte produkter</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Rugeegg</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Organisk gj&#xF8;dsel og jord-forbedringsmidler, framstilt av animalske biprodukter</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Froskel&#xE5;r og snegler til konsum</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Insekter til konsum</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">IV</td>
                      <td data-text-align="left" data-vertical-align="top">&#x2013; Gelatin og kollagen til konsum</td>
                      <td data-text-align="center" data-vertical-align="top">100%</td>
                      <td data-text-align="center" data-vertical-align="top">5%</td>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Dyretarmer</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- S&#xE6;d og embryoer</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Animalske biprodukter og avledede produkter, unntatt dem som er nevnt i kategori II og kategori III</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top">V</td>
                      <td data-text-align="left" data-vertical-align="top">- H&#xF8;yt foredlede produkter til konsum</td>
                      <td data-text-align="center" data-vertical-align="top">100%</td>
                      <td data-text-align="center" data-vertical-align="top">1%</td>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- H&#xF8;y og halm</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">- Andre varer enn dem som er nevnt i kategori II, kategori III og kategori IV</td>
                      <td data-text-align="center" data-vertical-align="top"/>
                      <td data-text-align="center" data-vertical-align="top"/>
                    </tr>
                  </tbody>
                </table>
              </article>
              <footer class="footnotes">
                <article class="footnote" data-name="*" data-unique-footnote-counter="6"><span class="footnoteLabel">*</span> Hyppigheten av fysisk kontroll av forsendelser med varepr&#xF8;ver skal v&#xE6;re i samsvar med beskrivelsen av kategoriene av varer fastsatt i dette vedlegg.</article>
              </footer>
            </section>
            <section class="section" data-name="vedleggII" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-1-1-2">
              <h5 data-text-align="center">VEDLEGG II<br/>Liste over visse tredjestater nevnt i artikkel 4 nr. 2 og hyppighet av fysisk kontroll</h5>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-punkt-1">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-punkt-1-ledd-1">
                      <strong>New Zealand</strong>
                    </article>
                    <article class="defaultP">N&#xE5;r det gjelder New Zealand, skal hyppigheten v&#xE6;re som fastsatt i avtalen som ble godkjent ved r&#xE5;dsbeslutning 97/132/EF<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="7">6</sup> i form av brevveksling om midlertidig anvendelse av avtalen mellom Det europeiske fellesskap og New Zealand om hygienetiltak ved handel med levende dyr og animalske produkter.</article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-punkt-2">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-punkt-2-ledd-1">
                      <strong>Canada</strong>
                    </article>
                    <article class="defaultP">N&#xE5;r det gjelder Canada, skal hyppigheten v&#xE6;re som fastsatt i vedlegg VIII til avtalen som ble godkjent ved r&#xE5;dsbeslutning 1999/201/EF<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="8">7</sup>.</article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-punkt-3">
                    <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-kapittel-2-punkt-3-ledd-1">
                      <strong>Chile</strong>
                    </article>
                    <article class="defaultP">N&#xE5;r det gjelder Chile, skal hyppigheten v&#xE6;re som fastsatt i avtalen om helse- og plantehelsetiltak som gjelder for handel med dyr og animalske produkter, planter, planteprodukter og andre varer samt dyrevelferd fastsatt i vedlegg IV til assosieringsavtalen som ble godkjent ved r&#xE5;dsbeslutning 2002/979/EF<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="9">8</sup>.</article>
                  </article>
                </li>
              </ul>
              <footer class="footnotes">
                <article class="footnote" data-name="6" data-unique-footnote-counter="7"><span class="footnoteLabel">6</span> R&#xE5;dsbeslutning 97/132/EF av 17. desember 1996 om inng&#xE5;else av avtalen mellom Det europeiske fellesskap og New Zealand om hygienetiltak ved handel med levende dyr og animalske produkter (EFT L 57 av 26.2.1997, s. 4).</article>
                <article class="footnote" data-name="7" data-unique-footnote-counter="8"><span class="footnoteLabel">7</span> R&#xE5;dsbeslutning 1999/201/EF av 14. desember 1998 om inng&#xE5;else av avtalen mellom Det europeiske fellesskap og Canadas regjering om hygienetiltak for &#xE5; verne menneskers og dyrs helse n&#xE5;r det gjelder handel med levende dyr og animalske produkter (EFT L 71 av 18.3.1999, s. 1).</article>
                <article class="footnote" data-name="8" data-unique-footnote-counter="9"><span class="footnoteLabel">8</span> R&#xE5;dsbeslutning 2002/979/EF av 18. november 2002 om undertegning og midlertidig anvendelse av visse bestemmelser i avtalen om opprettelse av en assosiering mellom Det europeiske fellesskap og dets medlemsstater p&#xE5; den ene side og Republikken Chile p&#xE5; den annen side (EFT L 352 av 30.12.2002, s. 1).</article>
              </footer>
            </section>
          </section>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-2">
          <h3>Forordning (EU) 2019/2130 om innholdet i dokument-, identitets-, og fysisk kontroll</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av E&#xD8;S-avtalen vedlegg I kapittel I del 1.1 nr. 11bs, kap. II nr. 31qs og vedlegg II kap. XII nr. 164s (forordning (EU) 2019/2130) med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I og II, protokoll 1 til E&#xD8;S-avtalen.</article>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-2-1">
            <h4 data-text-align="center">KOMMISJONENS GJENNOMF&#xD8;RINGSFORORDNING (EU) 2019/2130<br/>av 25. november 2019<br/>om fastsettelse av n&#xE6;rmere regler for de oppgavene som skal utf&#xF8;res under og etter dokumentkontroll, identitetskontroll og fysisk kontroll av dyr og varer som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjonene</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 52, og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-1-ledd-1">Forordning (EU) 2017/625 fastsetter regler for hvordan vedkommende myndigheter i medlemsstatene skal gjennomf&#xF8;re offentlig kontroll av dyr og varer som innf&#xF8;res til Unionen, for &#xE5; verifisere overholdelsen av Unionens regelverk for den landbruksbaserte n&#xE6;ringsmiddelkjeden.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-2-ledd-1">I henhold til forordning (EU) 2017/625 omfattes forsendelser med de kategoriene av dyr og varer som er nevnt i nevnte forordnings artikkel 47 nr. 1, av offentlig kontroll p&#xE5; grensekontrollstasjoner der det foretas offentlig kontroll, med mindre de er unntatt fra slik kontroll p&#xE5; bakgrunn av artikkel 48 i nevnte forordning. Den offentlige kontrollen skal omfatte dokumentkontroll, identitetskontroll og fysisk kontroll. For &#xE5; sikre ensartet gjennomf&#xF8;ring av artikkel 49, 50 og 51 i forordning (EU) 2017/625 og effektiv gjennomf&#xF8;ring av offentlig kontroll av de kategoriene av dyr og varer som er nevnt ovenfor, b&#xF8;r det i denne forordning fastsettes n&#xE6;rmere regler for gjennomf&#xF8;ringen av dokumentkontroll, identitetskontroll og fysisk kontroll p&#xE5; grensekontrollstasjonene.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-3-ledd-1">Reglene for de handlingene som skal utf&#xF8;res under og etter dokumentkontroll, identitetskontroll og fysisk kontroll p&#xE5; grensekontrollstasjonene ved ankomst eller kontrollstedene, b&#xF8;r ogs&#xE5; f&#xE5; anvendelse p&#xE5; visse kategorier av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som omfattes av midlertidig strengere kontroll, andre vilk&#xE5;r for innf&#xF8;rsel til Unionen og n&#xF8;dtiltak fastsatt i artikkel 47 nr. 1 bokstav d), e) og f) i forordning (EU) 2017/625.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-4-ledd-1">Handlingene som utf&#xF8;res under dokumentkontroll, identitetskontroll og fysisk kontroll f&#xF8;r denne forordnings anvendelsesdato, har vist seg &#xE5; v&#xE6;re effektive og sikrer et h&#xF8;yt niv&#xE5; ved kontrollene. Derfor b&#xF8;r reglene fastsatt i denne forordning v&#xE6;re basert p&#xE5; de samme prinsippene som kravene til gjennomf&#xF8;ring av dokumentkontroll, identitetskontroll og fysisk kontroll fastsatt i r&#xE5;dsdirektiv 91/496/E&#xD8;F<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>, 97/78/EF<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> og 2000/29/EF<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup>, kommisjonsforordning (EF) nr. 136/2004<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> og (EF) nr. 282/2004<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="7">6</sup> samt kommisjonsvedtak 97/794/EF<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="8">7</sup>.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-5-ledd-1">Alle relevante dokumenter som skal ledsage forsendelser med kategoriene av dyr og varer nevnt i artikkel 47 nr. 1 i forordning (EU) 2017/625, b&#xF8;r kontrolleres for &#xE5; sikre at de er basert p&#xE5; den relevante malen for dokumentet, at de generelle kravene til utstedelse av sertifikater er oppfylt, og at de gir de garantiene som kreves i henhold til Unionens regelverk eller gjeldende nasjonale regler.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-6-ledd-1">N&#xE5;r forsendelser med visse kategorier av varer nevnt i artikkel 47 nr. 1 i forordning (EU) 2017/625 innf&#xF8;res til Unionen, er det i Unionens regelverk fastsatt at det skal utf&#xF8;res laboratorieanalyser, laboratorieunders&#xF8;kelser eller laboratoriediagnostisering, eller at transportmidlene skal plomberes for &#xE5; sikre et h&#xF8;yt niv&#xE5; for forbrukervern og forebygge risiko for menneskers og dyrs helse og plantehelsen. I slike tilfeller b&#xF8;r resultatene fra laboratorieanalysene, -unders&#xF8;kelsene eller -diagnostiseringene eller plombenumrene registreres i CHED-dokumentet (det felles innf&#xF8;rselsdokumentet om helse og hygiene).</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-7-ledd-1">For &#xE5; sikre sporbarhet av dyr og varer som innf&#xF8;res til Unionen, b&#xF8;r originaleksemplaret og eventuelt en kopi av de offisielle sertifikatene eller dokumentene oppbevares i et visst tidsrom p&#xE5; grensekontrollstasjonen ved ankomst til Unionen.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-8-ledd-1">Ettersom denne forordning fastsetter bestemmelser p&#xE5; de omr&#xE5;dene som omfattes av forordning (EF) nr. 136/2004 og (EF) nr. 282/2004 og vedtak 97/794/EF, b&#xF8;r nevnte rettsakter oppheves med virkning fra denne forordnings anvendelsesdato.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-9-ledd-1">Forordning (EU) 2017/625 f&#xE5;r anvendelse fra 14. desember 2019. Reglene fastsatt i denne forordning b&#xF8;r derfor ogs&#xE5; f&#xE5; anvendelse fra samme dato.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-punkt-10-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for planter, dyr, n&#xE6;ringsmidler og f&#xF4;r.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="10"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="11"><span class="footnoteLabel">2</span> R&#xE5;dsdirektiv 91/496/E&#xD8;F av 15. juli 1991 om fastsettelse av prinsippene for organisering av veterin&#xE6;rkontrollene av dyr som innf&#xF8;res til Fellesskapet fra tredjestater, og om endring av direktiv 89/662/E&#xD8;F, 90/425/E&#xD8;F og 90/675/E&#xD8;F (EFT L 268 av 24.9.1991, s. 56).</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="12"><span class="footnoteLabel">3</span> R&#xE5;dsdirektiv 97/78/EF av 18. desember 1997 om fastsettelse av prinsippene for organisering av veterin&#xE6;rkontrollene av produkter som innf&#xF8;res til Fellesskapet fra tredjestater (EFT L 24 av 30.1.1998, s. 9).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="13"><span class="footnoteLabel">4</span> R&#xE5;dsdirektiv 2000/29/EF av 8. mai 2000 om beskyttelsestiltak mot innf&#xF8;ring til Fellesskapet av organismer som er skadelige for planter eller planteprodukter og spredning av dem i Fellesskapet (EFT L 169 av 10.7.2000, s. 1).</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="14"><span class="footnoteLabel">5</span> Kommisjonsforordning (EF) nr. 136/2004 av 22. januar 2004 om fastsettelse av framgangsm&#xE5;tene for veterin&#xE6;rkontroller ved Fellesskapets grensekontrollstasjoner ved import av produkter fra tredjestater (EUT L 21 av 28.1.2004, s. 11).</article>
              <article class="footnote" data-name="6" data-unique-footnote-counter="15"><span class="footnoteLabel">6</span> Kommisjonsforordning (EF) nr. 282/2004 av 18. februar 2004 om innf&#xF8;ring av et dokument for deklarering og veterin&#xE6;rkontroll av dyr som innf&#xF8;res til Fellesskapet fra tredjestater (EUT L 49 av 19.2.2004, s. 11).</article>
              <article class="footnote" data-name="7" data-unique-footnote-counter="16"><span class="footnoteLabel">7</span> Kommisjonsvedtak 97/794/EF av 12. november 1997 av 12. november 1997 om fastsettelse av visse gjennomf&#xF8;ringsbestemmelser til r&#xE5;dsdirektiv 91/496/E&#xD8;F med hensyn til veterin&#xE6;rkontroll av levende dyr som importeres fra tredjestater (EFT L 323 av 26.11.1997, s. 31).</article>
            </footer>
            <article class="defaultP">VEDTATT DENNE FORORDNING:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a1" data-name="a1" id="kapittel-1-kapittel-2-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-1-ledd-1">Denne forordning fastsetter n&#xE6;rmere regler for de handlingene som skal utf&#xF8;res under og etter dokumentkontrollen, identitetskontrollen og den fysiske kontrollen nevnt i artikkel 49, 50 og 51 i forordning (EU) 2017/625 av forsendelser med de kategoriene av dyr og varer som er nevnt i artikkel 47 nr. 1 i nevnte forordning.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a2" data-name="a2" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">N&#xE6;rmere regler for dokumentkontroll</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-1">1. For hver forsendelse av dyr og varer nevnt i artikkel 1 skal vedkommende myndighet fastsl&#xE5; den tiltenkte bruken av dyrene og varene i henhold til de offisielle sertifikatene, de offisielle attestasjonene og de andre dokumentene som ledsager forsendelsen, samt forsendelsens bestemmelsessted som er angitt i disse sertifikatene, attestasjonene og dokumentene.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-2">2. Vedkommende myndighet skal kontrollere alle offisielle sertifikater, offisielle attestasjoner og andre dokumenter nevnt i artikkel 3 nr. 41 i forordning (EU) 2017/625, eller de elektroniske versjonene av dem som leveres via informasjonsstyringssystemet for offentlig kontroll (IMSOC) nevnt i artikkel 131 i nevnte forordning eller via eksisterende nasjonale systemer, for &#xE5; sikre at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1">de er utstedt av vedkommende myndighet i tredjestaten, dersom det er relevant,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1">de oppfyller kravene fastsatt i artikkel 89 nr. 1 og artikkel 91 nr. 2 i forordning (EU) 2017/625 og i gjennomf&#xF8;ringsrettsaktene nevnt i artikkel 90 i nevnte forordning,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-2-punkt-3-ledd-1">de tilsvarer malen som er fastsatt i henhold til reglene nevnt i artikkel 1 nr. 2 i forordning (EU) 2017/625,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-2-punkt-4-ledd-1">opplysningene i sertifikatene eller dokumentene er i samsvar med reglene nevnt i artikkel 1 nr. 2 i forordning (EU) 2017/625.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-1-paragraf-2-nummer-3">3. Vedkommende myndighet skal kontrollere at den driftsansvarlige som har ansvaret for forsendelsen, har fylt ut den relevante delen av CHED-dokumentet fullstendig og korrekt som fastsatt i artikkel 56 nr. 1 i forordning (EU) 2017/625, og at opplysningene i det tilsvarer opplysningene som er gitt i de offisielle sertifikatene, offisielle attestasjonene og de andre dokumentene som ledsager forsendelsen.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a3" data-name="a3" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">N&#xE6;rmere regler for identitetskontroll</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1">1. Under identitetskontroll av forsendelser med dyr og varer nevnt i artikkel 1 skal vedkommende myndighet kontrollere at f&#xF8;lgende elementer er i samsvar med opplysningene som er gitt i de offisielle sertifikatene, offisielle attestasjonene og de andre dokumentene som ledsager forsendelsen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-1-ledd-1">Antall dyr, deres art, rase, kj&#xF8;nn, alder og kategori, dersom det er relevant.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-2-ledd-1">Forsendelsens innhold.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-3-ledd-1">Mengden i forsendelsen.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-4-ledd-1">Riktige stempler og identifikasjonsmerker eller -koder.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-5-ledd-1">Identifikasjon av transportmiddelet, dersom det er relevant.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-1-punkt-6-ledd-1">Plomber p&#xE5; containere eller transportmidler, dersom det er relevant.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2">2. For forsendelser med produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter kan identitetskontrollen begrenses til bokstav e) og f) i nr. 1 i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1">Forsendelsene er ikke utvalgt til fysisk kontroll.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2-punkt-2-ledd-1">Forsendelsene er lastet i transportenheter som er lukket og l&#xE5;st med en plombe.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2-punkt-3-ledd-1">Plombene p&#xE5; containerne eller transportmidlene er intakt og ikke manipulert.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2-punkt-4-ledd-1">Plombene p&#xE5; containerne eller transportmidlene er satt p&#xE5; av eller under tilsyn av vedkommende myndighet som utsteder det offisielle sertifikatet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-2-punkt-5-ledd-1">Opplysningene som foreligger p&#xE5; plombene, er i samsvar med opplysningene som er gitt i det ledsagende offisielle sertifikatet som kreves i henhold til reglene nevnt i artikkel 1 nr. 2 i forordning (EU) 2017/625.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-3">3. For forsendelser med produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter skal utvelgingen av kolli eller pakninger til identitetskontroll utgj&#xF8;re 1% av kolliene eller pakningene i en forsendelse, men minst to og h&#xF8;yst ti kolli eller pakninger. Dersom vedkommende myndighet p&#xE5; grunnlag av de utvalgte kolliene eller pakningene ikke kan fullf&#xF8;re identitetskontrollen, kan antall kolli eller pakninger &#xF8;kes for &#xE5; foreta en mer omfattende kontroll, og kan komme opp i det samlede antallet kolli eller pakninger i den aktuelle forsendelsen.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-4">4. For forsendelser med dyr skal identitetskontrollen v&#xE6;re basert p&#xE5; f&#xF8;lgende regler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-4-punkt-1-ledd-1">For dyr som Unionens regelverk krever individuell identifikasjon av, skal minst 10% av dyrene, men minst ti dyr, velges ut fra forsendelsen for &#xE5; utgj&#xF8;re et representativt utvalg. Dersom forsendelsen inneholder f&#xE6;rre enn ti dyr, skal det utf&#xF8;res identitetskontroll av hvert enkelt dyr i forsendelsen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-4-punkt-2-ledd-1">For dyr som Unionens regelverk ikke krever individuell identifikasjon av, skal merkingen kontrolleres p&#xE5; et representativt antall pakninger eller containere.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-4-punkt-3-ledd-1">Dersom identitetskontrollen fastsatt i bokstav a) og b) ikke er tilfredsstillende, skal antall dyr som kontrolleres, &#xF8;kes, og kan komme opp i det samlede antallet dyr i den aktuelle forsendelsen.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-1-paragraf-3-nummer-5">5. Forsendelsene skal v&#xE6;re helt eller delvis losset fra transportmiddelet dersom det er n&#xF8;dvendig for &#xE5; f&#xE5; full tilgang til hele forsendelsen ved identitetskontrollen.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a4" data-name="a4" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">N&#xE6;rmere regler for fysisk kontroll</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-1">1. Under fysisk kontroll av forsendelser med dyr og varer nevnt i artikkel 1 skal vedkommende myndighet kontrollere at forsendelsene er i samsvar med reglene nevnt i artikkel 1 nr. 2 i forordning (EU) 2017/625 som gjelder for de bestemte dyrene eller varene, og med de s&#xE6;rlige kravene fastsatt i de relevante offisielle sertifikatene, offisielle attestasjonene og andre dokumenter.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-2">2. Forsendelsene skal v&#xE6;re helt eller delvis losset fra transportmiddelet dersom det er n&#xF8;dvendig for &#xE5; f&#xE5; tilgang til hele forsendelsen ved den fysiske kontrollen.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-3">3. Fysisk kontroll av dyr skal utf&#xF8;res i samsvar med kravene fastsatt i vedlegg I til denne forordning.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-4">4. Fysisk kontroll av produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter og av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som skal omfattes av midlertidig strengere kontroll, andre vilk&#xE5;r for innf&#xF8;rsel til Unionen og n&#xF8;dtiltak fastsatt i rettsaktene nevnt i artikkel 47 nr. 1 bokstav d), e) og f) i forordning (EU) 2017/625, skal utf&#xF8;res i samsvar med kravene fastsatt i vedlegg II til denne forordning.</article>
              <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-5">5. Laboratorieunders&#xF8;kelser for &#xE5; p&#xE5;vise fare ved produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter skal utf&#xF8;res i samsvar med overv&#xE5;kingsplanen nevnt i nr. 5 i vedlegg II.</article>
              <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-6">6. Fysisk kontroll av planter, planteprodukter og andre gjenstander nevnt i artikkel 47 nr. 1 bokstav c) i forordning (EU) 2017/625 og som eventuelt omfattes av n&#xF8;dtiltak fastsatt i rettsaktene nevnt i artikkel 47 nr. 1 bokstav e) i nevnte forordning, skal utf&#xF8;res i samsvar med kravene fastsatt i vedlegg III til denne forordning.</article>
              <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-7">7. F&#xF8;lgende forsendelser med dyr kan bringes i omsetning f&#xF8;r resultatene fra laboratorieunders&#xF8;kelsene utf&#xF8;rt under den fysiske kontrollen foreligger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-7-punkt-1-ledd-1">Forsendelser med hovdyr som det er tatt pr&#xF8;ve av i samsvar med kravene til pr&#xF8;vetaking nevnt i del III i vedlegg I, dersom det ikke mistenkes at disse hovdyrene utgj&#xF8;r noen umiddelbar fare for menneskers eller dyrs helse.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-7-punkt-2-ledd-1">Forsendelser med andre dyr nevnt i artikkel 47 nr. 1 bokstav a) i forordning (EU) 2017/625, dersom det ikke mistenkes at disse dyrene utgj&#xF8;r noen umiddelbar fare for menneskers eller dyrs helse.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="8" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-8">8. Forsendelser med varer som er unders&#xF8;kt i henhold til overv&#xE5;kingsplanen nevnt i nr. 5, og som ikke mistenkes &#xE5; utgj&#xF8;re noen umiddelbar fare for menneskers eller dyrs helse, kan bringes i omsetning f&#xF8;r resultatene fra laboratorieunders&#xF8;kelsene foreligger.</article>
              <article class="numberedLegalP" data-numerator="9" id="kapittel-1-kapittel-2-kapittel-1-paragraf-4-nummer-9">9. Dersom det tas pr&#xF8;ve av forsendelser med planter, planteprodukter og andre gjenstander nevnt i artikkel 47 nr. 1 bokstav c) i forordning (EU) 2017/625 med sikte p&#xE5; laboratorieanalyse under den fysiske kontrollen, og det ikke mistenkes noen umiddelbar fare for plantehelsen, kan slike forsendelser bringes i omsetning f&#xF8;r resultatene fra laboratorieunders&#xF8;kelsene foreligger.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a5" data-name="a5" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Handlinger som skal utf&#xF8;res etter dokumentkontroll, identitetskontroll og fysisk kontroll</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1">1. N&#xE5;r kontrollen fastsatt i artikkel 49 nr. 1 i forordning (EU) 2017/625 er gjennomf&#xF8;rt, skal vedkommende myndighet<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-1-ledd-1">med et offisielt merke lukke og identifisere pakningene den har &#xE5;pnet i forbindelse med identitetskontrollen og den fysiske kontrollen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-1-punkt-2-ledd-1">i de tilfellene der Unionens regelverk krever det, plombere transportmiddelet og angi plombenummeret i CHED-dokumentet.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-2">2. For forsendelser som det er tatt pr&#xF8;ve av og som er brakt i omsetning f&#xF8;r resultatene fra laboratorieunders&#xF8;kelsene foreligger, skal vedkommende myndigheter registrere alle resultater fra laboratorieanalyser, -unders&#xF8;kelser eller -diagnostisering i CHED-dokumentet s&#xE5; snart de foreligger.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-3">3. Originaleksemplaret av de offisielle sertifikatene eller dokumentene, eller de elektroniske versjonene av dem, nevnt i artikkel 50 nr. 1 i forordning (EU) 2017/625 skal oppbevares av vedkommende myndighet p&#xE5; grensekontrollstasjonen ved ankomst til Unionen i minst tre &#xE5;r fra den dato da forsendelsene fikk tillatelse til &#xE5; innf&#xF8;res til Unionen.<article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-3-ledd-1">Imidlertid kan originaleksemplaret av sertifikatet eller dokumentene for planter, planteprodukter og andre gjenstander nevnt i artikkel 47 nr. 1 bokstav c) i forordning (EU) 2017/625 lagres elektronisk, forutsatt at slike opplysninger er generert av vedkommende myndighet p&#xE5; grunnlag av originaleksemplaret av sertifikatet eller dokumentene. I slike tilfeller skal originalsertifikatet eller -dokumentet erkl&#xE6;res ugyldig eller tilintetgj&#xF8;res av vedkommende myndighet.</article></article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-2-kapittel-1-paragraf-5-nummer-4">4. Dersom reglene nevnt i artikkel 1 nr. 2 i forordning (EU) 2017/625 ikke krever at originaleksemplaret av de offisielle sertifikatene eller dokumentene framlegges for og oppbevares av vedkommende myndighet, skal en kopi av originaleksemplaret av det offisielle sertifikatet eller dokumentet nevnt i artikkel 50 nr. 1 i forordning (EU) 2017/625 oppbevares p&#xE5; papir eller elektronisk av vedkommende myndighet p&#xE5; grensekontrollstasjonen ved ankomst til Unionen i minst tre &#xE5;r fra den dato da forsendelsene fikk tillatelse til &#xE5; innf&#xF8;res til Unionen eller til transport videre.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a6" data-name="a6" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Oppheving</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6-nummer-1">1. Forordning (EF) nr. 282/2004 og vedtak 97/794/EF oppheves fra 14. desember 2019.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6-nummer-2">2. Forordning (EF) nr. 136/2004 oppheves fra 14. desember 2019.<article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-6-nummer-2-ledd-1">Imidlertid f&#xE5;r artikkel 9 i forordning (EF) nr. 136/2004 fortsatt anvendelse fram til 20. april 2021 med hensyn til listen over tredjestater som er godkjent og oppf&#xF8;rt i vedlegg V til nevnte forordning.</article></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a7" data-name="a7" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 7</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelsesdato</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-1">Denne forordning trer i kraft den 20. dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-2">Den f&#xE5;r anvendelse fra 14. desember 2019.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-paragraf-7-ledd-4">Utferdiget i Brussel 25. november 2019.</article>
              <article class="defaultP">
                <table>
                  <tbody>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">
                        <i>For Kommisjonen</i>
                      </td>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">Jean-Claude JUNCKER</td>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">
                        <i>President</i>
                      </td>
                    </tr>
                  </tbody>
                </table>
              </article>
            </article>
            <section class="section" data-name="vedleggI" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-2-1-1">
              <h5 data-text-align="center">VEDLEGG I<br/>N&#xE6;rmere regler for de handlingene som skal utf&#xF8;res under fysisk kontroll av dyr nevnt i artikkel 4 nr. 3</h5>
              <article class="defaultP">I. Kontroll med hensyn til dyrenes skikkethet til videre transport<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-1-ledd-1">Det skal foretas en samlet vurdering av alle dyr gjennom en visuell kontroll for &#xE5; vurdere om de er skikket til videre transport, idet det tas hensyn til lengden p&#xE5; den reisen som allerede er gjennomf&#xF8;rt, herunder de f&#xF4;rings-, vannings- og hvileordninger som er anvendt. Det skal tas hensyn til lengden p&#xE5; den reisen som gjenst&#xE5;r, herunder de f&#xF4;rings-, vannings- og hvileordninger som er foresl&#xE5;tt for denne delen av reisen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-2-ledd-1">Det skal kontrolleres at dyrenes transportmiddel og loggboken er i samsvar med r&#xE5;dsforordning (EF) nr. 1/2005<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="17"><span class="footnoteLabel">1</span> R&#xE5;dsforordning (EF) nr. 1/2005 av 22. desember 2004 om vern av dyr under transport og tilknyttet virksomhet, og om endring av direktiv 64/432/E&#xD8;F og 93/119/EF og forordning (EF) nr. 1255/97 (EUT L 3 av 5.1.2005, s. 1).</article>
              </footer>
              <article class="defaultP">II. Klinisk unders&#xF8;kelse<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-3-ledd-1">Den kliniske unders&#xF8;kelsen av dyrene skal best&#xE5; av en visuell unders&#xF8;kelse av alle dyr og skal minst omfatte f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-1-ledd-1">En visuell unders&#xF8;kelse av dyrene, herunder en samlet vurdering av deres helsetilstand, deres evne til &#xE5; bevege seg fritt, tilstanden p&#xE5; hud og slimhinner og eventuelle tegn p&#xE5; unormal utsondring.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-2-ledd-1">Overv&#xE5;king av &#xE5;ndedretts- og ford&#xF8;yelsessystemet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-3-ledd-1">Tilfeldig overv&#xE5;king av kroppstemperatur i tilfeller der det er p&#xE5;vist anomalier i samsvar med bokstav a) eller b).</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-3-ledd-1-punkt-4-ledd-1">Palpering i tilfeller der det er p&#xE5;vist anomalier i samsvar med bokstav a), b) eller c).</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-4-ledd-1">Forsendelser med dyr beregnet p&#xE5; avl eller produksjon skal omfattes av klinisk unders&#xF8;kelse av minst 10% av dyrene, men minst ti dyr, som skal velges ut slik at de er representative for hele forsendelsen. Dersom forsendelsen inneholder f&#xE6;rre enn ti dyr, skal hvert enkelt dyr i forsendelsen kontrolleres.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-5-ledd-1">Forsendelser med dyr beregnet p&#xE5; slakting skal omfattes av klinisk unders&#xF8;kelse av minst 5% av dyrene, men minst fem dyr, som skal velges ut slik at de er representative for hele forsendelsen. Dersom forsendelsen inneholder f&#xE6;rre enn fem dyr, skal hvert enkelt dyr i forsendelsen kontrolleres.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-6-ledd-1">Antall dyr som kontrolleres i samsvar med nr. 2 og 3, skal &#xF8;kes og kan komme opp i det samlede antallet dyr i den aktuelle forsendelsen dersom den fysiske kontrollen som er utf&#xF8;rt, ikke har v&#xE6;rt tilfredsstillende.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1">Dyrene oppf&#xF8;rt nedenfor skal ikke omfattes av individuell klinisk unders&#xF8;kelse: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-1-ledd-1">fj&#xF8;rfe,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-2-ledd-1">fugler,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-3-ledd-1">akvakulturdyr og all levende fisk,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-4-ledd-1">gnagere,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-5-ledd-1">haredyr,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-6-ledd-1">bier og andre insekter,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-7-ledd-1">krypdyr og amfibier,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-8-ledd-1">andre virvell&#xF8;se dyr,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-9-ledd-1">visse dyr til zoologiske hager eller sirkusdyr, herunder hovdyr som anses som farlige,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-7-ledd-1-punkt-10-ledd-1">pelsdyr.</article></article></li></ul></article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-8-ledd-1">For dyr som er oppf&#xF8;rt i nr. 5, skal den kliniske unders&#xF8;kelsen best&#xE5; av observasjon av helsetilstanden og atferden til hele gruppen, eller til et representativt antall dyr. Dersom den kliniske unders&#xF8;kelsen nevnt ovenfor avdekker en anomali, skal det foretas en grundigere klinisk unders&#xF8;kelse, herunder pr&#xF8;vetaking, dersom det er relevant.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-9-ledd-1">N&#xE5;r det gjelder levende fisk, krepsdyr og bl&#xF8;tdyr eller dyr som skal til vitenskapelige forskningssentre og har en bekreftet s&#xE6;rlig helsetilstand, som transporteres i lukkede beholdere under kontrollerte milj&#xF8;forhold, skal det foretas klinisk unders&#xF8;kelse og pr&#xF8;vetaking bare dersom det anses at det kan foreligge en bestemt risiko p&#xE5; grunn av de aktuelle artene eller p&#xE5; grunn av deres opprinnelse, eller dersom det foreligger andre uregelmessigheter.</article></article></li></ul></article>
              <article class="defaultP">III. Pr&#xF8;vetakingsmetode for hovdyr<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-10-ledd-1">N&#xE5;r det gjelder forsendelser med hovdyr, skal pr&#xF8;vetaking med sikte p&#xE5; &#xE5; kontrollere samsvar med helsekravene fastsatt i de offisielle sertifikatene eller dokumentene som ledsager forsendelsen, eller i de elektroniske versjonene av dem, foretas p&#xE5; f&#xF8;lgende m&#xE5;te: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-10-ledd-1-punkt-1-ledd-1">Minst 3% av forsendelsene som har ankommet grensekontrollstasjonen hver m&#xE5;ned, skal omfattes av serologisk pr&#xF8;vetaking, unntatt registrerte hester som definert i artikkel 2 bokstav c) i Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2018/659<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, og skal ledsages av et individuelt helsesertifikat som attesterer at dyrehelsekravene fastsatt i nevnte gjennomf&#xF8;ringsforordning er oppfylt. Det skal tas pr&#xF8;ve av minst 10% av dyrene i hver forsendelse, men minst fire dyr. Dersom vedkommende myndighet har grunn til &#xE5; mistenke at denne pr&#xF8;vetakingen ikke er entydig, skal prosentandelen &#xF8;kes og kan komme opp i det samlede antallet dyr i den aktuelle forsendelsen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-10-ledd-1-punkt-2-ledd-1">Etter en risikovurdering fra den offentlige veterin&#xE6;ren, eller dersom det er fastsatt i Unionens regelverk, kan de n&#xF8;dvendige pr&#xF8;vene tas fra et hvilket som helst dyr i en forsendelse som framvises for offentlig kontroll.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-1-punkt-10-ledd-1-punkt-3-ledd-1">De n&#xF8;dvendige laboratorieunders&#xF8;kelsene, som gjennomf&#xF8;res med sikte p&#xE5; &#xE5; kontrollere om dyrehelsekravene er oppfylt eller eventuelt om det forekommer restmengder og forurensende stoffer, skal foretas umiddelbart.</article></article></li></ul></article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="18"><span class="footnoteLabel">1</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2018/659 av 12. april 2018 om vilk&#xE5;r for innf&#xF8;rsel til Unionen av levende dyr av hestefamilien og s&#xE6;d, egg og embryoer fra dyr av hestefamilien (EUT L 110 av 30.4.2018, s. 1).</article>
              </footer>
            </section>
            <section class="section" data-name="vedleggII" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-2-1-2">
              <h5 data-text-align="center">VEDLEGG II<br/>N&#xE6;rmere regler for de handlingene som skal utf&#xF8;res under fysisk kontroll av varer nevnt i artikkel 4 nr. 4</h5>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-1">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-1-ledd-1">Vedkommende myndighet skal utf&#xF8;re fysisk kontroll for &#xE5; kontrollere <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-1-ledd-1">at transportvilk&#xE5;rene har sikret riktig oppbevaring av varene, idet det tas hensyn til varenes form&#xE5;l,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-2-ledd-1">at temperaturomr&#xE5;det under transport som kreves i henhold til Unionens regelverk ble opprettholdt, og at det ikke forekom mangler eller brudd i kj&#xF8;lekjeden, ved &#xE5; unders&#xF8;ke fortegnelsen over temperaturomr&#xE5;der under transporten,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-1-ledd-1-punkt-3-ledd-1">at emballasjematerialet er intakt.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-2">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-2-ledd-1">Vedkommende myndighet skal utf&#xF8;re fysisk kontroll for &#xE5; kontrollere at merkingen av siste forbruksdato er i samsvar med europaparlaments- og r&#xE5;dsforordning (EU) nr. 1169/2011<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>.</article>
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-2-ledd-2">Vedkommende myndighet kan utf&#xF8;re fysisk kontroll for &#xE5; kontrollere at merkingen oppfyller andre krav fastsatt i reglene nevnt i artikkel 1 nr. 2 i forordning (EU) 2017/625.</article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-3">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-3-ledd-1">Vedkommende myndighet skal kontrollere at varene er egnet til &#xE5; brukes til sitt tiltenkte form&#xE5;l, og at deres egenskaper ikke har endret seg under transport, ved hjelp av <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-3-ledd-1-punkt-1-ledd-1">sensorisk unders&#xF8;kelse av varenes lukt, farge, konsistens eller smak, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-3-ledd-1-punkt-2-ledd-1">enkle fysiske eller kjemiske unders&#xF8;kelser ved oppskj&#xE6;ring, tining eller koking/steking av varene, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-3-ledd-1-punkt-3-ledd-1">laboratorieunders&#xF8;kelser.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="4." data-name="4.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-4">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-4-ledd-1">N&#xE5;r det gjelder forsendelser med produkter av animalsk opprinnelse, formeringsmateriale, animalske biprodukter, avledede produkter, h&#xF8;y og halm og sammensatte produkter, skal vedkommende myndighet utf&#xF8;re handlingene nevnt i nr. 3 p&#xE5; f&#xF8;lgende m&#xE5;te: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-4-ledd-1-punkt-1-ledd-1">Et utvalg av kolli eller pakninger, eller pr&#xF8;ver n&#xE5;r det gjelder bulkvarer, skal samles inn f&#xF8;r handlingene nevnt i nr. 3 utf&#xF8;res.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-4-ledd-1-punkt-2-ledd-1">Utvalget av pr&#xF8;ver til unders&#xF8;kelsen nevnt i nr. 3 bokstav a) og b) skal omfatte minst 1% av kolliene eller pakningene i en forsendelse, men minst to og h&#xF8;yst ti kolli eller pakninger. Om n&#xF8;dvendig kan vedkommende myndighet &#xF8;ke det antallet kolli eller pakninger som kontrolleres, for &#xE5; foreta en mer omfattende kontroll.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-4-ledd-1-punkt-3-ledd-1">Unders&#xF8;kelsene nevnt i nr. 3 bokstav b) og c) skal utf&#xF8;res p&#xE5; et utvalg av pr&#xF8;ver som velges ut slik at det er representativt for hele forsendelsen.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="5." data-name="5.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-5">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-5-ledd-1">For gjennomf&#xF8;ringen av artikkel 4 nr. 5 skal vedkommende myndighet utarbeide en overv&#xE5;kingsplan for det form&#xE5;l &#xE5; overv&#xE5;ke samsvar med reglene nevnt i artikkel 1 nr. 2 i forordning (EU) 2017/625, s&#xE6;rlig for &#xE5; avdekke farer ved &#xE5; angi hvilke varer som skal unders&#xF8;kes og hvilke unders&#xF8;kelser som skal utf&#xF8;res, og skal utf&#xF8;re laboratorieunders&#xF8;kelsene nevnt i nr. 3 bokstav c) i samsvar med en slik plan.</article>
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-5-ledd-2">En slik overv&#xE5;kingsplan skal v&#xE6;re basert p&#xE5; en risikovurdering, idet det tas hensyn til alle relevante parametrer, for eksempel varenes art, hvilken risiko de utgj&#xF8;r, hyppigheten av og antall innkommende forsendelser og resultatene fra tidligere overv&#xE5;king.</article>
                  </article>
                </li>
                <li data-li-identifier="6." data-name="6.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-6">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-6-ledd-1">N&#xE5;r det gjelder forsendelser med n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som omfattes av tiltak fastsatt i rettsaktene nevnt i artikkel 47 nr. 1 bokstav d), e) og f) i forordning (EU) 2017/625, skal vedkommende myndighet utf&#xF8;re fysisk kontroll i samsvar med f&#xF8;lgende regler: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-6-ledd-1-punkt-1-ledd-1">Den fysiske kontrollen skal omfatte laboratorieunders&#xF8;kelser i samsvar med rettsaktene nevnt i artikkel 47 nr. 1 bokstav d), e) og f) i forordning (EU) 2017/625.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-6-ledd-1-punkt-2-ledd-1">Den fysiske kontrollen skal utf&#xF8;res p&#xE5; en slik m&#xE5;te at det ikke er mulig for driftsansvarlige for n&#xE6;ringsmiddel- og f&#xF4;rforetak eller deres representanter &#xE5; forutsi om en bestemt forsendelse vil bli omfattet av slik kontroll.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-6-ledd-1-punkt-3-ledd-1">Resultatene fra den fysiske kontrollen skal v&#xE6;re tilgjengelige s&#xE5; snart det er teknisk mulig.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-2-punkt-6-ledd-1-punkt-4-ledd-1">De forsendelsene som unders&#xF8;kes, skal holdes tilbake i p&#xE5;vente av resultatet av laboratorieunders&#xF8;kelsene, med mindre videre transport til det endelige bestemmelsesstedet tillates av vedkommende myndighet p&#xE5; grensekontrollstasjonen i samsvar med artikkel 4 i delegert kommisjonsforordning (EU) 2019/2124<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>.</article></article></li></ul></article>
                  </article>
                </li>
              </ul>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="19"><span class="footnoteLabel">1</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 1169/2011 av 25. oktober 2011 om n&#xE6;ringsmiddelopplysninger til forbrukerne, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 og (EF) nr. 1925/2006 og om oppheving av kommisjonsdirektiv 87/250/E&#xD8;F, r&#xE5;dsdirektiv 90/496/E&#xD8;F, kommisjonsdirektiv 1999/10/EF, europaparlaments- og r&#xE5;dsdirektiv 2000/13/EF, kommisjonsdirektiv 2002/67/EF og 2008/5/EF og kommisjonsforordning (EF) nr. 608/2004 (EUT L 304 av 22.11.2011, s. 18).</article>
                <article class="footnote" data-name="2" data-unique-footnote-counter="20"><span class="footnoteLabel">2</span> Kommisjonens delegerte forordning (EU) 2019/2124 av 10. oktober 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for offentlig kontroll av forsendelser med dyr og varer i transitt, ved omlasting og videre transport gjennom Unionen, og om endring av kommisjonsforordning (EF) nr. 798/2008, (EF) nr. 1251/2008, (EF) nr. 119/2009, (EU) nr. 206/2010, (EU) nr. 605/2010, (EU) nr. 142/2011, (EU) nr. 28/2012, kommisjonens gjennomf&#xF8;ringsforordning (EU) 2016/759 og kommisjonsvedtak 2007/777/EF (EUT L 321 av 12.12.2019, s. 73).</article>
              </footer>
            </section>
            <section class="section" data-name="vedleggIII" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-2-1-3">
              <h5 data-text-align="center">VEDLEGG III<br/>N&#xE6;rmere regler for de handlingene som skal utf&#xF8;res under fysisk kontroll av planter, planteprodukter og andre gjenstander nevnt i artikkel 4 nr. 6</h5>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-1">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-1-ledd-1">Vedkommende myndighet skal utf&#xF8;re fysisk kontroll av forsendelsene og partiene i dem, enten i sin helhet eller av et representativt utvalg. Ensartede partier i forsendelsen skal identifiseres p&#xE5; grunnlag av opplysningene som er gitt i det offisielle plantehelsesertifikatet, og idet det tas hensyn til elementene nevnt i nr. 2.</article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1">Et partis ensartethet som definert i artikkel 2 nr. 7 i europaparlaments- og r&#xE5;dsforordning (EU) 2016/2031<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, skal identifiseres p&#xE5; grunnlag av f&#xF8;lgende elementer som framlagt i det offisielle plantehelsesertifikatet: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-1-ledd-1">Opprinnelse.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-1">Produsent.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1">Emballeringsanlegg.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-4-ledd-1">Type emballasje.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-5-ledd-1">Slekt, art, sort, eller modenhetsgrad.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-6-ledd-1">Eksport&#xF8;r.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-7-ledd-1">Produksjonsomr&#xE5;de.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-8-ledd-1">Regulerte skadegj&#xF8;rere og deres egenskaper.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-9-ledd-1">Behandling p&#xE5; opprinnelsesstedet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-10-ledd-1">Type foredling.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1">Pr&#xF8;vetaking av partier i en forsendelse skal omfatte &#xE5; identifisere en selvstendig enhet som er egnet til pr&#xF8;vetaking. N&#xE5;r det gjelder visse planter eller planteprodukter, skal enheten identifiseres p&#xE5; f&#xF8;lgende m&#xE5;te: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-1-ledd-1">Frukt i botanisk forstand: &#xE9;n frukt.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-2-ledd-1">Snittblomster: &#xE9;n stilk.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-3-ledd-1">Bladverk, bladgr&#xF8;nnsaker: ett blad.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-4-ledd-1">Rotknoller, l&#xF8;ker, jordstengler: &#xE9;n rotknoll eller l&#xF8;k eller jordstengel.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-5-ledd-1">Planter beregnet p&#xE5; utplanting: &#xE9;n plante.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-6-ledd-1">Grener: &#xE9;n gren.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-7-ledd-1">Tre og bark: skal bestemmes i hvert enkelt tilfelle, men det minste stykket skal veie minst 1 kg.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-1-punkt-8-ledd-1">Fr&#xF8;: ett fr&#xF8;.</article></article></li></ul></article>
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-3-ledd-2">Dersom enheten ikke kan defineres p&#xE5; grunn av st&#xF8;rrelsen, formen eller m&#xE5;ten den er emballert p&#xE5;, skal den minste pakkeenheten defineres som utvalgsenheten.</article>
                  </article>
                </li>
                <li data-li-identifier="4." data-name="4.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1">Pr&#xF8;vetaking for fysisk kontroll som foretas ved visuell kontroll, skal utf&#xF8;res i henhold til f&#xF8;lgende pr&#xF8;vetakingsordninger, avhengig av varene og som nevnt i den relevante tabellen i International Standards for Phytosanitary Measures No 31 Methodologies for sampling of consignments (ISPM31): <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1-punkt-1-ledd-1">Ikke&#x2013;hvilende planter til utplanting med rot:</article><article class="defaultP">pr&#xF8;vetakingsordning som med 95% p&#xE5;litelighet kan identifisere en forekomst av infiserte planter p&#xE5; 1% eller h&#xF8;yere.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1-punkt-2-ledd-1">Hvilende planter til utplanting, herunder rotknoller, l&#xF8;ker og jordstengler:</article><article class="defaultP">pr&#xF8;vetakingsordning som med 95% p&#xE5;litelighet kan identifisere en forekomst av infiserte planter p&#xE5; 2% eller h&#xF8;yere.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1-punkt-3-ledd-1">Fr&#xF8; eller planteprodukter som oppfyller de s&#xE6;rlige vilk&#xE5;rene angitt i artikkel 3 og 4 i kommisjonsforordning (EF) nr. 1756/2004<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>:</article><article class="defaultP">pr&#xF8;vetakingsordning som med 80% p&#xE5;litelighet kan identifisere en forekomst av infiserte planter p&#xE5; 5% eller h&#xF8;yere.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1-punkt-4-ledd-1">Stiklinger uten rot, planter, planteprodukter og andre gjenstander som ikke h&#xF8;rer under bokstav a), b) og c):</article><article class="defaultP">pr&#xF8;vetakingsordning som med 95% p&#xE5;litelighet kan identifisere en forekomst av infiserte planter p&#xE5; 5% eller h&#xF8;yere.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-4-ledd-1-punkt-5-ledd-1">Partier av fr&#xF8; og bladgr&#xF8;nnsaker p&#xE5; h&#xF8;yst 500 enheter:</article><article class="defaultP">hypergeometrisk pr&#xF8;vetakingsordning som med 95% p&#xE5;litelighet kan identifisere en forekomst av infiserte planter p&#xE5; 10% eller h&#xF8;yere.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="5." data-name="5.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-5">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-5-ledd-1">Alle tiltak som treffes som en reaksjon p&#xE5; manglende samsvar, skal v&#xE6;re knyttet til partiet slik det er identifisert f&#xF8;r den fysiske kontrollen.</article>
                  </article>
                </li>
                <li data-li-identifier="6." data-name="6.">
                  <article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-6">
                    <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-6-ledd-1">Det skal tas et minsteantall av pr&#xF8;ver for laboratorieunders&#xF8;kelser med henblikk p&#xE5; p&#xE5;visning av latent infeksjon n&#xE5;r det gjelder planter til utplanting i henhold til en risikoanalyse, i samsvar med f&#xF8;lgende kriterier: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-6-ledd-1-punkt-1-ledd-1">Historikk med hensyn til mengden med karanteneskadegj&#xF8;rere i Unionen som er holdt tilbake og meldt av medlemsstatene i samsvar med artikkel 11 f&#xF8;rste ledd bokstav c) i forordning (EU) 2016/2031, herunder prioriterte skadegj&#xF8;rere som definert i artikkel 6 nr. 1 i nevnte forordning, fra en opprinnelsestredjestat.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-6-ledd-1-punkt-2-ledd-1">Forekomsten av en prioritert skadegj&#xF8;rer i opprinnelsestredjestaten i henhold til tilgjengelige vitenskapelige data.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-kapittel-3-punkt-6-ledd-1-punkt-3-ledd-1">Opplysninger som er tilgjengelige via IMSOC.</article></article></li></ul></article>
                  </article>
                </li>
              </ul>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="21"><span class="footnoteLabel">1</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2016/2031 av 26. oktober 2016 om vernetiltak mot planteskadegj&#xF8;rere, om endring av europaparlaments- og r&#xE5;dsforordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om oppheving av r&#xE5;dsdirektiv 69/464/E&#xD8;F, 74/647/E&#xD8;F, 93/85/E&#xD8;F, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF (EUT L 317 av 23.11.2016, s. 4).</article>
                <article class="footnote" data-name="2" data-unique-footnote-counter="22"><span class="footnoteLabel">2</span> Kommisjonsforordning (EF) nr. 1756/2004 av 11. oktober 2004 om fastsettelse av n&#xE6;rmere vilk&#xE5;r for den dokumentasjonen som kreves og kriteriene for type og niv&#xE5; for reduksjon av plantehelsekontrollene av visse planter, planteprodukter eller andre gjenstander oppf&#xF8;rt i del B i vedlegg V til r&#xE5;dsdirektiv 2000/29/EF (EUT L 313 av 12.10.2004, s. 6).</article>
              </footer>
            </section>
          </section>
        </section>
        <section class="section" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-3">
          <h3>Forordning (EU) 2019/2126 om regler for s&#xE6;rlig kontroll av bestemte produkter og unntak fra kontroll ved grensekontrollstasjon</h3>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av E&#xD8;S-avtalen vedlegg I kapittel I del 1.1 nr. 11bx, kap. II nr. 31qx og vedlegg II kap. XII nr. 164x (forordning (EU) 2019/2126) med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I og II, protokoll 1 til E&#xD8;S-avtalen.</article>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-3-1">
            <h4 data-text-align="center">DELEGERT KOMMISJONSFORORDNING (EU) 2019/2126<br/>av 10. oktober 2019<br/>om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for s&#xE6;rlig offentlig kontroll av visse kategorier av dyr og varer, tiltak som skal treffes etter slik kontroll og visse kategorier av dyr og varer som er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 48 bokstav h) og artikkel 77 nr. 1 bokstav a), b) og k), og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-1-ledd-1">Artikkel 77 nr. 1 bokstav a), b) og k) i forordning (EU) 2017/625 gir Kommisjonen myndighet til &#xE5; vedta regler for gjennomf&#xF8;ring av s&#xE6;rlig offentlig kontroll av visse kategorier av dyr og varer som innf&#xF8;res til Unionen, og om tiltak som skal treffes ved manglende overholdelse.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-2-ledd-1">For &#xE5; sikre effektiv offentlig kontroll av forsendelser med ufl&#xE5;dd vilt som innf&#xF8;res til Unionen, b&#xF8;r det fastsettes s&#xE6;rlige kontrollkrav i tilfelle den fysiske kontrollen sluttf&#xF8;res p&#xE5; bestemmelsesvirksomheten, ettersom fullstendig fysisk kontroll og pr&#xF8;vetaking ikke kan gjennomf&#xF8;res p&#xE5; grensekontrollstasjoner.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-3-ledd-1">For &#xE5; sikre effektiv offentlig kontroll av ferske fiskerivarer som ilandf&#xF8;res direkte i havner i Unionen, b&#xF8;r det v&#xE6;re tillatt &#xE5; gjennomf&#xF8;re offentlig kontroll i havner utpekt av medlemsstatene i samsvar med r&#xE5;dsforordning (EF) nr. 1005/2008<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-4-ledd-1">Artikkel 77 nr. 1 bokstav k) i forordning (EU) 2017/625 gir Kommisjonen myndighet til &#xE5; vedta regler for gjennomf&#xF8;ring av s&#xE6;rlig offentlig kontroll av dyr og varer nevnt i artikkel 48 bokstav h) i nevnte forordning, som utgj&#xF8;r en lav risiko eller ingen konkret risiko og er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner, n&#xE5;r et slikt unntak er berettiget.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-5-ledd-1">Dersom det ikke gjennomf&#xF8;res offentlig kontroll p&#xE5; grensekontrollstasjoner, b&#xF8;r det fastsettes vilk&#xE5;r, for eksempel egnede kontrollordninger, for &#xE5; sikre at innf&#xF8;rsel av slike dyr og varer til Unionen ikke medf&#xF8;rer en uakseptabel risiko for menneskers og dyrs helse samt plantehelsen.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-6-ledd-1">N&#xE5;r det gjelder fryst tunfisk som utgj&#xF8;r en lav risiko eller ingen konkret risiko i samsvar med artikkel 48 bokstav h) i forordning (EU) 2017/625, kan offentlig kontroll gjennomf&#xF8;res p&#xE5; bearbeidingsbedriften p&#xE5; bestemmelsesstedet, som skal godkjennes av tollmyndighetene for midlertidig lagring av ikke-EU-varer i samsvar med europaparlaments- og r&#xE5;dsforordning (EU) nr. 952/2013<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup>.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-7-ledd-1">N&#xE5;r det gjelder fiskerivarer som utgj&#xF8;r en lav risiko eller ingen konkret risiko i samsvar med artikkel 48 bokstav h) i forordning (EU) 2017/625, som er fanget av fart&#xF8;yer som seiler under en medlemsstats flagg, og som innf&#xF8;res til Unionen etter &#xE5; ha blitt losset i tredjestater som nevnt i artikkel 72 i Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/627<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup>, b&#xF8;r det treffes tiltak ved mistanke om manglende overholdelse.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-8-ledd-1">Dyr og varer som innf&#xF8;res til Unionen via visse greske &#xF8;yer og via visse franske territorier, utgj&#xF8;r en lav risiko ettersom slike dyr eller varer ikke bringes i omsetning utenfor disse &#xF8;yene eller territoriene. Det b&#xF8;r fastsettes passende krav til offentlig kontroll og tiltak for &#xE5; sikre at slike dyr eller varer ikke bringes i omsetning utenfor disse &#xF8;yene eller territoriene.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-9-ledd-1">For &#xE5; rasjonalisere og forenkle anvendelsen av den rettslige rammen b&#xF8;r reglene for offentlig kontroll i henhold til artikkel 77 nr. 1 bokstav k) og artikkel 48 bokstav h) i forordning (EU) 2017/625 vedtas sammen med reglene for offentlig kontroll av andre kategorier av varer oppf&#xF8;rt i artikkel 77 nr. 1 bokstav a) og b) i nevnte forordning.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-10-ledd-1">Disse reglene henger i stor grad sammen, og mange er ment &#xE5; anvendes parallelt. Av hensyn til klarhet og &#xE5;penhet, samt for &#xE5; lette anvendelsen av reglene og unng&#xE5; en mangedobling av dem, b&#xF8;r reglene derfor fastsettes i en enkelt rettsakt snarere enn i en rekke atskilte rettsakter med mange krysshenvisninger og risiko for overlapping.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-11-ledd-1">Ettersom denne forordning fastsetter regler som omfattes av kommisjonsvedtak 94/641/EF<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> og kommisjonens gjennomf&#xF8;ringsbeslutning 2012/44/EU<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="7">6</sup>, b&#xF8;r disse rettsaktene oppheves.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-punkt-12-ledd-1">Ettersom forordning (EU) 2017/625 f&#xE5;r anvendelse fra 14. desember 2019, b&#xF8;r denne forordning ogs&#xE5; f&#xE5; anvendelse fra nevnte dato.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="23"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="24"><span class="footnoteLabel">2</span> R&#xE5;dsforordning (EF) nr. 1005/2008 av 29. september 2008 om opprettelse av en fellesskapsordning for &#xE5; forebygge, avverge og stanse ulovlig, urapportert og uregulert fiske, om endring av forordning (E&#xD8;F) 2847/93, (EF) nr. 1936/2001 og (EF) nr. 601/2004 og om oppheving av forordning (EF) nr. 1093/94 og (EF) nr. 1447/1999 (EUT L 286 av 29.10.2008, s. 1).</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="25"><span class="footnoteLabel">3</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 952/2013 av 9. oktober 2013 om fastsettelse av Unionens tollkodeks (EUT L 269 av 10.10.2013, s. 1).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="26"><span class="footnoteLabel">4</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/627 av 15. mars 2019 om fastsettelse av ensartede praktiske ordninger for gjennomf&#xF8;ringen av offentlig kontroll av produkter av animalsk opprinnelse beregnet p&#xE5; konsum i samsvar med europaparlaments- og r&#xE5;dsforordning (EU) 2017/625, og om endring av kommisjonsforordning (EF) nr. 2074/2005 n&#xE5;r det gjelder offentlig kontroll (EUT L 131 av 17.5.2019, s. 51).</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="27"><span class="footnoteLabel">5</span> Kommisjonsvedtak 94/641/EF av 8. september 1994 om fastsetjing av reglar for veterin&#xE6;rkontroll av produkt som vert importerte fr&#xE5; tredjestatar til visse greske &#xF8;yar (EFT L 248 av 23.9.1994, s. 26).</article>
              <article class="footnote" data-name="6" data-unique-footnote-counter="28"><span class="footnoteLabel">6</span> Kommisjonens gjennomf&#xF8;ringsbeslutning 2012/44/EU av 25. januar 2012 om regler for veterin&#xE6;rkontroller som skal gjennomf&#xF8;res p&#xE5; levende dyr og produkter av animalsk opprinnelse som innf&#xF8;res via visse franske oversj&#xF8;iske departementer fra tredjestater (EUT L 24 av 27.1.2012, s. 14).</article>
            </footer>
            <article class="defaultP">VEDTATT DENNE FORORDNING:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a1" data-name="a1" id="kapittel-1-kapittel-3-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-1-ledd-1">I denne forordning fastsettes det regler for gjennomf&#xF8;ring av s&#xE6;rlig offentlig kontroll med hensyn til visse kategorier av dyr og varer samt tiltak som skal treffes ved manglende overholdelse. Forordningen fastsetter regler for i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r visse kategorier av dyr og varer er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner, samt n&#xE5;r et slikt unntak er berettiget.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a2" data-name="a2" id="kapittel-1-kapittel-3-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
                <br/>
                <span class="legalArticleTitle">Definisjoner</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-2-ledd-1">I denne forordning menes med<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1">&#xAB;IMSOC&#xBB; informasjonsstyringssystemet for offentlig kontroll som nevnt i artikkel 131 i forordning (EU) 2017/625,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1">&#xAB;ferske fiskerivarer&#xBB; ferske fiskerivarer som definert i nr. 3.5 i vedlegg I til europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-2-ledd-1-punkt-3-ledd-1">&#xAB;fryst tunfisk&#xBB; tunfisk som oppfyller kravene i avsnitt VIII kapittel VII nr. 2 i vedlegg III til forordning (EF) nr. 853/2004.</article></article></li></ul></article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="29"><span class="footnoteLabel">1</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (EUT L 139 av 30.4.2004, s. 55).</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a3" data-name="a3" id="kapittel-1-kapittel-3-kapittel-1-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
                <br/>
                <span class="legalArticleTitle">Ufl&#xE5;dd vilt</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-1">1. Vedkommende myndighet p&#xE5; grensekontrollstasjonen for f&#xF8;rste ankomst til Unionen kan gi tillatelse til at forsendelser med ufl&#xE5;dd vilt sendes til virksomheten p&#xE5; bestemmelsesstedet uten at den fysiske kontrollen sluttf&#xF8;res, dersom forsendelsene sendes i kj&#xF8;ret&#xF8;yer eller containere i samsvar med artikkel 2 og 3 i delegert kommisjonsforordning (EU)2019/1666<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-2">2. Vedkommende myndighet nevnt i nr. 1 skal underrette vedkommende myndighet for virksomheten p&#xE5; bestemmelsesstedet om at det er n&#xF8;dvendig &#xE5; sluttf&#xF8;re den fysiske kontrollen, s&#xE6;rlig helsekontroll og laboratorieunders&#xF8;kelse.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-kapittel-1-paragraf-3-nummer-3">3. Vedkommende myndighet for virksomheten p&#xE5; bestemmelsesstedet skal underrette vedkommende myndighet nevnt i nr. 1 om resultatene av den fysiske kontrollen nevnt i nr. 2.</article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="30"><span class="footnoteLabel">1</span> Delegert kommisjonsforordning (EU) 2019/1666 av 4. juni 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til vilk&#xE5;rene for overv&#xE5;king av transport og ankomst av forsendelser med visse varer fra grensekontrollstasjonen p&#xE5; ankomststedet til virksomheten p&#xE5; bestemmelsesstedet i Unionen (EUT L 255 av 4.10.2019, s. 1).</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a4" data-name="a4" id="kapittel-1-kapittel-3-kapittel-1-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
                <br/>
                <span class="legalArticleTitle">Ferske fiskerivarer som ilandf&#xF8;res direkte i havner i Unionen som medlemsstatene har utpekt, fra et fiskefart&#xF8;y som seiler under en tredjestats flagg</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-4-ledd-1">Ferske fiskerivarer som ilandf&#xF8;res direkte fra et fiskefart&#xF8;y som seiler under en tredjestats flagg, er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner, forutsatt at de er gjennomf&#xF8;rt av vedkommende myndigheter i havner i Unionen som medlemsstatene har utpekt, i samsvar med artikkel 5 nr. 1 i forordning (EF) nr. 1005/2008.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a5" data-name="a5" id="kapittel-1-kapittel-3-kapittel-1-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
                <br/>
                <span class="legalArticleTitle">Fryst tunfisk som ilandf&#xF8;res direkte i havner i Unionen som medlemsstatene har utpekt, fra et fiskefart&#xF8;y som seiler under en tredjestats flagg</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-5-ledd-1">Medlemsstatene kan p&#xE5; bearbeidingsbedriften p&#xE5; bestemmelsesstedet som er godkjent i samsvar med artikkel 4 i forordning (EF) nr. 853/2004, gjennomf&#xF8;re offentlig kontroll av fryst tunfisk som ikke er hodekappet eller sl&#xF8;yd, og som ilandf&#xF8;res direkte i havner i Unionen utpekt av medlemsstatene i samsvar med artikkel 5 nr. 1 i forordning (EF) nr. 1005/2008 fra et fiskefart&#xF8;y som seiler under en tredjestats flagg, p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-5-ledd-1-punkt-1-ledd-1">Den offentlige kontrollen blir gjennomf&#xF8;rt av vedkommende myndighet p&#xE5; n&#xE6;rmeste grensekontrollstasjon.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-5-ledd-1-punkt-2-ledd-1">Bearbeidingsbedriften p&#xE5; bestemmelsesstedet er godkjent av tollmyndighetene for midlertidig lagring av ikke-EU-varer i samsvar med artikkel 147 nr. 1 og artikkel 148 i forordning (EU) nr. 952/2013.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-5-ledd-1-punkt-3-ledd-1">Den fryste tunfisken sendes fra fart&#xF8;yet til bearbeidingsbedriften p&#xE5; bestemmelsesstedet i forseglede kj&#xF8;ret&#xF8;yer eller transportcontainere, under tilsyn av vedkommende myndighet som gjennomf&#xF8;rer offentlig kontroll, og i henhold til den relevante tollprosedyren i samsvar med artikkel 134, 135, 140, 141 og artikkel 148 nr. 5 i forordning (EU) nr. 952/2013.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-5-ledd-1-punkt-4-ledd-1">F&#xF8;r forsendelsen ankommer utpekte havner i Unionen, skal den driftsansvarlige som er ansvarlig for forsendelsen, ha underrettet vedkommende myndighet nevnt i bokstav a) i denne artikkel om forsendelsens ankomst ved &#xE5; innlevere et utfylt felles innf&#xF8;rselsdokument om helse (CHED &#x2013; Common Health Entry Document) nevnt i artikkel 56 i forordning (EU) 2017/625 i IMSOC.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a6" data-name="a6" id="kapittel-1-kapittel-3-kapittel-1-paragraf-6">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 6</span>
                <br/>
                <span class="legalArticleTitle">Fiskerivarer beregnet p&#xE5; konsum som er fanget av fart&#xF8;yer som seiler under en medlemsstats flagg, og som losses i tredjestater</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-1-paragraf-6-nummer-1">1. Forsendelser med fiskerivarer beregnet p&#xE5; konsum som er fanget av fart&#xF8;yer som seiler under en medlemsstats flagg, og som, med eller uten lagring, losses i tredjestater f&#xF8;r de innf&#xF8;res til Unionen med et annet transportmiddel som nevnt i artikkel 72 nr. 1 i gjennomf&#xF8;ringsforordning (EU) 2019/627, skal gjennomg&#xE5; dokumentkontroll av vedkommende myndighet p&#xE5; grensekontrollstasjonen for f&#xF8;rste ankomst til Unionen.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-1-paragraf-6-nummer-2">2. Forsendelsene nevnt i nr. 1 kan unntas fra identitetskontroll og fysisk kontroll p&#xE5; grensekontrollstasjoner, forutsatt at de oppfyller vilk&#xE5;rene fastsatt i artikkel 72 i forordning (EU) 2019/627.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-kapittel-1-paragraf-6-nummer-3">3. Dersom det er fastsl&#xE5;tt eller er mistanke om manglende overholdelse av reglene nevnt i artikkel 1 nr. 2 i forordning (EU) 2017/625, skal vedkommende myndighet p&#xE5; grensekontrollstasjonen for f&#xF8;rste ankomst til Unionen i tillegg til dokumentkontroll ogs&#xE5; gjennomf&#xF8;re identitetskontroll og fysisk kontroll av forsendelsene nevnt i nr. 1 i denne artikkel.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a7" data-name="a7" id="kapittel-1-kapittel-3-kapittel-1-paragraf-7">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 7</span>
                <br/>
                <span class="legalArticleTitle">Forsendelser som innf&#xF8;res til Unionen via visse greske &#xF8;yer og visse franske territorier</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-1-paragraf-7-nummer-1">1. Produkter av animalsk opprinnelse og sammensatte produkter som innf&#xF8;res til Unionen fra tredjestater via godkjente innf&#xF8;rselssteder p&#xE5; de greske &#xF8;yene Rhodos, Mytilene og Iraklio (Kreta) til lokal bruk p&#xE5; den greske &#xF8;ya der innf&#xF8;rselsstedet ligger, er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-1-paragraf-7-nummer-2">2. Dyr, produkter av animalsk opprinnelse og sammensatte produkter som innf&#xF8;res til Unionen fra tredjestater via godkjente innf&#xF8;rselssteder i de franske oversj&#xF8;iske departementene Guadeloupe, Fransk Guyana, Martinique og Mayotte til lokal bruk i de franske oversj&#xF8;iske departementene der innf&#xF8;rselsstedet ligger, er unntatt fra offentlig kontroll p&#xE5; grensekontrollstasjoner.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a8" data-name="a8" id="kapittel-1-kapittel-3-kapittel-1-paragraf-8">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 8</span>
                <br/>
                <span class="legalArticleTitle">S&#xE6;rlig offentlig kontroll av forsendelser som innf&#xF8;res til Unionen via visse greske &#xF8;yer og visse franske territorier</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-1-paragraf-8-nummer-1">1. Forsendelsene nevnt i artikkel 7 skal for hvert godkjent innf&#xF8;rselssted gjennomg&#xE5; kontroller i samsvar med vedlegg I.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-1-paragraf-8-nummer-2">2. Hvert godkjent innf&#xF8;rselssted skal h&#xF8;re inn under en vedkommende myndighets ansvar, som har tilgang til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-8-nummer-2-punkt-1-ledd-1">offentlige veterin&#xE6;rer som er ansvarlige for &#xE5; treffe beslutninger om forsendelser i samsvar med artikkel 55 nr. 2 bokstav a) i forordning (EU) 2017/625, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-8-nummer-2-punkt-2-ledd-1">dersom vedkommende myndighet anser det som n&#xF8;dvendig, personalet nevnt i artikkel 49 nr. 2 bokstav a) og b) i forordning (EU) 2017/625 som har f&#xE5;tt oppl&#xE6;ring i samsvar med artikkel 2 i delegert kommisjonsforordning (EU) 2019/1081<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-kapittel-1-paragraf-8-nummer-3">3. Vedkommende myndighet p&#xE5; godkjente innf&#xF8;rselssteder p&#xE5; de greske &#xF8;yene nevnt i artikkel 7 nr. 1 skal sikre at det p&#xE5; hvert godkjent innf&#xF8;rselssted er tilgjengelig personale og ressurser for &#xE5; gjennomf&#xF8;re offentlig kontroll av forsendelser med varer nevnt i artikkel 7 nr. 1 som innf&#xF8;rselsstedet er godkjent for.</article>
              <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-3-kapittel-1-paragraf-8-nummer-4">4. Hvert godkjent innf&#xF8;rselssted i de franske oversj&#xF8;iske departementene nevnt i artikkel 7 nr. 2 skal ha alle anlegg, alt utstyr og alt personale som kreves for &#xE5; gjennomf&#xF8;re offentlig kontroll av forsendelser med dyr og varer nevnt i artikkel 7 nr. 2 som innf&#xF8;rselsstedet er godkjent for.</article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="31"><span class="footnoteLabel">1</span> Delegert kommisjonsforordning (EU) 2019/1081 av 8. mars 2019 om fastsettelse av regler om s&#xE6;rlige krav til oppl&#xE6;ring av personale som gjennomf&#xF8;rer visse fysiske kontroller p&#xE5; grensekontrollstasjoner (EUT L 171 av 26.6.2019, s. 1).</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a9" data-name="a9" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 9</span>
                <br/>
                <span class="legalArticleTitle">De driftsansvarliges ansvar med hensyn til forsendelser som innf&#xF8;res til Unionen via visse greske &#xF8;yer og visse franske territorier</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1">Den driftsansvarlige som er ansvarlig for forsendelser nevnt i artikkel 7, skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-1-ledd-1">underrette vedkommende myndighet p&#xE5; det godkjente innf&#xF8;rselsstedet om forsendelsens ankomst ved &#xE5; innlevere et utfylt CHED-dokument i IMSOC f&#xF8;r forsendelsen ankommer det godkjente innf&#xF8;rselsstedet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-2-ledd-1">f&#xF8;re et register som er godkjent av vedkommende myndighet p&#xE5; det godkjente innf&#xF8;rselsstedet, som, dersom det er relevant, viser antallet dyr, produkter av animalsk opprinnelse og sammensatte produkter som skal bringes i omsetning, samt kj&#xF8;perens/kj&#xF8;pernes navn og adresse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-3-ledd-1">informere kj&#xF8;peren/kj&#xF8;perne om at <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">produktene av animalsk opprinnelse og sammensatte produkter som skal bringes i omsetning, bare er til lokalt forbruk, og at disse produktene ikke under noen omstendigheter m&#xE5; videresendes til andre deler av Unionens territorium,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">kj&#xF8;peren/kj&#xF8;perne ved videresalg m&#xE5; informere den eller de nye kj&#xF8;perne, dersom dette er kommersielle akt&#xF8;rer, om begrensningene i samsvar med bokstav c) punkt i),</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-4-ledd-1">n&#xE5;r det gjelder de franske oversj&#xF8;iske departementene Guadeloupe, Fransk Guyana, Martinique og Mayotte, informere kj&#xF8;peren/kj&#xF8;perne om at <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">dyrene som skal bringes i omsetning, bare er til lokal avl og produksjon, og at disse dyrene og produkter som stammer fra disse dyrene, ikke under noen omstendigheter m&#xE5; videresendes til andre deler av Unionens territorium,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-9-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">kj&#xF8;peren/kj&#xF8;perne ved videresalg m&#xE5; informere den eller de nye kj&#xF8;perne, dersom dette er kommersielle akt&#xF8;rer, om begrensningene i samsvar med bokstav d) punkt i).</article></article></li></ul></article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a10" data-name="a10" id="kapittel-1-kapittel-3-kapittel-1-paragraf-10">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 10</span>
                <br/>
                <span class="legalArticleTitle">Oppheving</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-1-paragraf-10-nummer-1">1. Vedtak 94/641/EF og gjennomf&#xF8;ringsbeslutning 2012/44/EU oppheves fra 14. desember 2019.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-1-paragraf-10-nummer-2">2. Henvisninger til de opphevede rettsaktene skal forst&#xE5;s som henvisninger til denne forordning og leses som angitt i sammenligningstabellene i vedlegg II.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a11" data-name="a11" id="kapittel-1-kapittel-3-kapittel-1-paragraf-11">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 11</span>
                <br/>
                <span class="legalArticleTitle">Ikrafttredelse og anvendelsesdato</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-11-ledd-1">Denne forordning trer i kraft den 20. dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-11-ledd-2">Den f&#xE5;r anvendelse fra 14. desember 2019.</article>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-11-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-paragraf-11-ledd-4">Utferdiget i Brussel 10. oktober 2019.</article>
              <article class="defaultP">
                <table>
                  <tbody>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">
                        <i>For Kommisjonen</i>
                      </td>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">Jean-Claude JUNCKER</td>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top"/>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top"/>
                      <td data-text-align="left" data-vertical-align="top">
                        <i>President</i>
                      </td>
                    </tr>
                  </tbody>
                </table>
              </article>
            </article>
            <section class="section" data-name="vedleggI" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-3-1-1">
              <h5 data-text-align="center">VEDLEGG I<br/>S&#xE6;rlig offentlig kontroll av varer som innf&#xF8;res til Unionen via godkjente innf&#xF8;rselssteder p&#xE5; visse greske &#xF8;yer og visse franske territorier</h5>
              <ul class="defaultList">
                <li data-li-identifier="1." data-name="1.">
                  <article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-1">
                    <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-1-ledd-1">Vedkommende myndighet skal sikre at alle data om produkter av animalsk opprinnelse og sammensatte produkter og, n&#xE5;r det gjelder de franske oversj&#xF8;iske departementene Guadeloupe, Fransk Guyana, Martinique og Mayotte, ogs&#xE5; alle data om dyr som framvises for &#xE5; bringes i omsetning, legges inn i IMSOC.</article>
                  </article>
                </li>
                <li data-li-identifier="2." data-name="2.">
                  <article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2">
                    <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1">Vedkommende myndighet skal kontrollere <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1">de ledsagende sertifikatene og dokumentene,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-2-ledd-1">identiteten til produkter av animalsk opprinnelse og sammensatte produkter og, n&#xE5;r det gjelder de franske oversj&#xF8;iske departementene Guadeloupe, Fransk Guyana, Martinique og Mayotte, ogs&#xE5; dyrenes identitet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-3-ledd-1">emballeringen og merkingen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-4-ledd-1">varenes kvalitet og konserveringstilstand,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-5-ledd-1">transportvilk&#xE5;rene og, n&#xE5;r det gjelder kj&#xF8;letransporter, transportmiddelets temperatur og varenes kjernetemperatur,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-2-ledd-1-punkt-6-ledd-1">eventuell skade p&#xE5; varene.</article></article></li></ul></article>
                  </article>
                </li>
                <li data-li-identifier="3." data-name="3.">
                  <article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-3">
                    <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1">Vedkommende myndighet skal, etter at den s&#xE6;rlige offentlige kontrollen er gjennomf&#xF8;rt, sikre at det angis i det ledsagende CHED-dokumentet at produkter av animalsk opprinnelse og sammensatte produkter som skal bringes i omsetning, bare er til lokalt bruk, og at disse produktene ikke under noen omstendigheter m&#xE5; videresendes til andre deler av Unionens territorium.</article>
                  </article>
                </li>
                <li data-li-identifier="4." data-name="4.">
                  <article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-4">
                    <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-4-ledd-1">N&#xE5;r det gjelder de franske oversj&#xF8;iske departementene Guadeloupe, Fransk Guyana, Martinique og Mayotte, skal vedkommende myndighet etter at den s&#xE6;rlige offentlige kontrollen er gjennomf&#xF8;rt, sikre at det angis i det ledsagende CHED-dokumentet at dyr som skal bringes i omsetning, bare er til lokal avl og produksjon, og at disse dyrene og produkter som stammer fra disse dyrene, ikke under noen omstendigheter m&#xE5; videresendes til andre deler av Unionens territorium.</article>
                  </article>
                </li>
                <li data-li-identifier="5." data-name="5.">
                  <article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-5">
                    <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-5-ledd-1">Vedkommende myndighet skal gjennomf&#xF8;re regelmessige inspeksjoner av husdyrlokalet/oppbevaringsstedet for forsendelser som skal bringes i omsetning, for &#xE5; verifisere at kravene til folkehelse er oppfylt og at disse forsendelsene ikke blir videresendt til andre deler av Unionens territorium.</article>
                  </article>
                </li>
                <li data-li-identifier="6." data-name="6.">
                  <article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-6">
                    <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-kapittel-1-punkt-6-ledd-1">N&#xE5;r det gjelder de franske oversj&#xF8;iske departementene Guadeloupe, Fransk Guyana, Martinique og Mayotte, skal vedkommende myndighet gjennomf&#xF8;re regelmessige inspeksjoner av husdyrlokalene for dyr som skal bringes i omsetning, for &#xE5; verifisere at kravene til dyrehelse er oppfylt, og at disse dyrene og produkter som stammer fra disse dyrene, ikke videresendes til andre deler av Unionens territorium.</article>
                  </article>
                </li>
              </ul>
            </section>
            <section class="section" data-name="vedleggII" id="kapittel-1-kapittel-3-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-3-1-2">
              <h5 data-text-align="center">VEDLEGG II<br/>Sammenligningstabeller nevnt i artikkel 10 nr. 2</h5>
              <article class="defaultP">1. Vedtak 94/641/EF<table><thead><tr><th data-text-align="center" data-vertical-align="top">Vedtak 94/641/EF</th><th data-text-align="center" data-vertical-align="top">Denne forordning</th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Artikkel 1</td><td data-text-align="left" data-vertical-align="top">Artikkel 7</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 2</td><td data-text-align="left" data-vertical-align="top">Artikkel 8 nr. 2 bokstav a)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 3 f&#xF8;rste strekpunkt</td><td data-text-align="left" data-vertical-align="top">Artikkel 9 bokstav a)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 3 annet strekpunkt</td><td data-text-align="left" data-vertical-align="top">Artikkel 9 bokstav b)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 3 tredje strekpunkt</td><td data-text-align="left" data-vertical-align="top">Artikkel 9 bokstav c)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 3 fjerde strekpunkt</td><td data-text-align="left" data-vertical-align="top">Artikkel 9 bokstav e)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 4</td><td data-text-align="left" data-vertical-align="top">Artikkel 8 nr. 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 5</td><td data-text-align="left" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 6</td><td data-text-align="left" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 7</td><td data-text-align="left" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Vedlegg I</td><td data-text-align="left" data-vertical-align="top">Artikkel 7</td></tr><tr><td data-text-align="left" data-vertical-align="top">Vedlegg II nr. 1</td><td data-text-align="left" data-vertical-align="top">Vedlegg I nr. 2</td></tr><tr><td data-text-align="left" data-vertical-align="top">Vedlegg II nr. 2</td><td data-text-align="left" data-vertical-align="top">Vedlegg I nr. 5</td></tr></tbody></table></article>
              <article class="defaultP">2. Gjennomf&#xF8;ringsbeslutning 2012/44/EU<table><thead><tr><th data-text-align="center" data-vertical-align="top">Gjennomf&#xF8;ringsbeslutning 2012/44/EU</th><th data-text-align="center" data-vertical-align="top">Denne forordning</th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Artikkel 1</td><td data-text-align="left" data-vertical-align="top">Artikkel 7</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 2 nr. 1</td><td data-text-align="left" data-vertical-align="top">Artikkel 8 nr. 2</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 2 nr. 2</td><td data-text-align="left" data-vertical-align="top">Artikkel 8 nr. 4</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 1</td><td data-text-align="left" data-vertical-align="top">Artikkel 9 bokstav a)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 2</td><td data-text-align="left" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 3</td><td data-text-align="left" data-vertical-align="top">Artikkel 9 bokstav b)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 4</td><td data-text-align="left" data-vertical-align="top">Artikkel 9 bokstav c) og d)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 3 nr. 5</td><td data-text-align="left" data-vertical-align="top">Artikkel 9 bokstav e) og f)</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 1</td><td data-text-align="left" data-vertical-align="top">Artikkel 8 nr. 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 2</td><td data-text-align="left" data-vertical-align="top">Artikkel 8 nr. 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 3</td><td data-text-align="left" data-vertical-align="top">Vedlegg I nr. 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 4</td><td data-text-align="left" data-vertical-align="top">Vedlegg I nr. 3 og 4</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 4 nr. 5</td><td data-text-align="left" data-vertical-align="top">Vedlegg I nr. 5 og 6</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 5</td><td data-text-align="left" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 6</td><td data-text-align="left" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 7</td><td data-text-align="left" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Artikkel 8</td><td data-text-align="left" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Vedlegg</td><td data-text-align="left" data-vertical-align="top">Artikkel 7</td></tr></tbody></table></article>
            </section>
          </section>
        </section>
        <section class="section" id="kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-4">
          <h3>Forordning (EU) 2019/2123 om kontroll ved kontrollsteder og plantekontroll utenom grensekontrollstasjon</h3>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av E&#xD8;S-avtalen vedlegg I kapittel I del 1.1 nr. 11bv, kap. II nr. 31qv og vedlegg II kap. XII nr. 164v (forordning (EU) 2019/2123) med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg I og II, protokoll 1 til E&#xD8;S-avtalen.</article>
          <section class="section" id="kapittel-1-kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-4-1">
            <h4 data-text-align="center">KOMMISJONENS DELEGERTE FORORDNING (EU) 2019/2123<br/>av 10. oktober 2019<br/>om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 med hensyn til regler for i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r identitetskontroll og fysisk kontroll av visse varer kan gjennomf&#xF8;res p&#xE5; kontrollsteder og dokumentkontroll kan gjennomf&#xF8;res p&#xE5; en viss avstand fra grensekontrollstasjoner</h4>
            <article class="defaultP">EUROPAKOMMISJONEN HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
            <article class="defaultP">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 av 15. mars 2017 om offentlig kontroll og annen offentlig virksomhet som gjennomf&#xF8;res for &#xE5; sikre anvendelsen av n&#xE6;ringsmiddel- og f&#xF4;rvareregelverket samt regler for dyrs helse og velferd, plantehelse og plantevernmidler, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 999/2001, (EF) nr. 396/2005, (EF) nr. 1069/2009, (EF) nr. 1107/2009, (EU) nr. 1151/2012, (EU) nr. 652/2014, (EU) 2016/429 og (EU) 2016/2031, r&#xE5;dsforordning (EF) nr. 1/2005 og (EF) nr. 1099/2009 samt r&#xE5;dsdirektiv 98/58/EF, 1999/74/EF, 2007/43/EF, 2008/119/EF og 2008/120/EF og om oppheving av europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 og (EF) nr. 882/2004, r&#xE5;dsdirektiv 89/608/E&#xD8;F, 89/662/E&#xD8;F, 90/425/E&#xD8;F, 91/496/E&#xD8;F, 96/23/EF, 96/93/EF og 97/78/EF og r&#xE5;dsvedtak 92/438/E&#xD8;F (forordningen om offentlig kontroll)<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>, s&#xE6;rlig artikkel 53 nr. 1 bokstav a) og e), og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-1-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 oppretter en ramme for offentlig kontroll og annen offentlig virksomhet for &#xE5; verifisere at Unionens regelverk for den landbruksbaserte n&#xE6;ringsmiddelkjeden overholdes. Denne rammen omfatter offentlig kontroll av dyr og varer som innf&#xF8;res til Unionen fra tredjestater.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-2-ledd-1">I denne forbindelse, for &#xE5; sikre en effektiv gjennomf&#xF8;ring av offentlig kontroll og en tilfredsstillende kontroll av risiko, b&#xF8;r vedkommende myndigheter p&#xE5; grensekontrollstasjonen p&#xE5; visse vilk&#xE5;r kunne tillate gjennomf&#xF8;ring av identitetskontroll og fysisk kontroll av forsendelser med planter, planteprodukter og andre gjenstander nevnt i artikkel 47 nr. 1 bokstav c) og e) i forordning (EU) 2017/625 p&#xE5; et annet kontrollsted enn grensekontrollstasjonen.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-3-ledd-1">Av samme grunner b&#xF8;r dette ogs&#xE5; gjelde for forsendelser med n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som omfattes av tiltak fastsatt i rettsaktene nevnt i artikkel 47 nr. 1 bokstav d), e) og f) i nevnte forordning.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-4-ledd-1">Kommisjonsforordning (EF) nr. 669/2009<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og kommisjonens gjennomf&#xF8;ringsforordning (EU) nr. 884/2014<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> fastsetter blant annet regler for gjennomf&#xF8;ring av identitetskontroll og fysisk kontroll av forsendelser med n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som omfattes av disse forordningene, p&#xE5; et annet kontrollsted enn p&#xE5; det utpekte innf&#xF8;rselsstedet. I gjennomf&#xF8;ringsforordning (EU) nr. 884/2014 fastsettes s&#xE6;rlig vilk&#xE5;r for godkjenning av overf&#xF8;ring av forsendelsen til et utpekt importsted for gjennomf&#xF8;ring av identitetskontroll og fysisk kontroll, regler for dokumenter som skal ledsage forsendelsen til det utpekte importstedet, informasjonsplikt for vedkommende myndigheter p&#xE5; utpekte innf&#xF8;rselssteder og for driftsansvarlige som er ansvarlige for forsendelsen, og regler i tilfelle den driftsansvarlige beslutter &#xE5; endre det utpekte importstedet etter at forsendelsen har forlatt det utpekte innf&#xF8;rselsstedet. Disse forordningene oppheves med virkning fra 14. desember 2019, og de nevnte bestemmelsene b&#xF8;r erstattes med denne forordning. For &#xE5; sikre at offentlig kontroll gjennomf&#xF8;res p&#xE5; en effektiv m&#xE5;te og at forsendelsene er tilstrekkelig sporbare, b&#xF8;r reglene fastsatt i denne forordning ogs&#xE5; gj&#xF8;re full bruk av mulighetene for utveksling av opplysninger om offentlig kontroll og sporbarheten til forsendelsene som informasjonsstyringssystemet for offentlig kontroll (heretter kalt &#xAB;IMSOC&#xBB;) eller eksisterende nasjonale systemer tilbyr.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-5-ledd-1">Vedkommende myndigheter p&#xE5; grensekontrollstasjonen b&#xF8;r p&#xE5; visse vilk&#xE5;r, p&#xE5; anmodning fra den driftsansvarlige, godkjenne overf&#xF8;ringen av en forsendelse av varer til et annet kontrollsted enn en grensekontrollstasjon som er utpekt for nevnte varekategori. I dette tilfellet b&#xF8;r den driftsansvarlige gi vedkommende myndigheter navnet og koden i TRACES-systemet (Trade Control and Expert System) for det kontrollstedet som forsendelsen skal overf&#xF8;res til.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-6-ledd-1">I det omfang det er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re identitetskontroll og fysisk kontroll p&#xE5; en effektiv m&#xE5;te, b&#xF8;r vedkommende myndigheter p&#xE5; grensekontrollstasjonen kunne anmode den driftsansvarlige om &#xE5; overf&#xF8;re varene til et annet kontrollsted enn grensekontrollstasjonen. I slike tilfeller b&#xF8;r vedkommende myndigheter p&#xE5; grensekontrollstasjonen innhente samtykke fra den driftsansvarlige f&#xF8;r de gir tillatelse til overf&#xF8;ring til kontrollstedet. Den driftsansvarliges samtykke b&#xF8;r v&#xE6;re p&#xE5;krevd med hensyn til den driftsansvarliges transportkostnader eller for &#xE5; unng&#xE5; situasjoner der forsendelser som inneholder bedervelige varer, overf&#xF8;res til kontrollstedet som ikke ligger i en passende avstand fra grensekontrollstasjonen.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-7-ledd-1">For &#xE5; begrense risikoen for dyrs eller menneskers helse b&#xF8;r overf&#xF8;ringen av forsendelser med planter, planteprodukter og andre gjenstander samt av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse til kontrollstedet tillates p&#xE5; grunnlag av et tilfredsstillende resultatet av dokumentkontroll p&#xE5; grensekontrollstasjonen.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-8-ledd-1">For &#xE5; sikre sporbarheten til forsendelser b&#xF8;r vedkommende myndigheter p&#xE5; kontrollstedet underrette vedkommende myndigheter p&#xE5; grensekontrollstasjonen om forsendelsens ankomst. Dersom slike opplysninger mangler, b&#xF8;r vedkommende myndigheter p&#xE5; grensekontrollstasjonen verifisere hos vedkommende myndigheter p&#xE5; kontrollstedet om forsendelsen har ankommet kontrollstedet, og dersom denne kontrollen viser at forsendelsen ikke har ankommet, b&#xF8;r de underrette tollmyndighetene og andre myndigheter nevnt i artikkel 75 nr. 1 i forordning (EU) 2017/625 og gjennomf&#xF8;re ytterligere unders&#xF8;kelser for &#xE5; fastsl&#xE5; hvor forsendelsen faktisk befinner seg.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-9-ledd-1">For &#xE5; gj&#xF8;re det mulig for vedkommende myndigheter &#xE5; gjennomf&#xF8;re identitetskontroll og fysisk kontroll av forsendelser med planter, planteprodukter og andre gjenstander p&#xE5; en effektiv m&#xE5;te, b&#xF8;r de overf&#xF8;res fra grensekontrollstasjonen til kontrollstedet. Overf&#xF8;ringen b&#xF8;r skje p&#xE5; en m&#xE5;te som ikke f&#xF8;rer til angrep p&#xE5; eller smitte til andre planter, planteprodukter eller andre gjenstander. Av samme grunn b&#xF8;r den driftsansvarlige sikre at emballasjen eller transportmiddelet er lukket eller forseglet under overf&#xF8;ringen til kontrollstedet. I s&#xE6;rlige tilfeller b&#xF8;r vedkommende myndigheter kunne tillate at emballasjen eller transportmiddelet for forsendelser med trevirke av bartr&#xE6;r ikke er lukket eller forseglet under transporten fra grensekontrollstasjonen til kontrollstedet, dersom s&#xE6;rlige vilk&#xE5;r er oppfylt. I slike tilfeller skal trevirket av bartr&#xE6;r som inng&#xE5;r i forsendelsen, v&#xE6;re dyrket eller produsert i et geografisk omr&#xE5;de i en tredjestat, dersom denne tredjestaten deler en landegrense med den medlemsstaten som vedkommende myndighet er ansvarlig for, og dersom det finnes opplysninger om at trevirket har samme plantehelsestatus i denne tredjestaten som i denne medlemsstaten.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-10-ledd-1">For &#xE5; organisere en effektiv offentlig kontroll b&#xF8;r vedkommende myndigheter, herunder tollmyndigheter som medlemsstaten har gitt ansvaret for &#xE5; gjennomf&#xF8;re offentlig kontroll til, eller vedkommende myndigheter p&#xE5; et annet kontrollsted enn grensekontrollstasjonen, kunne gjennomf&#xF8;re dokumentkontroll i en viss avstand fra grensekontrollstasjonen.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-11-ledd-1">For &#xE5; sikre en effektiv gjennomf&#xF8;ring av offentlig kontroll p&#xE5; andre innf&#xF8;rselssteder til Unionen enn grensekontrollstasjonen, b&#xF8;r vedkommende myndigheter, herunder tollmyndigheter som medlemsstaten har gitt ansvaret for &#xE5; gjennomf&#xF8;re offentlig kontroll til, kunne gjennomf&#xF8;re dokumentkontroll av forsendelser med planter, planteprodukter og andre gjenstander som omfattes av mindre hyppig kontroll som fastsatt i kommisjonsforordning (EF) nr. 1756/2004<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup>.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-12-ledd-1">Kommisjonsbeslutning 2010/313/EU<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> tillater at det gjennomf&#xF8;res fysisk kontroll i henhold til forordning (EF) nr. 669/2009 i de godkjente lokalene til driftsansvarlige for n&#xE6;ringsmiddel- og f&#xF4;rforetak p&#xE5; Kypros. P&#xE5; samme m&#xE5;te tillater kommisjonsbeslutning 2010/458/EU<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="7">6</sup> at fysisk kontroll i henhold til forordning (EF) nr. 669/2009 gjennomf&#xF8;res i de godkjente lokalene til driftsansvarlige for n&#xE6;ringsmiddel- og f&#xF4;rforetak p&#xE5; Malta. Ettersom denne forordning f&#xE5;r anvendelse p&#xE5; de omr&#xE5;dene som omfattes av disse beslutningene, b&#xF8;r beslutning 2010/313/EU og 2010/458/EU oppheves med virkning fra anvendelsesdatoen for denne forordning.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-13"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-13-ledd-1">Ettersom forordning (EU) 2017/625 f&#xE5;r anvendelse fra 14. desember 2019, b&#xF8;r denne forordning ogs&#xE5; f&#xE5; anvendelse fra denne datoen, av hensyn til konsekvens og rettssikkerhet. I samsvar med artikkel 165 nr. 4 i forordning (EU) 2017/625 kan reglene fastsatt i artikkel 53 nr. 1 bokstav e) imidlertid f&#xF8;rst f&#xE5; anvendelse minst 12 m&#xE5;neder etter at de er vedtatt n&#xE5;r det gjelder forsendelser med planter, planteprodukter og andre gjenstander nevnt i artikkel 47 nr. 1 bokstav c) i samme forordning. Av samme grunn ville overgangstiltakene for de tilsvarende bestemmelsene i direktiv 2000/29/EF<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="8">7</sup> ha v&#xE6;rt p&#xE5;krevd fram til 13. desember 2020. Dette tidsrommet p&#xE5; ett &#xE5;r er n&#xF8;dvendig for &#xE5; gi de driftsansvarlige og vedkommende myndigheter mer tid til &#xE5; gjennomf&#xF8;re s&#xE6;rlige krav.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-punkt-14"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-punkt-14-ledd-1">Ettersom denne forordning f&#xE5;r anvendelse p&#xE5; omr&#xE5;der som omfattes av kommisjonsdirektiv 2004/103/EF<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="9">8</sup> for planter, planteprodukter og andre gjenstander nevnt i artikkel 47 nr. 1 bokstav c) i forordning (EU) 2017/625, b&#xF8;r nevnte direktiv oppheves fra 14. desember 2020.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="32"><span class="footnoteLabel">1</span> EUT L 95 av 7.4.2017, s. 1.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="33"><span class="footnoteLabel">2</span> Kommisjonsforordning (EF) nr. 669/2009 av 24. juli 2009 om gjennomf&#xF8;ring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 882/2004 med hensyn til strengere offentlig kontroll ved import av visse f&#xF4;rvarer og n&#xE6;ringsmidler av ikke-animalsk opprinnelse, og om endring av vedtak 2006/504/EF (EUT L 194 av 25.7.2009, s. 11).</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="34"><span class="footnoteLabel">3</span> Kommisjonens gjennomf&#xF8;ringsforordning (EU) nr. 884/2014 av 13. august 2014 om s&#xE6;rlige vilk&#xE5;r for import av visse produkter med opprinnelse i visse tredjestater som f&#xF8;lge av risikoen for at produktene er forurenset av aflatoksiner og om oppheving av forordning (EF) nr. 1152/2009 (EUT L 242 av 14.8.2014, s. 4).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="35"><span class="footnoteLabel">4</span> Kommisjonsforordning (EF) nr. 1756/2004 av 11. oktober 2004 om fastsettelse av n&#xE6;rmere vilk&#xE5;r for den dokumentasjonen som kreves og kriteriene for typen av og niv&#xE5;et for reduksjon av plantehelsekontrollene av visse planter, planteprodukter eller andre gjenstander oppf&#xF8;rt i del B i vedlegg V til r&#xE5;dsdirektiv 2000/29/EF (EUT L 313 av 12.10.2004, s. 6).</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="36"><span class="footnoteLabel">5</span> Kommisjonsbeslutning 2010/313/EU av 7. juni 2010 om tillatelse til &#xE5; gjennomf&#xF8;re fysisk kontroll i henhold til forordning (EF) nr. 669/2009 i de godkjente lokalene til driftsansvarlige for n&#xE6;ringsmiddel- og f&#xF4;rforetak p&#xE5; Kypros (EUT L 140 av 8.6.2010, s. 28).</article>
              <article class="footnote" data-name="6" data-unique-footnote-counter="37"><span class="footnoteLabel">6</span> Kommisjonsbeslutning 2010/458/EU av 18. august 2010 om tillatelse til &#xE5; gjennomf&#xF8;re fysisk kontroll i henhold til forordning (EF) nr. 669/2009 i de godkjente lokalene til driftsansvarlige for n&#xE6;ringsmiddel- og f&#xF4;rforetak p&#xE5; Malta (EUT L 218 av 19.8.2010, s. 26).</article>
              <article class="footnote" data-name="7" data-unique-footnote-counter="38"><span class="footnoteLabel">7</span> R&#xE5;dsdirektiv 2000/29/EF av 8. mai 2000 om beskyttelsestiltak mot innf&#xF8;ring til Fellesskapet av organismer som er skadelige for planter eller planteprodukter og spredning av dem i Fellesskapet (EUT L 169 av 10.7.2000, s. 1).</article>
              <article class="footnote" data-name="8" data-unique-footnote-counter="39"><span class="footnoteLabel">8</span> Kommisjonsdirektiv 2004/103/EF av 7. oktober 2004 om identitetskontroll og plantehelsekontroll av planter, planteprodukter eller andre gjenstander oppf&#xF8;rt i del B i vedlegg V til r&#xE5;dsdirektiv 2000/29/EF, som kan gjennomf&#xF8;res p&#xE5; et annet sted enn innf&#xF8;rselsstedet til Fellesskapet eller p&#xE5; et sted i n&#xE6;rheten, og om fastsettelse av vilk&#xE5;rene knyttet til disse kontrollene (EUT L 313 av 12.10.2004, s. 16).</article>
            </footer>
            <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a1" data-name="a1" id="kapittel-1-kapittel-4-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
                <br/>
                <span class="legalArticleTitle">Form&#xE5;l</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-kapittel-1-paragraf-1-nummer-1">1. Denne forordning fastsetter regler for i hvilke tilfeller og p&#xE5; hvilke vilk&#xE5;r vedkommende myndigheter kan gjennomf&#xF8;re<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-paragraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-paragraf-1-nummer-1-punkt-1-ledd-1">identitetskontroll og fysisk kontroll p&#xE5; et annet kontrollsted enn grensekontrollstasjonen av <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-paragraf-1-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-paragraf-1-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">forsendelser med planter, planteprodukter og andre gjenstander nevnt i artikkel 72 nr. 1 og artikkel 74 nr. 1 i europaparlaments- og r&#xE5;dsforordning (EU) 2016/2031<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og forsendelser med planter, planteprodukter og andre gjenstander som omfattes av et n&#xF8;dtiltak i henhold til rettsakter vedtatt i samsvar med artikkel 28 nr. 1, artikkel 30 nr. 1, artikkel 40 nr. 3, artikkel 41 nr. 3, artikkel 49 nr. 1, artikkel 53 nr. 3 og artikkel 54 nr. 3 i forordning (EU) nr. 2016/2031.</article><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-paragraf-1-nummer-1-punkt-1-ledd-1-punkt-1-ledd-2">ii) forsendelser med n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som omfattes av tiltak fastsatt i rettsaktene nevnt i artikkel 47 nr. 1 bokstav d), e) og f) i forordning (EU) 2017/625,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-paragraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-paragraf-1-nummer-1-punkt-2-ledd-1">dokumentkontroll i en viss avstand fra en grensekontrollstasjon av forsendelser med planter, planteprodukter og andre gjenstander nevnt i artikkel 72 nr. 1 og artikkel 74 nr. 1 i forordning (EU) 2016/2031.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-kapittel-1-paragraf-1-nummer-2">2. Vedkommende myndigheter som befinner seg i en viss avstand fra grensekontrollstasjonen, herunder p&#xE5; et annet kontrollsted enn grensekontrollstasjonen og p&#xE5; et innf&#xF8;rselssted til Unionen, skal utf&#xF8;re handlinger under og etter dokumentkontrollen, identitetskontrollen og den fysiske kontrollen i samsvar med Kommisjonens gjennomf&#xF8;ringsforordning 2019/2130<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup>.</article>
              <footer class="footnotes">
                <article class="footnote" data-name="1" data-unique-footnote-counter="40"><span class="footnoteLabel">1</span> Europaparlaments- og r&#xE5;dsforordning (EU) 2016/2031 av 26. oktober 2016 om vernetiltak mot planteskadegj&#xF8;rere, om endring av europaparlaments- og r&#xE5;dsforordning (EU) nr. 228/2013, (EU) nr. 652/2014 og (EU) nr. 1143/2014 og om oppheving av r&#xE5;dsdirektiv 69/464/E&#xD8;F, 74/647/E&#xD8;F, 93/85/E&#xD8;F, 98/57/EF, 2000/29/EF, 2006/91/EF og 2007/33/EF (EUT L 317 av 23.11.2016, s. 4).</article>
                <article class="footnote" data-name="2" data-unique-footnote-counter="41"><span class="footnoteLabel">2</span> Kommisjonens gjennomf&#xF8;ringsforordning 2019/2130 av 25. november 2019 om fastsettelse av n&#xE6;rmere regler for de handlingene som skal utf&#xF8;res under og etter dokumentkontroll, identitetskontroll og fysisk kontroll av dyr og varer som omfattes av offentlig kontroll p&#xE5; grensekontrollstasjonene (EUT L 321 av 12.12.2019, s. 128).</article>
              </footer>
            </article>
            <section class="section" data-name="kapI" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-4-1-1">
              <h5 data-text-align="center">KAPITTEL I<br/>Identitetskontroll og fysisk kontroll som gjennomf&#xF8;res p&#xE5; andre kontrollsteder enn grensekontrollstasjoner</h5>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a2" data-name="a2" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 2</span>
                  <br/>
                  <span class="legalArticleTitle">Vilk&#xE5;rene for &#xE5; gjennomf&#xF8;re identitetskontroll og fysisk kontroll p&#xE5; et annet kontrollsted enn grensekontrollstasjonen</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1">1. Identitetskontroll og fysisk kontroll kan gjennomf&#xF8;res p&#xE5; et annet kontrollsted enn grensekontrollstasjonen, dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-1-ledd-1">Den driftsansvarlige har i sin forh&#xE5;ndsmelding i samsvar med artikkel 56 nr. 3 bokstav a) i forordning (EU) 2017/625, eller vedkommende myndighet p&#xE5; grensekontrollstasjonen har i det felles innf&#xF8;rselsdokumentet om helse (&#xAB;CHED&#xBB; &#x2013; Common Health Entry Document), angitt p&#xE5; hvilket kontrollsted det skal gjennomf&#xF8;res identitetskontroll og fysisk kontroll.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-2-ledd-1">Resultatet av dokumentkontrollen gjennomf&#xF8;rt av vedkommende myndigheter p&#xE5; grensekontrollstasjonen er tilfredsstillende.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-3-ledd-1">Vedkommende myndigheter p&#xE5; grensekontrollstasjonen har registrert i CHED-dokumentet sin tillatelse til at forsendelsen kan overf&#xF8;res til kontrollstedet.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-4-ledd-1">Den driftsansvarlige har f&#xF8;r forsendelsen forlater grensekontrollstasjonen, underrettet vedkommende myndigheter p&#xE5; det kontrollstedet der identitetskontroll og fysisk kontroll skal gjennomf&#xF8;res, om forventet tidspunkt for ankomst av forsendelsen og transportmiddelet ved &#xE5; fylle ut og innlevere et eget CHED-dokument i informasjonsstyringssystemet for offentlig kontroll (&#xAB;IMSOC&#xBB; &#x2013; Information Management System for Official Controls).</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-5-ledd-1">Den driftsansvarlige har transportert forsendelsen fra grensekontrollstasjonen til kontrollstedet under tollmyndighetenes tilsyn uten at varene er blitt losset under transporten.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-6-ledd-1">Den driftsansvarlige har sikret at forsendelsen ledsages til kontrollstedet av en kopi av CHED-dokumentet nevnt i bokstav c) i papirformat eller i elektronisk format.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-7-ledd-1">Den driftsansvarlige har sikret f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-7-ledd-1-punkt-1-ledd-1">Forsendelsene av planter, planteprodukter og andre gjenstander nevnt i artikkel 72 nr. 1 og artikkel 74 nr. 1 i forordning (EU) nr. 2016/2031 og forsendelsene av planter, planteprodukter og andre gjenstander som omfattes av et n&#xF8;dtiltak i henhold til rettsakter vedtatt i samsvar med artikkel 28 nr. 1, artikkel 30 nr. 1, artikkel 40 nr. 3, artikkel 41 nr. 3, artikkel 49 nr. 1, artikkel 53 nr. 3 og artikkel 54 nr. 3 i forordning (EU) 2016/2031, og forsendelsene av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som nevnt i artikkel 47 nr. 1 bokstav e) og f) i forordning (EU) 2017/625 ledsages til kontrollstedet av en attestert kopi av de offisielle sertifikatene nevnt i artikkel 50 nr. 1 i forordning (EU) 2017/625, utstedt i samsvar med artikkel 50 nr. 2 i nevnte forordning.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-7-ledd-1-punkt-2-ledd-1">Forsendelsene av n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som omfattes av tiltak fastsatt i rettsaktene nevnt i artikkel 47 nr. 1 bokstav e) og f) i forordning (EU) 2017/625, ledsages til kontrollstedet av en attestert kopi av resultatene av laboratorieunders&#xF8;kelser utf&#xF8;rt av vedkommende myndigheter i tredjestaten, utstedt i samsvar med artikkel 50 nr. 2 i nevnte forordning.</article></article></li></ul></article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-1-punkt-8-ledd-1">Den driftsansvarlige har oppgitt referansenummeret til CHED-dokumentet nevnt i bokstav c) i tolldeklarasjonen inngitt til tollmyndighetene med sikte p&#xE5; overf&#xF8;ring av forsendelsen til kontrollstedet, og har stilt en kopi av dette CHED-dokumentet til r&#xE5;dighet for tollmyndighetene som nevnt i artikkel 163 i europaparlaments- og r&#xE5;dsforordning (EU) nr. 952/2013<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>.</article></article></li></ul></article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-2">2. Kravet om at forsendelsen skal ledsages av en attestert kopi som nevnt i nr. 1 bokstav g) punkt i) og ii), f&#xE5;r ikke anvendelse dersom de enkelte offisielle sertifikatene eller resultatene av laboratorieunders&#xF8;kelser er innlevert i IMSOC av vedkommende myndigheter i tredjestaten eller lastet opp i IMSOC av den driftsansvarlige, og vedkommende myndigheter p&#xE5; grensekontrollstasjonen har kontrollert at de tilsvarer de originale sertifikatene eller resultatene av laboratorieanalyser.</article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3">3. Dersom vedkommende myndighet i en medlemsstat forvalter et eksisterende nasjonalt system som registrerer resultatene av dokumentkontroll, identitetskontroll og fysisk kontroll, skal nr. 1 bokstav d) og h) ikke f&#xE5; anvendelse p&#xE5; forsendelser som sendes fra grensekontrollstasjonen til kontrollstedet i samme medlemsstat, forutsatt at f&#xF8;lgende krav er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-1-ledd-1">Opplysninger om forventet tidspunkt for forsendelsens ankomst til kontrollstedet og om type transportmiddel er tilgjengelige i det eksisterende nasjonale systemet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-2-ledd-1">Det eksisterende nasjonale systemet oppfyller f&#xF8;lgende vilk&#xE5;r: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-2-ledd-1-punkt-1-ledd-1">Det sikrer at tollmyndighetene og den driftsansvarlige f&#xE5;r informasjon i god tid om tillatelsen nevnt i nr. 1 bokstav c), og at vedkommende myndigheter p&#xE5; grensekontrollstasjonen f&#xE5;r informasjon i god tid om at forsendelsen er ankommet kontrollstedet.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-2-ledd-1-punkt-2-ledd-1">Det utveksler elektroniske data med IMSOC, herunder opplysninger om avvisning av forsendelser og opplysninger som gj&#xF8;r det mulig klart &#xE5; identifisere hver forsendelse, for eksempel i form av et entydig referansenummer,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-1-nummer-3-punkt-2-ledd-1-punkt-3-ledd-1">Det sikrer at CHED-dokumentet nevnt i nr. 1 bokstav c) bare kan ferdigstilles etter elektronisk datautveksling og bekreftelse fra IMSOC.</article></article></li></ul></article></article></li></ul></article>
                <footer class="footnotes">
                  <article class="footnote" data-name="1" data-unique-footnote-counter="42"><span class="footnoteLabel">1</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 952/2013 av 9. oktober 2013 om fastsettelse av Unionens tollkodeks (EUT L 269 av 10.10.2013, s. 1).</article>
                </footer>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a3" data-name="a3" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 3</span>
                  <br/>
                  <span class="legalArticleTitle">Identitetskontroll og fysisk kontroll av forsendelser med n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som gjennomf&#xF8;res p&#xE5; et annet kontrollsted enn grensekontrollstasjonen</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2-nummer-1">1. Identitetskontroll og fysisk kontroll av forsendelser med n&#xE6;ringsmidler og f&#xF4;r av ikke-animalsk opprinnelse som omfattes av tiltakene fastsatt i rettsaktene nevnt i artikkel 47 nr. 1 bokstav d), e) og f) i forordning (EU) 2017/625, kan gjennomf&#xF8;res av vedkommende myndigheter p&#xE5; et annet kontrollsted enn en grensekontrollstasjon, dersom ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2-nummer-1-punkt-1-ledd-1">Den driftsansvarlige som er ansvarlig for forsendelsen, har anmodet vedkommende myndigheter p&#xE5; grensekontrollstasjonen om at identitetskontroll og fysisk kontroll gjennomf&#xF8;res p&#xE5; kontrollstedet som er utpekt for varekategorien i denne forsendelsen, og vedkommende myndigheter p&#xE5; grensekontrollstasjonen tillater overf&#xF8;ring av forsendelsen til nevnte kontrollsted.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2-nummer-1-punkt-2-ledd-1">Vedkommende myndigheter p&#xE5; grensekontrollstasjonen har besluttet at identitetskontroll og fysisk kontroll skal gjennomf&#xF8;res p&#xE5; kontrollstedet som er utpekt for varekategorien i denne forsendelsen, og den driftsansvarlige motsetter seg ikke denne beslutningen.</article></article></li></ul></article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2-nummer-2">2. Identitetskontrollen og den fysiske kontrollen nevnt i nr. 1 skal gjennomf&#xF8;res av vedkommende myndigheter p&#xE5; grensekontrollstasjonen, dersom ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-1-ledd-1">Vedkommende myndighet p&#xE5; grensekontrollstasjonen har ikke gitt tillatelse som nevnt i nr. 1 bokstav a).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-2-nummer-2-punkt-2-ledd-1">Den driftsansvarlige motsetter seg beslutningen om &#xE5; overf&#xF8;re forsendelsen til kontrollstedet nevnt i nr. 1 bokstav b).</article></article></li></ul></article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a4" data-name="a4" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 4</span>
                  <br/>
                  <span class="legalArticleTitle">Identitetskontroll og fysisk kontroll av forsendelser med planter, planteprodukter og andre gjenstander som gjennomf&#xF8;res p&#xE5; et annet kontrollsted enn grensekontrollstasjonen</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-1">1. Identitetskontroll og fysisk kontroll kan gjennomf&#xF8;res av vedkommende myndigheter p&#xE5; et annet kontrollsted enn grensekontrollstasjonen p&#xE5; forsendelser med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-1-ledd-1">planter, planteprodukter og andre gjenstander nevnt i artikkel 72 nr. 1 og artikkel 74 nr. 1 i forordning (EU) 2016/2031,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-2-ledd-1">planter, planteprodukter og andre gjenstander som omfattes av et n&#xF8;dtiltak i henhold til rettsakter vedtatt i samsvar med artikkel 28 nr. 1, artikkel 30 nr. 1, artikkel 40 nr. 3, artikkel 41 nr. 3, artikkel 49 nr. 1, artikkel 53 nr. 3 og artikkel 54 nr. 3 i forordning (EU) 2016/2031.</article></article></li></ul></article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-2">2. Identitetskontroll og fysisk kontroll nevnt i nr. 1 kan gjennomf&#xF8;res av vedkommende myndigheter p&#xE5; et annet kontrollsted enn en grensekontrollstasjon, dersom ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-1-ledd-1">Den driftsansvarlige som er ansvarlig for forsendelsen har anmodet vedkommende myndigheter p&#xE5; grensekontrollstasjonen om at identitetskontroll og fysisk kontroll gjennomf&#xF8;res p&#xE5; et kontrollsted, som er utpekt for varekategorien i denne forsendelsen, og vedkommende myndigheter p&#xE5; grensekontrollstasjonen tillater overf&#xF8;ring av forsendelsen til kontrollstedet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-2-punkt-2-ledd-1">Vedkommende myndigheter p&#xE5; grensekontrollstasjonen har besluttet at identitetskontroll og fysisk kontroll skal gjennomf&#xF8;res p&#xE5; et kontrollsted som er utpekt for varekategorien i denne forsendelsen, og den driftsansvarlige motsetter seg ikke denne beslutningen.</article></article></li></ul></article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-3">3. Identitetskontroll og fysisk kontroll nevnt i nr. 1 skal gjennomf&#xF8;res av vedkommende myndigheter p&#xE5; grensekontrollstasjonen, dersom ett av f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-3-punkt-1-ledd-1">Vedkommende myndighet p&#xE5; grensekontrollstasjonen har ikke gitt tillatelse som nevnt i nr. 2 bokstav a).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-3-nummer-3-punkt-2-ledd-1">Den driftsansvarlige motsetter seg beslutningen om &#xE5; overf&#xF8;re forsendelsen til kontrollstedet nevnt i nr. 2 bokstav b).</article></article></li></ul></article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a5" data-name="a5" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 5</span>
                  <br/>
                  <span class="legalArticleTitle">S&#xE6;rlige vilk&#xE5;r for identitetskontroll og fysisk kontroll p&#xE5; et annet kontrollsted enn grensekontrollstasjonen for forsendelser med planter, planteprodukter og andre gjenstander</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-1">1. Identitetskontroll og fysisk kontroll kan gjennomf&#xF8;res p&#xE5; et kontrollsted for forsendelser nevnt i artikkel 4 nr. 1, forutsatt at operat&#xF8;ren har sikret at emballasjen eller transportmiddelet for forsendelser er lukket eller forseglet p&#xE5; en slik m&#xE5;te at de under overf&#xF8;ringen til kontrollstedet ikke kan f&#xF8;re til angrep p&#xE5; eller smitte til andre planter, planteprodukter eller andre gjenstander av planteskadegj&#xF8;rere oppf&#xF8;rt p&#xE5; listen over EU-karanteneskadegj&#xF8;rere eller EU-regulerte ikke-karanteneskadegj&#xF8;rere nevnt i artikkel 5 nr. 2 og artikkel 30 nr. 1 i forordning (EU) 2016/2031, og, n&#xE5;r det gjelder vernesoner, av skadegj&#xF8;rere oppf&#xF8;rt p&#xE5; listen opprettet i henhold til artikkel 32 nr. 3 i nevnte forordning.</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-2">2. Som unntak fra nr. 1 kan vedkommende myndigheter p&#xE5; grensekontrollstasjonen for innf&#xF8;rsel tillate at emballasjen eller transportmiddelet for forsendelser med planter, planteprodukter og andre gjenstander ikke er lukket eller forseglet, dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-1-ledd-1">Forsendelsen best&#xE5;r av trevirke av bartr&#xE6;r dyrket eller produsert i et geografisk omr&#xE5;de i en tredjestat, dersom denne tredjestaten deler en landegrense med den medlemsstaten som vedkommende myndighet er ansvarlig for, og dersom det finnes opplysninger om at trevirket har samme plantehelsestatus i denne tredjestaten som i denne medlemsstaten.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-2-ledd-1">Forsendelsene av trevirke av bartr&#xE6;r transporteres til et kontrollsted som ligger i samme medlemsstat som grensekontrollstasjonen for innf&#xF8;rsel.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-3-ledd-1">Forsendelsene av trevirke av bartr&#xE6;r utgj&#xF8;r ingen spesifikk risiko for spredning av EU-karanteneskadegj&#xF8;rere, eller skadegj&#xF8;rere som omfattes av tiltak vedtatt i henhold til artikkel 30 nr. 1 i forordning (EU) nr. 2016/2031, under transport til kontrollstedet.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-2-punkt-4-ledd-1">F&#xF8;r de forlater territoriet til denne medlemsstaten, skal vedkommende myndighet sikre at slikt trevirke behandles p&#xE5; en slik m&#xE5;te at trevirket ikke utgj&#xF8;r en plantehelserisiko.</article></article></li></ul></article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-3">3. Medlemsstatene som anvender bestemmelsene nevnt i nr. 2, skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-3-punkt-1-ledd-1">underrette Kommisjonen og de andre medlemsstatene om det ber&#xF8;rte omr&#xE5;det i tredjestaten og om plantehelsestatusen for dette omr&#xE5;det,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-4-nummer-3-punkt-2-ledd-1">hvert &#xE5;r framlegge en rapport om omfanget av og resultatene av offentlig kontroll av trevirke av bartr&#xE6;r.</article></article></li></ul></article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a6" data-name="a6" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 6</span>
                  <br/>
                  <span class="legalArticleTitle">Handlinger under og etter identitetskontroll og fysisk kontroll p&#xE5; et annet kontrollsted enn grensekontrollstasjonen</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-1">1. Etter at vedkommende myndigheter p&#xE5; grensekontrollstasjonen har tillatt eller truffet beslutning om overf&#xF8;ring av forsendelsen til kontrollstedet angitt i CHED-dokumentet, skal den driftsansvarlige som er ansvarlig for forsendelsen, ikke framvise forsendelsen for identitetskontroll og fysisk kontroll p&#xE5; et annet kontrollsted enn det som er angitt i CHED-dokumentet, med mindre vedkommende myndigheter p&#xE5; grensekontrollstasjonen tillater overf&#xF8;ring av forsendelsen til et annet kontrollsted i samsvar med artikkel 3 nr. 1 bokstav a) og artikkel 4 nr. 2 bokstav a).</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-2">2. Vedkommende myndigheter p&#xE5; kontrollstedet skal bekrefte forsendelsens ankomst til vedkommende myndigheter p&#xE5; grensekontrollstasjonen ved &#xE5; fylle ut det CHED-dokumentet som er nevnt i artikkel 2 nr. 1 bokstav a), i IMSOC.</article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-3">3. Vedkommende myndigheter p&#xE5; kontrollstedet skal ferdigstille det separate CHED-dokumentet nevnt i artikkel 2 nr. 1 bokstav d), eller dersom artikkel 2 nr. 3 f&#xE5;r anvendelse, det CHED-dokumentet som er nevnt i artikkel 2 nr. 1 bokstav c), ved at resultatet av identitetskontrollen og den fysiske kontrollen og enhver beslutning om forsendelsen som treffes i samsvar med artikkel 55 i forordning (EU) 2017/625, registreres i det.</article>
                <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-4">4. Den driftsansvarlige skal oppgi referansenummeret til det ferdigstilte CHED-dokumentet nevnt i nr. 3 i den tolldeklarasjonen som inngis til tollmyndighetene for forsendelsen, og stille en kopi av dette CHED-dokumentet til r&#xE5;dighet for tollmyndighetene som et underlagsdokument i samsvar med artikkel 163 i forordning (EU) nr. 952/2013.</article>
                <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-5">5. Dersom vedkommende myndigheter p&#xE5; grensekontrollstasjonen ikke har mottatt noen bekreftelse fra vedkommende myndigheter p&#xE5; kontrollstedet, p&#xE5; at forsendelsen er ankommet innen 15 dager fra den dagen da det ble gitt tillatelse til overf&#xF8;ring av en forsendelse til kontrollstedet, skal de<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-5-punkt-1-ledd-1">verifisere hos vedkommende myndigheter p&#xE5; kontrollstedet om forsendelsen har ankommet kontrollstedet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-5-punkt-2-ledd-1">dersom verifiseringen fastsatt i bokstav a) viser at forsendelsen ikke har ankommet kontrollstedet, underrette tollmyndighetene og andre myndigheter nevnt i artikkel 75 nr. 1 i forordning (EU) 2017/625, om at de ikke har mottatt bekreftelse p&#xE5; at forsendelsen har ankommet bestemmelsesstedet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-5-punkt-3"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-1-paragraf-5-nummer-5-punkt-3-ledd-1">gjennomf&#xF8;re ytterligere unders&#xF8;kelser for &#xE5; fastsl&#xE5; hvor varene faktisk befinner seg i samarbeid med tollmyndigheter og andre myndigheter som nevnt i artikkel 75 nr. 1 i forordning (EU) 2017/625.</article></article></li></ul></article>
              </article>
            </section>
            <section class="section" data-name="kapII" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-4-1-2">
              <h5 data-text-align="center">KAPITTEL II<br/>Dokumentkontroll som gjennomf&#xF8;res p&#xE5; en viss avstand fra en grensekontrollstasjon</h5>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a7" data-name="a7" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-1">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 7</span>
                  <br/>
                  <span class="legalArticleTitle">Dokumentkontroll av forsendelser med planter, planteprodukter og andre gjenstander som gjennomf&#xF8;res p&#xE5; en viss avstand fra en grensekontrollstasjon</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-1-ledd-1">Dokumentkontroll av forsendelser med planter, planteprodukter og andre gjenstander nevnt i artikkel 47 nr. 1 bokstav c) i forordning (EU) 2017/625 som innf&#xF8;res til Unionen, kan gjennomf&#xF8;res av en av f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1">Dersom forsendelser ankommer en grensekontrollstasjon, vedkommende myndigheter som befinner seg i en viss avstand fra grensekontrollstasjonen eller p&#xE5; et annet kontrollsted enn en grensekontrollstasjon, forutsatt at de befinner seg i samme medlemsstat som grensekontrollstasjonen for forsendelsens ankomst.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1">Dersom forsendelsen er underlagt mindre hyppig kontroll som fastsatt i reglene nevnt i artikkel 1 nr. 2 bokstav g) i forordning (EU) 2017/625, og ankommer et annet innf&#xF8;rselssted enn grensekontrollstasjonen, vedkommende myndigheter p&#xE5; innf&#xF8;rselsstedet til Unionen.</article></article></li></ul></article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a8" data-name="a8" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 8</span>
                  <br/>
                  <span class="legalArticleTitle">Vilk&#xE5;r for gjennomf&#xF8;ring av dokumentkontroll av forsendelser med planter, planteprodukter og andre gjenstander som gjennomf&#xF8;res p&#xE5; en viss avstand fra en grensekontrollstasjon</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1">1. Gjennomf&#xF8;ring av dokumentkontroll nevnt i nr. 7 skal oppfylle f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-1-ledd-1">Vedkommende myndigheter nevnt i artikkel 7 skal gjennomf&#xF8;re dokumentkontroll av <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">offisielle sertifikater og resultater av laboratorieunders&#xF8;kelser som er lastet opp i IMSOC av vedkommende myndigheter p&#xE5; grensekontrollstasjonen for forsendelsens ankomst,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-1-ledd-1-punkt-2-ledd-1">offisielle sertifikater og resultatene av laboratorieunders&#xF8;kelser som er lastet opp i IMSOC av den driftsansvarlige, dersom vedkommende myndigheter p&#xE5; grensekontrollstasjonen har kontrollert at de tilsvarer de originale sertifikatene eller resultatene av laboratorieunders&#xF8;kelsene,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-1-ledd-1-punkt-3-ledd-1">offisielle sertifikater og resultatene av laboratorieunders&#xF8;kelser som vedkommende myndigheter i tredjestater har innlevert i IMSOC, eller</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-1-ledd-1-punkt-4-ledd-1">originaleksemplarer av offisielle sertifikater, dersom vedkommende myndigheter nevnt i artikkel 7 er en del av den utpekte grensekontrollstasjonen som er nevnt i artikkel 4 nr. 2 i Kommisjonens gjennomf&#xF8;ringsforordning (EU) 2019/1012<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-1-punkt-2-ledd-1">Den driftsansvarlige skal ikke transportere forsendelsen fra grensekontrollstasjonen til kontrollstedet for identitetskontroll og fysisk kontroll, f&#xF8;r vedkommende myndigheter nevnt i artikkel 7 har underrettet vedkommende myndigheter p&#xE5; grensekontrollstasjonen om at resultatene av dokumentkontrollen er tilfredsstillende.</article></article></li></ul></article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-2">2. Dersom forsendelsen av planter, planteprodukter og andre gjenstander skal transporteres av den driftsansvarlige til et kontrollsted for gjennomf&#xF8;ring av identitetskontroll og fysisk kontroll, f&#xE5;r artikkel 2, 4 og 5 anvendelse.</article>
                <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-kapittel-1-kapittel-2-paragraf-2-nummer-3">3. Den driftsansvarlige kan transportere en forsendelse av planter, planteprodukter og andre gjenstander fra grensekontrollstasjonen til et kontrollsted for gjennomf&#xF8;ring av dokumentkontroll, forutsatt at kontrollstedet er under tilsyn av samme vedkommende myndighet som grensekontrollstasjonen.</article>
                <footer class="footnotes">
                  <article class="footnote" data-name="1" data-unique-footnote-counter="43"><span class="footnoteLabel">1</span> Kommisjonens delegerte forordning (EU) 2019/1012 av 12. mars 2019 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) 2017/625 gjennom unntak fra reglene om utpeking av kontrollsteder og fra minstekravene til grensekontrollstasjoner (EUT L 165 av 21.6.2019, s. 4).</article>
                </footer>
              </article>
            </section>
            <section class="section" data-name="kapIII" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2020-03-09-708/KAPITTEL_1-4-1-3">
              <h5 data-text-align="center">KAPITTEL III<br/>Sluttbestemmelser</h5>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a9" data-name="a9" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3-paragraf-1">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 9</span>
                  <br/>
                  <span class="legalArticleTitle">Oppheving</span>
                </h6>
                <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3-paragraf-1-nummer-1">1. Kommisjonsvedtak 2004/103/E&#xD8;F oppheves med virkning fra 14. desember 2020.</article>
                <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3-paragraf-1-nummer-2">2. Kommisjonsbeslutning 2010/313/EU og 2010/458/EU oppheves med virkning fra 14. desember 2019.</article>
              </article>
              <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-09-708/a10" data-name="a10" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3-paragraf-2">
                <h6 class="legalArticleHeader" data-text-align="center">
                  <span class="legalArticleValue">Artikkel 10</span>
                  <br/>
                  <span class="legalArticleTitle">Ikrafttredelse og anvendelse</span>
                </h6>
                <article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3-paragraf-2-ledd-1">Denne forordning trer i kraft den 20. dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
                <article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3-paragraf-2-ledd-2">Den f&#xE5;r anvendelse fra 14. desember 2019.</article>
                <article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3-paragraf-2-ledd-3">Artikkel 4 nr. 1 bokstav a) artikkel 7 og 8 f&#xE5;r anvendelse fra 14. desember 2020.</article>
                <article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3-paragraf-2-ledd-4">Artikkel 2 nr. 3 f&#xE5;r anvendelse til 13. desember 2023.</article>
                <article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3-paragraf-2-ledd-5">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
                <article class="legalP" id="kapittel-1-kapittel-4-kapittel-1-kapittel-3-paragraf-2-ledd-6">Utferdiget i Brussel 10. oktober 2019.</article>
                <article class="defaultP">
                  <table>
                    <tbody>
                      <tr>
                        <td data-text-align="left" data-vertical-align="top"/>
                        <td data-text-align="left" data-vertical-align="top">
                          <i>For Kommisjonen</i>
                        </td>
                      </tr>
                      <tr>
                        <td data-text-align="left" data-vertical-align="top"/>
                        <td data-text-align="left" data-vertical-align="top"/>
                      </tr>
                      <tr>
                        <td data-text-align="left" data-vertical-align="top"/>
                        <td data-text-align="left" data-vertical-align="top">Jean-Claude JUNCKER</td>
                      </tr>
                      <tr>
                        <td data-text-align="left" data-vertical-align="top"/>
                        <td data-text-align="left" data-vertical-align="top"/>
                      </tr>
                      <tr>
                        <td data-text-align="left" data-vertical-align="top"/>
                        <td data-text-align="left" data-vertical-align="top">
                          <i>President</i>
                        </td>
                      </tr>
                    </tbody>
                  </table>
                </article>
              </article>
            </section>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
