<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til folkeh&#xF8;yskoleloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-12-18-3037</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-12-18-3037</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Juridisk avd.</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-10-13-1158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2002-12-06-72/&#xA7;4</li>
            <li>lov/2002-12-06-72/&#xA7;7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-12-29 16:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-2024</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til lov om folkeh&#xF8;yskoler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til folkeh&#xF8;yskoleloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskaps- og integreringsdepartementet 18. desember 2020 med hjemmel i lov 6. desember 2002 nr. 72 om folkeh&#xF8;yskoler (folkeh&#xF8;yskoleloven) &#xA7; 4 og &#xA7; 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-12-18-3037</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til folkeh&#xF8;yskoleloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 4. Kursordninger</li><li>&#xA7; 18. Andre kurs</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-12-18-3037" id="dokument">
      <h1>Forskrift om endring i forskrift til folkeh&#xF8;yskoleloven</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-12-18-3037/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 13. oktober 2006 nr. 1158 til lov om folkeh&#xF8;yskoler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <ul class="defaultList">
            <li data-li-identifier="a." data-name="a.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1-ledd-1"><i>Kurs:</i> Kurs som varer 95 dager eller mer, fordelt over minst 16 1/2 uke.</article>
              </article>
            </li>
            <li data-li-identifier="b." data-name="b.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1"><i>Elev:</i> Kursdeltaker som er over normal alder for gjennomf&#xF8;rt grunnskole.</article>
              </article>
            </li>
            <li data-li-identifier="c." data-name="c.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-3">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-3-ledd-1"><i>&#xC5;rselev:</i> Elev som f&#xF8;lger kurs p&#xE5; 190 dager fordelt over 33 uker.</article>
              </article>
            </li>
            <li data-li-identifier="d." data-name="d.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-4">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-4-ledd-1"><i>Elev med redusert funksjonsevne:</i> Elev med tap av, skade p&#xE5; eller avvik i en kroppsdel eller i en av kroppens psykologiske, fysiologiske eller biologiske funksjoner.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kursordninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Elever p&#xE5; kurs skal ha et undervisningsprogram p&#xE5; minst 24 timer per uke. L&#xF8;rdag er normalt skoledag. Undervisningsomfanget skal normalt v&#xE6;re minst 4 timer hver dag. Maksimalt elevtall p&#xE5; enkeltkurs er 120 prosent av internatkapasiteten, jf. &#xA7; 6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Folkeh&#xF8;yskolene kan kun arrangere f&#xF8;lgende kurs av kortere varighet enn nevnt i f&#xF8;rste ledd:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">kurs av kortere varighet rettet spesielt mot personer med dokumentert redusert funksjonsevne og deres n&#xE6;rmeste</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">kurs av kortere varighet rettet mot innvandrerungdom dersom kursene har et klart definert integreringsform&#xE5;l.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Undervisningsomfanget p&#xE5; disse kursene av kortere varighet skal v&#xE6;re p&#xE5; minst 12 timer, og normalt minst 4 timer hver dag. Disse kursene av kortere varighet kan kun utgj&#xF8;re en mindre del av skolenes samlede virksomhet. Kravet i &#xA7; 4 f&#xF8;rste ledd fjerde punktum gjelder tilsvarende for disse kursene. Folkeh&#xF8;yskolene skal rapportere om deltakelse p&#xE5; disse kursene av kortere varighet i samsvar med denne forskriften &#xA7; 7 annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Kurs av kortere varighet ved Stiftelsen Nestor Seniorutvikling og Nordnorsk pensjonistskole, jf. lov om folkeh&#xF8;yskoler &#xA7; 8 annet ledd, skal som hovedregel foreg&#xE5; i Norge. Deler av undervisningen ved disse skolene kan likevel legges utenlands, men ikke utenfor Norden. Undervisning i utlandet ved disse skolene m&#xE5; skje etter et forsvarlig pedagogisk opplegg. Kravet i &#xA7; 4 f&#xF8;rste ledd fjerde punktum gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Den enkelte skole har det pedagogiske og praktiske ansvaret for alle kurs.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">P&#xE5; kurs m&#xE5; skolens internat integreres i det totale skoleopplegget, og minst 80 prosent av elevene m&#xE5; bo p&#xE5; internatet. Dette gjelder ikke for Stiftelsen Nestor Seniorutvikling og Nordnorsk pensjonistskole, jf. lov om folkeh&#xF8;yskoler &#xA7; 8 annet ledd, eller for de &#xF8;vrige folkeh&#xF8;yskolene n&#xE5;r disse arrangerer kurs av kortere varighet som nevnt i denne forskriften &#xA7; 4 andre ledd. Kravet i &#xA7; 4 f&#xF8;rste ledd fjerde punktum gjelder likevel for kurs av kortere varighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Folkeh&#xF8;yskolene skal rapportere elevtallet p&#xE5; kurs per 1. oktober og 1. april hvert &#xE5;r til Utdanningsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Elevtallet p&#xE5; kurs avholdt av Stiftelsen Nestor Seniorutvikling og Nordnorsk pensjonistskole, jf. lov om folkeh&#xF8;yskoler &#xA7; 8 annet ledd, rapporteres per kalender&#xE5;r til Utdanningsdirektoratet. Bare den som har deltatt p&#xE5; minst 75 prosent av kurset, rapporteres. Disse elevene regnes om til &#xE5;rselever ved &#xE5; dele antall kursdager p&#xE5; 190. Kursdager for kurs avholdt av Stiftelsen Nestor Seniorutvikling og Nordnorsk pensjonistskole, skal ha minst 4 undervisningstimer. To kursdager med minst 2 timer undervisning hver dag kan regnes om og rapporteres som &#xE9;n kursdag. Det samme gjelder for de &#xF8;vrige folkeh&#xF8;yskolene n&#xE5;r disse arrangerer kurs som nevnt i denne forskriften &#xA7; 4 annet ledd bokstav a og b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilskudd per elev fastsettes p&#xE5; grunnlag av et tilskuddsgrunnlag som framkommer ved en omregning av &#xE5;rselevtallet. &#xC5;rselevtallet p&#xE5; kurs av kortere varighet som nevnt i denne forskriften &#xA7; 4 annet ledd skal regnes om i henhold til en omregningstabell fastsatt av departementet. Summen av &#xE5;rselevtall p&#xE5; ordin&#xE6;re kurs og kurs av kortere varighet nevnt i denne forskriften &#xA7; 4 annet ledd omregnes deretter slik: Elevtall til og med 75 multipliseres med 2,4. Elevtall over 75 multipliseres med 1,7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Folkeh&#xF8;yskolene skal f&#xF8;re avdelingsregnskap hvor det skilles mellom virksomhet etter folkeh&#xF8;yskoleloven, forskrifter gitt med hjemmel i loven og vilk&#xE5;r gitt i godkjenningen, og &#xF8;vrig virksomhet. Driver skolen &#xF8;vrig virksomhet, skal skolen vise hvordan felleskostnadene er fordelt p&#xE5; avdelingene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 fjerde ledd blir nytt femte ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">&#xC5;rsregnskap, &#xE5;rsberetning og revisors beretning skal uten oppfordring sendes departementet innen 1. juni &#xE5;ret etter regnskaps&#xE5;ret. Driver folkeh&#xF8;yskolen &#xF8;vrig virksomhet, skal folkeh&#xF8;yskolen ogs&#xE5; sende inn avdelingsregnskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">P&#xE5; kurs skal frav&#xE6;r registreres i dager og enkelttimer. For deltidselever registreres frav&#xE6;r kun i timer. Framm&#xF8;te skal attesteres av ansvarlig undervisningspersonale (fagl&#xE6;rer) og rektor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Stiftelsen Nestor Seniorutvikling og Nordnorsk pensjonistskole, som har dispensasjon etter lov om folkeh&#xF8;yskoler &#xA7; 8 annet ledd, skal dokumentere sine kurs av kortere varighet. Det samme gjelder for de &#xF8;vrige folkeh&#xF8;yskolene n&#xE5;r disse arrangerer kurs som nevnt i denne forskriften &#xA7; 4 annet ledd bokstav a og b. Dokumentasjonen skal inneholde framm&#xF8;telister som er underskrevet av kursleder eller l&#xE6;rer, og for hvert kurs skal det foreligge dokumentasjon p&#xE5; kunngj&#xF8;ring av kurset, kursplan, kursdatoer, kurstimer, kursdeltakeres framm&#xF8;te og frav&#xE6;r, navn, f&#xF8;dselsdato, adresse og oversikt over skolens rapportering til departementet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Andre kurs</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kurs av kortere varighet ved Nansenskolen for deltakere p&#xE5; dialogseminar fra konfliktomr&#xE5;der kan fortsatt arrangeres. Bestemmelsene som gjelder for kurs som nevnt i denne forskriften &#xA7; 4 annet ledd bokstav a og b, gjelder tilsvarende for kurs etter bestemmelsen her.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 18 blir ny &#xA7; 19.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-12-18-3037/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2021.</article>
      </section>
    </main>
  </body>
</html>
