<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Midlertidig forskrift om tilpasning i lovgivningen om oppl&#xE6;ring i mottak, introduksjonsprogram og oppl&#xE6;ring i norsk og samfunnskunnskap som f&#xF8;lge av utbrudd av Covid-19</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-03-27-474</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-03-27-474</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Juridisk avd.</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">&#xC9;n dag etter at Stortinget har f&#xE5;tt skriftlig meddelelse om forskriften, med mindre Stortinget innen den tid har meddelt at forskriften skal oppheves, med virkning fra 2020-03-16</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-03-27-17/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-03-27 16:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0421</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Midl. forskrift om tilpasning i lovgivningen om oppl&#xE6;ring i mottak, introduksjonsprogram og oppl&#xE6;ring i norsk og samfunnskunnskap som f&#xF8;lge av utbrudd av Covid-19</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Midlertidig forskrift om tilpasning i lovgivningen om oppl&#xE6;ring i mottak, introduksjonsprogram og oppl&#xE6;ring i norsk og samfunnskunnskap som f&#xF8;lge av utbrudd av Covid-19</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 27. mars 2020 med hjemmel i lov 27. mars 2020 nr. 17 om forskriftshjemmel for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19 mv. (koronaloven) &#xA7; 2. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-03-27-474</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Midlertidig forskrift om tilpasning i lovgivningen om oppl&#xE6;ring i mottak, introduksjonsprogram og oppl&#xE6;ring i norsk og samfunnskunnskap som f&#xF8;lge av utbrudd av Covid-19<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Introduksjonslovens anvendelse</li><li>&#xA7; 3. Oppl&#xE6;ring for asyls&#xF8;kere i mottak</li><li>&#xA7; 4. Introduksjonsprogram</li><li>&#xA7; 5. Introduksjonsst&#xF8;nad</li><li>&#xA7; 6. Oppl&#xE6;ring i norsk og samfunnskunnskap</li><li>&#xA7; 7. Pr&#xF8;ver i norsk og samfunnskunnskap</li><li>&#xA7; 8. Forskriftens ikrafttredelse og varighet</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-03-27-474" id="dokument">
      <h1>Midlertidig forskrift om tilpasning i lovgivningen om oppl&#xE6;ring i mottak, introduksjonsprogram og oppl&#xE6;ring i norsk og samfunnskunnskap som f&#xF8;lge av utbrudd av Covid-19</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-474/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder kommuner og deltakere i oppl&#xE6;ring i mottak, introduksjonsprogram og oppl&#xE6;ring i norsk og samfunnskunnskap etter introduksjonsloven med forskrifter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-474/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Introduksjonslovens anvendelse</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Reglene i introduksjonsloven med forskrifter gjelder s&#xE5; langt de er mulige &#xE5; oppfylle under utbruddet av Covid-19, med de presiseringer som f&#xF8;lger av &#xA7; 3 til &#xA7; 7.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-474/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Oppl&#xE6;ring for asyls&#xF8;kere i mottak</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kommunen skal s&#xF8;rge for at deltakere i oppl&#xE6;ring i norsk og oppl&#xE6;ring i norsk kultur og norske verdier f&#xE5;r oppl&#xE6;ring selv om undervisningsstedet er stengt etter vedtak og forskrifter med hjemmel i smittevernloven, med mindre det ikke er mulig &#xE5; tilby oppl&#xE6;ringen via digitale hjelpemidler eller p&#xE5; andre m&#xE5;ter.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Plikten til &#xE5; delta i oppl&#xE6;ring etter introduksjonsloven &#xA7; 20a opph&#xF8;rer midlertidig dersom deltakerne ikke kan gjennomf&#xF8;re oppl&#xE6;ringen som f&#xF8;lge av utbruddet av Covid-19. Resterende timer oppl&#xE6;ring skal gjennomf&#xF8;res n&#xE5;r undervisningsstedet &#xE5;pner, forutsatt at den enkelte fortsatt er omfattet av m&#xE5;lgruppen etter introduksjonsloven &#xA7; 20a p&#xE5; det tidspunktet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-474/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Introduksjonsprogram</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kommunen avgj&#xF8;r om det er hensiktsmessig &#xE5; starte opp introduksjonsprogram for personer i m&#xE5;lgruppen etter introduksjonsloven &#xA7; 2 som enn&#xE5; ikke har f&#xE5;tt vedtak om program.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Kommunen skal s&#xF8;rge for at deltakere i introduksjonsprogram f&#xE5;r et tilbud, med mindre det ikke er mulig &#xE5; gi et tilbud via digitale hjelpemidler eller p&#xE5; andre m&#xE5;ter. Kommunen kan tilby introduksjonsprogram p&#xE5; deltid i denne perioden.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Frav&#xE6;r fra introduksjonsprogrammet under utbruddet av Covid-19 skal legges til programmets varighet. Ved deltakelse p&#xE5; deltid skal differansen mellom det som tilbys, og det som tilsvarer program p&#xE5; fulltid legges til programmets varighet. Frav&#xE6;r etter dette leddet registreres i Nasjonalt introduksjonsregister (NIR) under kategorien &#xAB;permisjon grunnet egen sykdom&#xBB;.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-474/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Introduksjonsst&#xF8;nad</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kommunen skal utbetale introduksjonsst&#xF8;nad uavhengig av frav&#xE6;r i perioden det ikke kan tilbys introduksjonsprogram eller det kun kan tilbys et redusert tilbud som f&#xF8;lge av utbruddet av Covid-19. Utbetalingen skal tilsvare st&#xF8;nad for deltakelse p&#xE5; fulltid. Kommunen kan ikke gj&#xF8;re trekk i eller kreve tilbakebetalt introduksjonsst&#xF8;nad fra perioder hvor det ikke har v&#xE6;rt tilbudt introduksjonsprogram eller det har v&#xE6;rt redusert tilbud som f&#xF8;lge av utbruddet av Covid-19.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-474/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Oppl&#xE6;ring i norsk og samfunnskunnskap</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kommunen skal s&#xF8;rge for at deltakere i oppl&#xE6;ring i norsk og samfunnskunnskap f&#xE5;r oppl&#xE6;ring selv om undervisningsstedet er stengt etter vedtak og forskrifter med hjemmel i smittevernloven, med mindre det ikke er mulig &#xE5; tilby oppl&#xE6;ringen via digitale hjelpemidler eller p&#xE5; andre m&#xE5;ter. Kommunen kan avgj&#xF8;re at hjemmearbeid skal regnes som gjennomf&#xF8;rte timer oppl&#xE6;ring i norsk og samfunnskunnskap.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Fristen for rett til deltakelse i oppl&#xE6;ring i norsk og samfunnskunnskap for deltakere som ikke f&#xE5;r et oppl&#xE6;ringstilbud som f&#xF8;lge av utbruddet av Covid-19, forlenges tilsvarende den perioden det ikke er mulig &#xE5; delta.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-474/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Pr&#xF8;ver i norsk og samfunnskunnskap</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Det skal ikke gjennomf&#xF8;res pr&#xF8;ver i norsk og samfunnskunnskap s&#xE5; lenge oppl&#xE6;ringsinstitusjoner og pr&#xF8;vesteder er stengt etter vedtak og forskrifter med hjemmel etter smittevernloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-03-27-474/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Forskriftens ikrafttredelse og varighet</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft &#xE9;n dag etter at Stortinget har f&#xE5;tt skriftlig meddelelse om forskriften, med mindre Stortinget innen den tid har meddelt at forskriften skal oppheves. Forskriften &#xA7; 5 gis virkning fra 16. mars 2020. Forskriften gjelder til koronaloven oppheves, jf. koronaloven &#xA7; 7.</article>
      </article>
    </main>
  </body>
</html>
