<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-09-14-1759</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-09-14-1759</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavd.</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-09-14</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;1-2</li>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
            <li>lov/1994-08-05-55/&#xA7;4-3</li>
            <li>lov/1994-08-05-55/&#xA7;4-3a</li>
            <li>forskrift/2020-03-27-470/&#xA7;20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-09-15 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1278</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 14. september 2020 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 1-2 tredje ledd, &#xA7; 4-1 f&#xF8;rste ledd bokstav b og c, jf. andre og sjette ledd, &#xA7; 4-3 og &#xA7; 4-3a, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-09-14-1759</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Krav om karantene</li><li>&#xA7; 5. Krav til de som skal v&#xE6;re i karantene</li><li>&#xA7; 6. Fellesregler for personer unntatt karanteneplikt</li><li>&#xA7; 6a. Unntak fra innreisekarantene for reisende med kortvarig opphold i land eller omr&#xE5;der med forh&#xF8;yet smitte mv.</li><li>&#xA7; 6b. Unntak fra innreisekarantene for visse arbeids- og oppdragstakere med hyppig grensekryssinger</li><li>&#xA7; 6c. Unntak fra innreisekarantene for arbeidsreisende ved testing</li><li>&#xA7; 6d. S&#xE6;rskilt unntak fra innreisekarantene</li><li>&#xA7; 6e. S&#xE6;rskilt unntak fra innreise- og smittekarantene for personell i kritiske samfunnsfunksjoner</li><li>&#xA7; 7. Plikt til &#xE5; isolere seg ved bekreftet smitte</li><li>&#xA7; 8. Kommunalt tilbud om oppholdssted</li><li>&#xA7; 9. Karanteneregulering og inn- og utreiseregler for Svalbard og Jan Mayen</li><li>&#xA7; 10. Krav til gjennomf&#xF8;ring av reiselivsaktiviteter p&#xE5; Svalbard</li><li>&#xA7; 11. Krav til gjennomf&#xF8;ring av kystcruise langs norskekysten</li><li>&#xA7; 11a. Avslutning av kystcruise</li><li>&#xA7; 11b. Unntak fra karanteneplikt for mannskap p&#xE5; kystcruise</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-09-14-1759" id="dokument">
      <h1>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-09-14-1759/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder for enhver som oppholder seg i Norge. Den gjelder ogs&#xE5; p&#xE5; fart&#xF8;y under norsk jurisdiksjon som er p&#xE5; reiser omfattet av &#xA7; 6a bokstav c.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriften gjelder for Svalbard og Jan Mayen, men med de unntakene og tilpasningene som f&#xF8;lger av &#xA7; 9 og &#xA7; 10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Med n&#xE6;rkontakt menes i denne forskriften kontakt med andre personer med mindre enn to meters avstand i mer enn 15 minutter, direkte fysisk kontakt eller direkte kontakt med sekreter fra andre personer. Med n&#xE6;rkontakt menes ikke kontakt mellom pasient, p&#xE5;r&#xF8;rende eller andre og helsepersonell som bruker forsvarlig beskyttelsesutstyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Med arbeidstid menes tiden en person er p&#xE5; arbeid eller p&#xE5; reise mellom arbeids- eller oppdragssted og bosted eller annet fast oppholdssted.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Med fritid menes tid som ikke er arbeidstid etter andre ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 2. Krav om karantene og isolasjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav om karantene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">F&#xF8;lgende personer er underlagt karanteneplikt, med mindre de ved godkjent laboratoriemetode kan dokumentere at de i l&#xF8;pet av de siste seks m&#xE5;nedene har gjennomg&#xE5;tt covid-19<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">Innreisekarantene: personer som ankommer Norge fra et omr&#xE5;de med karanteneplikt som fastsatt i vedlegg A, skal i karantene i 10 d&#xF8;gn. Dette gjelder ogs&#xE5; ved mellomlanding i omr&#xE5;der som fastsatt i vedlegg A. Kommer personen via et omr&#xE5;de uten karanteneplikt forkortes karantenetiden med den tiden som personen har oppholdt seg i det karantenefrie omr&#xE5;det. Dersom landet eller omr&#xE5;det ikke lenger omfattes av karanteneplikt etter vedlegg A, oppheves karanteneplikten.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">Smittekarantene: personer som har hatt n&#xE6;rkontakt med en person som er bekreftet smittet av SARS-CoV-2 mindre enn 48 timer f&#xF8;r den smittede fikk de f&#xF8;rste symptomer p&#xE5; smitte. Karanteneplikten gjelder i 10 d&#xF8;gn etter n&#xE6;rkontakten.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til de som skal v&#xE6;re i karantene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Personer som er i smitte- eller innreisekarantene, skal oppholde seg i eget hjem eller p&#xE5; annet egnet oppholdssted, og kan kun oppholde seg utenfor hjemmet eller oppholdsstedet hvis de kan unng&#xE5; n&#xE6;rkontakt med andre som de ikke bor sammen med. I karantenetiden kan personen ikke v&#xE6;re p&#xE5; arbeidsplass der ogs&#xE5; andre personer oppholder seg, p&#xE5; skole eller i barnehagen. Det er ikke tillatt &#xE5; bruke offentlig transport.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">De som kommer til Norge og er i innreisekarantene, kan likevel bruke offentlig transport fra flyplassen, havnen eller lignende ankomststed til karantenestedet. Personer som forlater Norge i karantenetiden kan benytte offentlig transport under utreisen. De som er over 12 &#xE5;r, skal bruke munnbind.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">De som er i smittekarantene kan unntaksvis bruke offentlig transport for &#xE5; komme seg til egnet karantenested etter s&#xE6;rskilt vurdering fra kommunelege. De som er over 12 &#xE5;r, skal bruke munnbind.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">De som er i innreisekarantene og ikke er bosatt i Norge, skal kunne dokumentere at de har ett egnet oppholdssted hvor de kan oppholde seg i hele karantenetiden eller frem til tidspunkt for utreise.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">De som utvikler akutt luftveisinfeksjon med feber, hoste eller tung pust i karantenetiden, skal kontakte helse- og omsorgstjenesten for test. Ved negativ test skal de fortsatt v&#xE6;re i karantene i den resterende tiden.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fellesregler for personer unntatt karanteneplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Personer som er unntatt fra karanteneplikt i medhold av &#xA7; 6a til &#xA7; 6e, skal s&#xE5; langt som mulig, unng&#xE5; n&#xE6;rkontakt med andre som de ikke bor sammen med.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Unntaket fra karanteneplikt opph&#xF8;rer dersom personen utvikler akutt luftveisinfeksjon med feber, hoste eller tung pust eller vurderes av lege som mistenkt smittet av SARS-CoV-2.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6a</span>. <span class="legalArticleTitle">Unntak fra innreisekarantene for reisende med kortvarig opphold i land eller omr&#xE5;der med forh&#xF8;yet smitte mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">F&#xF8;lgende personer er unntatt innreisekarantene i b&#xE5;de arbeidstiden og fritiden:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">de som ankommer Norge gjennom et omr&#xE5;de med karanteneplikt etter vedlegg A uten &#xE5; bruke offentlig transport, uten &#xE5; overnatte der og uten &#xE5; ha n&#xE6;rkontakt med andre enn dem de bor sammen med.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">de som ankommer Norge etter &#xE5; ha utf&#xF8;rt strengt n&#xF8;dvendig vedlikehold og tilsyn for &#xE5; avverge store materielle skader p&#xE5; fast eiendom, b&#xE5;t, campingvogn og lignende i omr&#xE5;der i Sverige eller Finland med karanteneplikt etter vedlegg A, uten &#xE5; bruke offentlig transport, uten &#xE5; overnatte der og uten &#xE5; ha n&#xE6;rkontakt med andre enn dem de bor sammen med.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3-ledd-1">de som i Norge stiger p&#xE5; fart&#xF8;y som krysser Norges territorialgrenser og kun oppholder seg i fart&#xF8;yet til de ankommer Norge igjen, uten at passasjerer eller mannskap har g&#xE5;tt om bord eller g&#xE5;tt i land i utenlandsk havn.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-4-ledd-1">flypersonell som ankommer Norge med fly som har v&#xE6;rt i et omr&#xE5;de med karanteneplikt etter vedlegg A, uten at vedkommende har forlatt flyet.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6b" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6b</span>. <span class="legalArticleTitle">Unntak fra innreisekarantene for visse arbeids- og oppdragstakere med hyppig grensekryssinger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">De som jevnlig ankommer Norge fra omr&#xE5;der i Sverige eller Finland med karanteneplikt etter vedlegg A som ledd i reise mellom arbeidssted og bosted, er unntatt om innreisekarantene i arbeidstiden dersom de i Norge testes for SARS-CoV-2 minst hver syvende dag. Dette gjelder ikke for helsepersonell. For helsepersonell som dagpendler fra Sverige eller Finland gjelder likevel f&#xF8;rste punktum, dersom de ikke samtidig jobber i svensk eller finsk helse- og omsorgstjeneste.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Arbeids- eller oppdragsgiveren i Norge er ansvarlig for organisering og finansiering av testingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Flypersonell som ankommer Norge med fly som har v&#xE6;rt i et omr&#xE5;de med karanteneplikt etter vedlegg A, og som har forlatt flyet i omr&#xE5;det er unntatt fra innreisekarantene i b&#xE5;de arbeidstiden og fritiden dersom de oppfyller kravene til testregime i f&#xF8;rste og andre ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6c" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6c</span>. <span class="legalArticleTitle">Unntak fra innreisekarantene for arbeidsreisende ved testing</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Personer som er bosatt i omr&#xE5;der omfattet av karanteneplikt i vedlegg A i E&#xD8;S-omr&#xE5;det, Sveits eller som er unntatt fra innreiserestriksjoner etter midlertidig lov om innreiserestriksjoner for utlendinger av hensyn til folkehelsen og tilh&#xF8;rende forskrifter og som kommer til Norge for &#xE5; utf&#xF8;re arbeid eller oppdrag, er unntatt fra innreisekarantene i arbeidstiden n&#xE5;r de har testet negativt for SARS-CoV-2 etter ankomst til Norge. Det samme gjelder personer som er bosatt i Norge og som returnerer fra disse landene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">N&#xE5;r disse personene ogs&#xE5; har testet negativt p&#xE5; andre test som er tatt tidligst 48 timer etter den f&#xF8;rste og tidligst fem dager etter ankomst, opph&#xF8;rer karantenen ogs&#xE5; p&#xE5; fritiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Arbeids- eller oppdragsgiveren i Norge er ansvarlig for organisering, gjennomf&#xF8;ring og finansiering av testingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Ved positiv test skal personen i isolering, jf. &#xA7; 7, og arbeids- eller oppdragsgiver skal varsle kommunen slik at smitteoppsporing kan iverksettes.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6d" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6d</span>. <span class="legalArticleTitle">S&#xE6;rskilt unntak fra innreisekarantene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">F&#xF8;lgende personer er unntatt fra innreisekarantene i b&#xE5;de arbeidstiden og fritiden:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-1-ledd-1">de som krysser Norges grenser i forbindelse med gjennomf&#xF8;ring av avtalt eller fastsatt samv&#xE6;r mellom foreldre og barn eller delt bosted for barn etter barnelova.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-2-ledd-1">de som norske statlige myndigheter har invitert av utenrikspolitisk viktige grunner.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6e" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6e</span>. <span class="legalArticleTitle">S&#xE6;rskilt unntak fra innreise- og smittekarantene for personell i kritiske samfunnsfunksjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Personer som er strengt n&#xF8;dvendige for &#xE5; kunne opprettholde forsvarlig drift av kritiske samfunnsfunksjoner eller ivareta befolkningens grunnleggende behov, herunder personer som gjennomf&#xF8;rer vare- og passasjertransport, er unntatt fra karantene i arbeidstiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Unntaket i f&#xF8;rste ledd kan kun benyttes i tilfeller hvor det er strengt n&#xF8;dvendig for &#xE5; sikre forsvarlig drift av virksomheten eller hvor det ikke er tid til &#xE5; gjennomf&#xF8;re testregime etter vilk&#xE5;rene i &#xA7; 6c. Unntak fra smittekarantene kan kun benyttes i tilfeller hvor det er n&#xF8;dvendig for &#xE5; unng&#xE5; fare for liv og helse. Arbeids- eller oppdragsgiver plikter &#xE5; planlegge driften av virksomheten slik at bruken av unntaket i f&#xF8;rste ledd i st&#xF8;rst mulig grad unng&#xE5;s.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Plikt til &#xE5; isolere seg ved bekreftet smitte</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Personer som er bekreftet smittet av SARS-CoV-2 skal isolere seg. Perioden for isolering skal v&#xE6;re i samsvar med Helsedirektoratets anbefalinger. &#xC5; isolere seg inneb&#xE6;rer &#xE5; oppholde seg i eget hjem eller p&#xE5; et annet egnet oppholdssted, isolert fra andre, s&#xE5; langt som mulig ogs&#xE5; fra andre i samme husstand.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kommunalt tilbud om oppholdssted</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Hvis en kommune mener at boforholdene, familiesituasjonen eller andre forhold medf&#xF8;rer at det ikke gir forsvarlig smittevern &#xE5; isolere den smittede i hjemmet, skal kommunen tilby opphold p&#xE5; hotell eller et annet egnet sted.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Kommunen kan i det enkelte tilfellet bestemme at de som den smittede bor sammen med, isteden kan bo p&#xE5; hotell eller annet egnet oppholdssted som kommunen tilbyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Kommunen skal i begge tilfeller dekke kostnadene ved &#xE5; bo utenfor hjemmet.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 3. S&#xE6;rskilte regler for Svalbard, reiseliv og kystcruise mv.</span>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Karanteneregulering og inn- og utreiseregler for Svalbard og Jan Mayen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Personer som er omfattet av innreisekarantene, skal etter ankomst til Norge ikke reise videre til Svalbard eller Jan Mayen f&#xF8;r etter utl&#xF8;pet av karanteneperioden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Sysselmannen p&#xE5; Svalbard kan treffe vedtak om at personer som ankommer Svalbard skal i innreisekarantene i samsvar med &#xA7; 4 bokstav a. Sysselmannen kan treffe vedtak om unntak fra smitte- og innreisekarantene for personell i kritiske samfunnsfunksjoner og n&#xF8;kkelpersonell i viktige bedrifter eller virksomheter. Sysselmannen kan ogs&#xE5; treffe vedtak om unntak fra karanteneplikt for fastboende og deres familie og n&#xE6;rst&#xE5;ende dersom s&#xE6;rlige grunner tilsier dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Sysselmannen p&#xE5; Svalbard kan treffe vedtak om bruk av unntakene i &#xA7; 6a til &#xA7; 6e p&#xE5; Svalbard under hensyn til de stedlige forholdene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">Personer som befinner seg p&#xE5; Svalbard uten &#xE5; v&#xE6;re bosatt der, og som er underlagt innreisekarantene, kan forlate Svalbard. Karanteneplikten er heller ikke til hinder for videre utreise fra Norge. N&#xE6;rkontakt med andre personer skal s&#xE5; langt som mulig unng&#xE5;s, jf. &#xA7; 3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-5">Utreise fra karantene p&#xE5; Svalbard skjer i tr&#xE5;d med beslutning fra Sysselmannen p&#xE5; Svalbard, etter samr&#xE5;d med Universitetssykehuset Nord-Norge HF &#x2013; Longyearbyen sykehus. Sysselmannen p&#xE5; Svalbard kan i vedtak gi p&#xE5;legg om at personer som nevnt i fjerde ledd har plikt til &#xE5; forlate Svalbard.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Krav til gjennomf&#xF8;ring av reiselivsaktiviteter p&#xE5; Svalbard</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Virksomheter som tilbyr reiselivsaktivitet p&#xE5; Svalbard, skal f&#xF8;r oppstart av aktivitet fremlegge for Sysselmannen, som leder av Beredskapsr&#xE5;det, en plan som beskriver hvordan virksomheten skal sikre ivaretagelse av smittevernkrav som fremg&#xE5;r av gjeldende lov- og forskriftsverk, nasjonale veiledere og veiledere for reiselivsaktivitet p&#xE5; Svalbard. Med virksomhet etter f&#xF8;rste punktum menes ogs&#xE5; hoteller og overnattingssteder, og eier av b&#xE5;t eller skip som skal benyttes i reiselivsaktiviteter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Sysselmannen, som leder av Beredskapsr&#xE5;det for Svalbard, kan, etter faglig r&#xE5;d fra Universitetssykehuset Nord-Norge HF &#x2013; Longyearbyen sykehus, forby oppstart av reiselivsaktiviteter dersom virksomheten ikke fremlegger plan som nevnt i f&#xF8;rste ledd, eller dersom den fremlagte planen ikke beskriver godt nok hvordan virksomheten kan ivareta smittevernkrav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">For &#xE5; hindre eller begrense spredning av SARS-CoV-2, og for &#xE5; sikre opprettholdelse av forsvarlig helseberedskap, kan Sysselmannen, som leder av Beredskapsr&#xE5;det, etter faglig r&#xE5;d fra Universitetssykehuset Nord-Norge HF &#x2013; Longyearbyen sykehus, forby bestemte reiselivsaktiviteter som ikke kan gjennomf&#xF8;res p&#xE5; en smittevernfaglig forsvarlig m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Det er forbudt &#xE5; tilby reiselivsaktiviteter i form av cruise p&#xE5; Svalbard. Dette gjelder ikke dagscruise og heller ikke cruise som startes og avsluttes p&#xE5; Svalbard med fart&#xF8;y som har inntil 30 personer (mannskap og passasjerer) om bord og overnatting inng&#xE5;r som en del av cruiset. Fart&#xF8;yet kan ikke ta om bord nye passasjerer etter oppstart av cruiset.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5">Enkeltvedtak etter andre og tredje ledd kan p&#xE5;klages til Helse- og omsorgsdepartementet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Krav til gjennomf&#xF8;ring av kystcruise langs norskekysten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Rederi som tilbyr kystcruise innenfor Norges territorialgrense, skal f&#xF8;r oppstart fremlegge for Helsedirektoratet en plan som beskriver hvordan rederiet skal sikre ivaretagelse av smittevernkrav som fremg&#xE5;r av gjeldende lov- og forskriftsverk, nasjonale veiledere og veileder for kystcruise langs norskekysten. Med kystcruise menes reise med passasjerskip som har lugarkapasitet til samtlige passasjerer og som seiler i henhold til et konkret tilbudt turprogram og hvor skipsruten inneb&#xE6;rer minst en nattseilas og er av minimum 24 timers varighet. Med kystcruise menes ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-1-ledd-1">Skip som frakter passasjerer og gods i fast rute.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1-punkt-2-ledd-1">Skoleskip og lignende n&#xE5;r disse benyttes i oppl&#xE6;ring av mannskap og medseilere.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Helsedirektoratet kan godkjenne oppstart av kystcruise dersom rederiets plan som nevnt i f&#xF8;rste ledd p&#xE5; en god nok m&#xE5;te beskriver hvordan rederiet kan ivareta smittevernkravene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">For kystcruise som har oppstart i en fastlandshavn i Norge og som kun anl&#xF8;per andre fastlandshavner i Norge, kan godkjenning etter andre ledd gis for norske eller utenlandske skip med inntil 50&#xA0;% passasjerkapasitetsutnyttelse, men likevel begrenset til at det maksimalt kan v&#xE6;re 200 personer (mannskap og passasjerer) om bord. Mannskap og passasjerer kan ved oppstart av kystcruise ikke ha karanteneplikt etter &#xA7; 4. Mannskap og passasjerer kan g&#xE5; i land i Norge under kystcruiset, men kan ikke g&#xE5; i land i utlandet. Mannskap kan likevel g&#xE5; i land eller om bord i skipet i fastlandshavn i Norge eller havner i utlandet i forbindelse med mannskapsbytte i tr&#xE5;d med &#xA7; 11b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-4">For kystcruise som har oppstart i en utenlandsk havn eller som under seilasen anl&#xF8;per utenlandsk havn, kan godkjenning etter andre ledd gis for norske eller utenlandske skip med inntil 50&#xA0;% passasjerkapasitetsutnyttelse, men likevel begrenset til at det maksimalt kan v&#xE6;re 200 personer (mannskap og passasjerer) om bord. Mannskap og passasjerer kan ikke g&#xE5; i land i Norge under kystcruiset, og skipet kan heller ikke ta om bord nye mannskaper, passasjerer eller bes&#xF8;kende etter oppstart av kystcruiset. Mannskap kan likevel g&#xE5; i land eller om bord i skipet i fastlandshavn i Norge eller havner i utlandet i forbindelse med mannskapsbytte i tr&#xE5;d med &#xA7; 11b. Som vilk&#xE5;r for godkjenning skal det stilles krav om at mannskap som etter mannskapsbytte skal m&#xF8;nstre p&#xE5; skipet i utlandet, m&#xE5; ha gjennomf&#xF8;rt karantene i samsvar med &#xA7; 4 bokstav a f&#xF8;r ombordstigning. Som vilk&#xE5;r for godkjenning skal det stilles krav om at skipet skal returnere til havn i ombordstigningslandet ved p&#xE5;vist SARS-CoV-2 om bord og at skipet ikke skal befinne seg lenger unna ombordstigningslandet enn at det kan returnere til havn i ombordstigningslandet i l&#xF8;pet av 30 timers seiling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-5">For &#xE5; hindre eller begrense spredning av SARS-CoV-2, og for &#xE5; sikre opprettholdelse av forsvarlig helseberedskap, kan Helsedirektoratet forby at det i tilknytning til kystcruiset gjennomf&#xF8;res aktiviteter p&#xE5; eller i tilknytning til skipet som ikke kan gjennomf&#xF8;res p&#xE5; en smittevernfaglig forsvarlig m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-6">Denne bestemmelsen gjelder ikke for norske eller utenlandske skip som foretar reiser eller kystcruise som omfattes av &#xA7; 10.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-7">Enkeltvedtak etter andre og femte ledd kan p&#xE5;klages til Helse- og omsorgsdepartementet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11a" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a</span>. <span class="legalArticleTitle">Avslutning av kystcruise</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Ved avslutning av kystcruise etter &#xA7; 10 eller &#xA7; 11 i Norge, kan passasjerer og mannskap g&#xE5; i land dersom mannskap og passasjerer utelukkende best&#xE5;r av personer som ved ombordstigningen ikke var omfattet av karanteneplikten etter &#xA7; 4, og verken mannskap eller passasjerer har symptomer p&#xE5; covid-19-smitte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Dersom mannskap eller passasjerer har symptomer p&#xE5; covid-19-smitte ved avslutning av cruiset, skal mannskap og passasjerer forbli p&#xE5; skipet eller annet egnet sted bestemt av helsemyndighetene inntil alle om bord har testet negativt p&#xE5; SARS-CoV-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">Dersom en eller flere av mannskapet eller passasjerene tester positivt p&#xE5; SARS-CoV-2, skal alle som har v&#xE6;rt om bord under samme kystcruise holde seg i karantene etter &#xA7; 4 bokstav b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4">Kystcruise som starter i en utenlandsk havn, skal ikke avsluttes i Norge.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11b" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11b</span>. <span class="legalArticleTitle">Unntak fra karanteneplikt for mannskap p&#xE5; kystcruise</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Karanteneplikten etter &#xA7; 4 bokstav a gjelder ikke for mannskap som skal m&#xF8;nstre av fra skip som tilbyr kystcruise etter &#xA7; 10 eller &#xA7; 11, mens de er under reise for &#xE5; foreta mannskapsbytte og i tiden de er i arbeid i forbindelse med gjennomf&#xF8;ringen av mannskapsbyttet. Mannskap som skal m&#xF8;nstre p&#xE5; skip som tilbyr kystcruise etter &#xA7; 10 eller &#xA7; 11, m&#xE5; ha gjennomf&#xF8;rt innreisekarantene, med mindre de omfattes av unntakene fra karanteneplikten. Dersom mannskapet skal gjennomf&#xF8;re innreisekarantene, kan karantene ikke gjennomf&#xF8;res om bord p&#xE5; skipet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Mannskap p&#xE5; skip som tilbyr kystcruise etter &#xA7; 10 eller &#xA7; 11, er unntatt fra innreisekarantene dersom de umiddelbart f&#xF8;r ombordstigning har oppholdt seg i minst 10 sammenhengende d&#xF8;gn i et omr&#xE5;de som ikke er omfattet av karanteneplikt i vedlegg A.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 3, 4, 5 og 6 blir henholdsvis kapittel 4, 5, 6 og 7.</article>
        <article class="defaultP" margin-top="true">I Vedlegg A skal teksten f&#xF8;r tabellen lyde:</article>
        <article class="defaultP">Tabell A: Oversikt over land og omr&#xE5;der (regioner) hvor det kreves karantene ved ankomst til Norge som f&#xF8;lge av forh&#xF8;yet smitte, jf. &#xA7; 4 bokstav a.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-09-14-1759/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
