<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-08-24-1671</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-08-24-1671</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-08-24 kl. 24:00</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
            <li>lov/1994-08-05-55/&#xA7;4-3</li>
            <li>forskrift/2020-03-27-470/&#xA7;20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-08-24 22:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1223</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 24. august 2020 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-1 f&#xF8;rste ledd bokstav c, jf. andre og sjette ledd, og &#xA7; 4-3, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-08-24-1671</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6b. Unntak fra karanteneplikt for mannskap p&#xE5; kystcruise</li><li>&#xA7; 10b. Krav til gjennomf&#xF8;ring av kystcruise langs norskekysten</li><li>&#xA7; 10c. Avslutning av kystcruise</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-08-24-1671" id="dokument">
      <h1>Forskrift om endring i forskrift om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-08-24-1671/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Personer som stiger p&#xE5; og av fart&#xF8;y i en havn i Norge, og som kun oppholder seg i fart&#xF8;yet under reisen, er unntatt fra karanteneplikten etter f&#xF8;rste ledd selv om fart&#xF8;yet under reisen har krysset Norges territorialgrenser. Det er et vilk&#xE5;r at fart&#xF8;yet underveis ikke har hatt ilandstigning eller ombordstigning av passasjerer eller mannskap i annen norsk eller utenlandsk havn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6b</span>. <span class="legalArticleTitle">Unntak fra karanteneplikt for mannskap p&#xE5; kystcruise</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Karanteneplikten etter &#xA7; 5 gjelder ikke for mannskap som skal m&#xF8;nstre av fra skip som tilbyr kystcruise etter &#xA7; 10a eller &#xA7; 10b, mens de er under reise for &#xE5; foreta mannskapsbytte og i tiden de er i arbeid i forbindelse med gjennomf&#xF8;ringen av mannskapsbyttet. Mannskap som skal m&#xF8;nstre p&#xE5; skip som tilbyr kystcruise etter &#xA7; 10a eller &#xA7; 10b, m&#xE5; ha gjennomf&#xF8;rt karantene etter &#xA7; 5 f&#xF8;rste ledd, med mindre de omfattes av unntakene fra karanteneplikten. Dersom mannskapet skal gjennomf&#xF8;re karantene etter &#xA7; 5 f&#xF8;rste ledd, kan karantene ikke gjennomf&#xF8;res om bord p&#xE5; skipet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Mannskap p&#xE5; skip som tilbyr kystcruise etter &#xA7; 10a eller &#xA7; 10b, er unntatt fra karanteneplikten etter &#xA7; 5 dersom de umiddelbart f&#xF8;r ombordstigning har oppholdt seg i minst 10 sammenhengende d&#xF8;gn i et omr&#xE5;de som ikke er omfattet av karanteneplikt etter tabellen i vedlegg A.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Mannskap p&#xE5; skip som tilbyr kystcruise etter &#xA7; 10a eller &#xA7; 10b, er unntatt fra karanteneplikten etter &#xA7; 5 dersom de kom om bord p&#xE5; skipet f&#xF8;r 31. juli 2020 og har oppholdt seg om bord i minst 10 d&#xF8;gn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10b</span>. <span class="legalArticleTitle">Krav til gjennomf&#xF8;ring av kystcruise langs norskekysten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Rederi som tilbyr kystcruise innenfor Norges territorialgrense, skal f&#xF8;r oppstart fremlegge for Helsedirektoratet en plan som beskriver hvordan rederiet skal sikre ivaretagelse av smittevernkrav som fremg&#xE5;r av gjeldende lov- og forskriftsverk, nasjonale veiledere og veileder for kystcruise langs norskekysten. Med kystcruise menes reise med passasjerskip som har lugarkapasitet til samtlige passasjerer og som seiler i henhold til et konkret tilbudt turprogram og hvor skipsruten inneb&#xE6;rer minst en nattseilas og er av minimum 24 timers varighet. Med kystcruise menes ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">Skip som frakter passasjerer og gods i fast rute.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">Skoleskip og lignende n&#xE5;r disse benyttes i oppl&#xE6;ring av mannskap og medseilere.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Helsedirektoratet kan godkjenne oppstart av kystcruise dersom rederiets plan som nevnt i f&#xF8;rste ledd p&#xE5; en god nok m&#xE5;te beskriver hvordan rederiet kan ivareta smittevernkravene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">For kystcruise som har oppstart i en fastlandshavn i Norge og som kun anl&#xF8;per andre fastlandshavner i Norge, kan godkjenning etter andre ledd gis for norske eller utenlandske skip med inntil 50&#xA0;% passasjerkapasitetsutnyttelse, men likevel begrenset til at det maksimalt kan v&#xE6;re 200 personer (mannskap og passasjerer) om bord. Mannskap og passasjerer kan ved oppstart av kystcruise ikke ha karanteneplikt etter &#xA7; 5. Mannskap og passasjerer kan g&#xE5; i land i Norge under kystcruiset, men kan ikke g&#xE5; i land i utlandet. Mannskap kan likevel g&#xE5; i land eller om bord i skipet i fastlandshavn i Norge eller havner i utlandet i forbindelse med mannskapsbytte i tr&#xE5;d med &#xA7; 6b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">For kystcruise som har oppstart i en utenlandsk havn eller som under seilasen anl&#xF8;per utenlandsk havn, kan godkjenning etter andre ledd gis for norske eller utenlandske skip med inntil 50&#xA0;% passasjerkapasitetsutnyttelse, men likevel begrenset til at det maksimalt kan v&#xE6;re 200 personer (mannskap og passasjerer) om bord. Mannskap og passasjerer kan ikke g&#xE5; i land i Norge under kystcruiset, og skipet kan heller ikke ta om bord nye mannskaper, passasjerer eller bes&#xF8;kende etter oppstart av kystcruiset. Mannskap kan likevel g&#xE5; i land eller om bord i skipet i fastlandshavn i Norge eller havner i utlandet i forbindelse med mannskapsbytte i tr&#xE5;d med &#xA7; 6b. Som vilk&#xE5;r for godkjenning skal det stilles krav om at mannskap som etter mannskapsbytte skal m&#xF8;nstre p&#xE5; skipet i utlandet, m&#xE5; ha gjennomf&#xF8;rt karantene i samsvar med &#xA7; 5 f&#xF8;rste ledd f&#xF8;r ombordstigning. Som vilk&#xE5;r for godkjenning skal det stilles krav om at skipet skal returnere til havn i ombordstigningslandet ved p&#xE5;vist SARS CoV-2 om bord og at skipet ikke skal befinne seg lenger unna ombordstigningslandet enn at det kan returnere til havn i ombordstigningslandet i l&#xF8;pet av 30 timers seiling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">For &#xE5; hindre eller begrense spredning av SARS CoV-2, og for &#xE5; sikre opprettholdelse av forsvarlig helseberedskap, kan Helsedirektoratet forby at det i tilknytning til kystcruiset gjennomf&#xF8;res aktiviteter p&#xE5; eller i tilknytning til skipet som ikke kan gjennomf&#xF8;res p&#xE5; en smittevernfaglig forsvarlig m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Denne bestemmelsen gjelder ikke for norske eller utenlandske skip som foretar reiser eller kystcruise som omfattes av &#xA7; 10a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Enkeltvedtak etter andre og femte ledd kan p&#xE5;klages til Helse- og omsorgsdepartementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10c</span>. <span class="legalArticleTitle">Avslutning av kystcruise</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ved avslutning av kystcruise etter &#xA7; 10a eller &#xA7; 10b i Norge, kan passasjerer og mannskap g&#xE5; i land dersom mannskap og passasjerer utelukkende best&#xE5;r av personer som ved ombordstigningen ikke var omfattet av karanteneplikten etter &#xA7; 5, og verken mannskap eller passasjerer har symptomer p&#xE5; covid-19-smitte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dersom mannskap eller passasjerer har symptomer p&#xE5; covid-19-smitte ved avslutning av cruiset, skal mannskap og passasjerer forbli p&#xE5; skipet eller annet egnet sted bestemt av helsemyndighetene inntil alle om bord har testet negativt p&#xE5; SARS CoV-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dersom en eller flere av mannskapet eller passasjerene tester positivt p&#xE5; SARS CoV-2, skal alle som har v&#xE6;rt om bord under samme kystcruise holde seg i karantene etter &#xA7; 8.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Kystcruise som starter i en utenlandsk havn, skal ikke avsluttes i Norge.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-08-24-1671/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 24. august 2020 kl. 24:00.</article>
      </section>
    </main>
  </body>
</html>
