<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-05-15-1013</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-05-15-1013</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-05-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-04-17-820</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-04-17-23/&#xA7;3</li>
            <li>lov/2020-04-17-23/&#xA7;4</li>
            <li>lov/2020-04-17-23/&#xA7;5</li>
            <li>lov/2020-04-17-23/&#xA7;6</li>
            <li>lov/2020-04-17-23/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-05-15 21:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0732</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 15. mai 2020 med hjemmel i lov 17. april 2020 nr. 23 om midlertidig tilskuddsordning for foretak med stort omsetningsfall &#xA7; 3, &#xA7; 4, &#xA7; 5, &#xA7; 6 og &#xA7; 9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-05-15-1013</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-05-15-1013" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-05-15-1013/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. april 2020 nr. 820 til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) For foretak som er stiftet i forbindelse med omdanning etter skatteloven &#xA7; 11-20 gjelder kravet i f&#xF8;rste og annet ledd det opprinnelige foretaket. Det nystiftede foretaket m&#xE5; i tillegg oppfylle vilk&#xE5;rene om registrering i forskrift 7. april 2020 nr. 764 om utsettelse av skatteinnbetalinger mv. for &#xE5; avhjelpe konsekvensene av Covid-19-utbruddet &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Innehaver av enkeltpersonforetak anses &#xE5; ha inntekt fra foretaket som sin hovedinntektskilde n&#xE5;r denne inntekten utgjorde minst 50 prosent av innehavers/deltagers personinntekt enten i 2019 eller i januar og februar 2020 og det kan dokumenteres ved opplysninger bekreftet av revisor eller autorisert regnskapsf&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Foretaket anses &#xE5; ha ansatte dersom det p&#xE5; tildelingstidspunktet er registrert i arbeidsgiverregisteret og har hatt minst en ansatt registrert i arbeidstakerregisteret siden 1. mars 2020, jf. folketrygdloven &#xA7; 25-1. Minst en ansatt m&#xE5; ha f&#xE5;tt utbetalt l&#xF8;nn i februar eller mars 2020.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Som omsetning anses ogs&#xE5; inntekt til erstatning for inntekt som nevnt i f&#xF8;rste ledd, herunder offentlige tilskudd og inntektssikring gitt i forbindelse med koronautbruddet. Dette gjelder likevel ikke tilskudd etter denne forskriften for tidligere m&#xE5;neder og gaver fra privatpersoner opptil 3&#xA0;000 kroner samlet i kalenderm&#xE5;neden det s&#xF8;kes om tilskudd for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Fallet i omsetning i mars 2020 settes til den prosentvise forskjellen mellom foretakets beregnede normalomsetning i mars 2020 og faktisk omsetning i mars 2020. Beregnet normalomsetning i mars 2020 settes til omsetning i mars 2019, justert med foretakets prosentvise endring i omsetning fra perioden januar og februar 2019 til januar og februar 2020. Hvis salgsdokumentasjonen er utstedt og bokf&#xF8;rt etter bestemmelsene i eller i medhold av bokf&#xF8;ringsloven, kan bokf&#xF8;rte opplysninger brukes for &#xE5; beregne prosentvis endring i omsetning fra perioden januar og februar 2019 til januar og februar 2020. Beregnet normalomsetning for april og mai 2020 kan ikke settes mer enn fem ganger h&#xF8;yere eller 20 prosent lavere enn faktisk omsetning i hhv. april og mai 2019. For etterf&#xF8;lgende kalenderm&#xE5;neder beregnes fallet p&#xE5; tilsvarende m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-5">(3) Foretak som er etablert mindre enn ett &#xE5;r tidligere enn den kalenderm&#xE5;ned det s&#xF8;kes tilskudd for, eller som p&#xE5; bakgrunn av omstrukturering av foretaket ikke kan finne den relevante omsetningen for ett &#xE5;r siden til sammenligningen, skal bruke gjennomsnittlig m&#xE5;nedlig omsetning i kalenderm&#xE5;nedene januar og februar 2020 som grunnlag for beregning av omsetningsfallet. Det samme gjelder for foretak som er etablert mer enn ett &#xE5;r tidligere enn den kalenderm&#xE5;ned det s&#xF8;kes om tilskudd for, men som ikke hadde omsetning i tilsvarende m&#xE5;ned &#xE5;ret f&#xF8;r eller i januar og februar 2019.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 f&#xF8;rste ledd bokstav f oppheves. N&#xE5;v&#xE6;rende bokstav g og h blir bokstav f og g.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) For foretak som i kalenderm&#xE5;neden det s&#xF8;kes tilskudd for anses &#xE5; v&#xE6;re stengt av staten, er justeringsfaktoren 0,9. Et foretak anses &#xE5; v&#xE6;re stengt av staten n&#xE5;r 50 prosent eller mer av foretakets omsetning i januar og februar 2020 kom fra virksomhet som nevnt i forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet &#xA7; 12 f&#xF8;rste ledd bokstav e slik den l&#xF8;d fra 16. april 2020 til 11. mai 2020 og &#xA7; 14. Tilsvarende gjelder for tannbehandling, og for tjenester som nevnt i samme forskrift &#xA7; 16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Egenandelen er 10&#xA0;000 kroner for mars, og 5&#xA0;000 kroner for april og mai. For foretak som anses stengt av staten, er det ingen egenandel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-8">(5) Tilskuddet begrenses av tidligere underskudd, og kan ikke overstige: X*(Y+ORFS), der<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-nummer-8-punkt-1-ledd-1">X er det prosentvise omsetningsfallet beregnet etter &#xA7; 2-3,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-8-punkt-2"><article class="legalP" id="kapittel-1-nummer-8-punkt-2-ledd-1">Y er summen av faste, uunng&#xE5;elige kostnader, jf. &#xA7; 3-2,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-8-punkt-3"><article class="legalP" id="kapittel-1-nummer-8-punkt-3-ledd-1">ORFS er ordin&#xE6;rt resultat f&#xF8;r skattekostnad i siste regnskaps&#xE5;r som avsluttes f&#xF8;r 1. mars, der resultatet divideres med antall m&#xE5;neder regnskaps&#xE5;ret omfatter.</article></article></li></ul><p class="leddfortsettelse">Dersom foretaket, ved opplysninger bekreftet av revisor eller autorisert regnskapsf&#xF8;rer, kan dokumentere at gjennomsnittlig m&#xE5;nedlig ordin&#xE6;rt resultat f&#xF8;r skattekostnad i januar og februar 2020 var h&#xF8;yere enn ORFS, kan dette erstatte ORFS.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-9">(2) Som faste uunng&#xE5;elige kostnader regnes f&#xF8;lgende kostnader, i den grad de kan henf&#xF8;res under de angitte postene i n&#xE6;ringsoppgaven:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-nummer-9-punkt-1-ledd-1">post 6300 Leie av lokaler, men begrenset til kostnad for n&#xE6;ringslokaler</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-nummer-9-punkt-2-ledd-1">post 6310 i N&#xE6;ringsoppgave 1, leasingleie av bil</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-9-punkt-3"><article class="legalP" id="kapittel-1-nummer-9-punkt-3-ledd-1">post 6340 Lys og varme</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-9-punkt-4"><article class="legalP" id="kapittel-1-nummer-9-punkt-4-ledd-1">post 6395 Renovasjon, vann, avl&#xF8;p, renhold, men bare i den grad kostnaden utgj&#xF8;r offentlige avgifter og gebyrer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-9-punkt-5"><article class="legalP" id="kapittel-1-nummer-9-punkt-5-ledd-1">post 6400 Leie maskiner, inventar, transportmidler o.l.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-9-punkt-6"><article class="legalP" id="kapittel-1-nummer-9-punkt-6-ledd-1">post 6700 Fremmed tjeneste (regnskap, revisjonshonorar, r&#xE5;dgivning o.l.), men begrenset til kostnad for revisjon og regnskap</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-9-punkt-7"><article class="legalP" id="kapittel-1-nummer-9-punkt-7-ledd-1">post 6995 Elektronisk kommunikasjon, porto mv.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-9-punkt-8"><article class="legalP" id="kapittel-1-nummer-9-punkt-8-ledd-1">post 7040 Forsikring og avgift p&#xE5; transportmidler</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-9-punkt-9"><article class="legalP" id="kapittel-1-nummer-9-punkt-9-ledd-1">post 7490 Kontingenter, men bare i den grad kostnaden er fradragsberettiget</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-9-punkt-10"><article class="legalP" id="kapittel-1-nummer-9-punkt-10-ledd-1">post 7500 Forsikringspremie.</article></article></li></ul><p class="leddfortsettelse">Del av leiekostnad som gjelder tilleggstjenester i form av service, bemanning mv. tas ikke med.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">(3) Som fast, uunng&#xE5;elig kostnad regnes ogs&#xE5; p&#xE5;l&#xF8;pte rentekostnader p&#xE5; gjeld til banker og kredittinstitusjoner og obligasjonsl&#xE5;n, fratrukket renteinntekter p&#xE5; egne utl&#xE5;n, innskudd og obligasjoner. I tillegg kan rentekostnader til andre enn finansinstitusjoner medregnes for den del av rentekostnaden som har motstykke i like stor rentekostnad hos l&#xE5;ngiveren p&#xE5; gjeld fra banker og kredittinstitusjoner og obligasjonsl&#xE5;n. Der netto rentekostnad blir negativ, regnes den som null. Valutatap- og gevinst skal ikke inng&#xE5; i rentekostnader og -inntekter ved beregning av netto rentekostnad. For st&#xF8;ttem&#xE5;nedene april og mai kan bare rentekostnad opptil 0,75 prosent av l&#xE5;nebel&#xF8;pet for det aktuelle l&#xE5;net per den f&#xF8;rste dagen i st&#xF8;ttem&#xE5;neden medregnes som fast, uunng&#xE5;elig kostnad.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 sjette ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 nytt trettende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="13" id="kapittel-1-nummer-11">(13) Foretak som omsetter tjenester der levende dyr er en n&#xF8;dvendig del av tjenesten, og som av hensyn til dyrevelferd m&#xE5; opprettholde en viss bemanning, kan regne n&#xF8;dvendige l&#xF8;nnskostnader til dyrestell og n&#xF8;dvendige kostnader til f&#xF4;r og veterin&#xE6;r som faste, uunng&#xE5;elige kostnader.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">(1) For konsern anvendes bel&#xF8;psgrenser og avkortning etter &#xA7; 3-3 p&#xE5; summen av beregnede tilskuddsbel&#xF8;p for alle foretakene i konsernet som s&#xF8;ker om tilskudd. Et konsern m&#xE5; utpeke et foretak som er ansvarlig for &#xE5; opplyse om konsernets eierstruktur og konsernets &#xF8;vrige innsendte opplysninger. Det m&#xE5; utpekes en kontaktperson i dette foretaket. Alle foretak m&#xE5; i s&#xF8;knaden opplyse om de inng&#xE5;r i et konsern, og om ansvarlig foretak i konsernet. Reglene i kapittel 4 gjelder for det enkelte foretak selv om det inng&#xE5;r i et konsern.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-13">(2) Et konsern kan s&#xF8;ke om tilskudd samlet som om konsernet var ett foretak. Ved slik s&#xF8;knad skal omsetning og kostnader ta utgangspunkt i konsolidert regnskap for den norske delen av konsernet. Vilk&#xE5;rene i &#xA7; 2-4 til &#xA7; 2-6 m&#xE5; v&#xE6;re oppfylt for foretakene i den norske delen av konsernet. Kapittel 4 gjelder for foretaket som s&#xF8;ker p&#xE5; vegne av konsernet. Foretaket som s&#xF8;ker p&#xE5; vegne av konsernet m&#xE5; innhente samtykke fra alle foretakene som inng&#xE5;r i konsernet. Samtykke kan gis av personer som er berettiget til &#xE5; s&#xF8;ke, jf. &#xA7; 4-4. Bel&#xF8;psgrenser og avkortning etter &#xA7; 3-3 gjelder tilsvarende som om konsernet var ett foretak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-14">(3) I denne forskriften utgj&#xF8;r et morselskap sammen med ett eller flere datterselskap et konsern. Et foretak er morselskap n&#xE5;r det eier s&#xE5; mange aksjer eller andeler i et annet foretak at det representerer mer enn 50 prosent av stemmene i det andre foretaket. Det andre foretaket anses som datterselskap. Et foretak der ett datterselskap alene eller sammen med morselskapet og/eller ett eller flere andre datterselskap eier s&#xE5; mange aksjer eller andeler at de til sammen representerer mer enn 50 prosent av stemmene i foretaket, anses ogs&#xE5; som datterselskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 nytt fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-15">(4) Dersom en personlig eier alene eller sammen med en eller flere n&#xE6;rst&#xE5;ende eier s&#xE5; mange aksjer eller andeler at det representerer mer enn 50 prosent av stemmene i to eller flere selskap eller morselskap, skal disse selskapene og deres datterselskap ogs&#xE5; anses som et konsern ved s&#xF8;knad om tilskudd for april 2020 og senere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-16">(5) Med n&#xE6;rst&#xE5;ende i fjerde ledd menes foretak den personlige eieren eier s&#xE5; mange aksjer eller andeler i at det representerer mer enn 50 prosent av stemmene, eller dette foretakets datterselskap. Med n&#xE6;rst&#xE5;ende menes ogs&#xE5; den personlige eierens foreldre, s&#xF8;sken, barn, barnebarn, ektefelle, samboer, ektefelles foreldre og samboers foreldre.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-17">(1) Tilskuddsmyndigheten kan gj&#xF8;re opplysninger om tilskudd tilgjengelig p&#xE5; Internett til alminnelig ettersyn. Dette gjelder opplysninger om saksnummer, tilskuddsmottakers navn og organisasjonsnummer, fylke, n&#xE6;ringskode, tildelingsdato, samlede uunng&#xE5;elige faste kostnader for perioden, faktisk omsetning for perioden, omsetning for tilsvarende periode i 2019, utbetalt bel&#xF8;p og justeringsfaktor. For foretak som s&#xF8;ker om tilskudd for april 2020 og senere perioder, kan tilskuddsmyndigheten ogs&#xE5; gj&#xF8;re tilgjengelig opplysninger om faktisk omsetning i januar og februar 2019 og faktisk omsetning i januar og februar 2020. Opplysningene skal gis i s&#xF8;kbar form og i et digitalt format slik tilskuddsmyndigheten bestemmer. Offentleglova f&#xE5;r ikke anvendelse ved krav om innsyn i slike opplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-18">(3) S&#xF8;ker skal blant annet gi f&#xF8;lgende opplysninger i s&#xF8;knadsskjemaet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-18-punkt-1"><article class="legalP" id="kapittel-1-nummer-18-punkt-1-ledd-1">n&#xE6;ringstype, og opplysning om det drives delt n&#xE6;ring</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-18-punkt-2"><article class="legalP" id="kapittel-1-nummer-18-punkt-2-ledd-1">enkeltpersonforetak og ansvarlig selskap skal opplyse om inntekt fra virksomheten er hovedinntektskilden</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-18-punkt-3"><article class="legalP" id="kapittel-1-nummer-18-punkt-3-ledd-1">omsetningstall for aktuelle perioder, jf. &#xA7; 2-2 og &#xA7; 2-3</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-18-punkt-4"><article class="legalP" id="kapittel-1-nummer-18-punkt-4-ledd-1">andre mottatte offentlige tilskudd og inntektssikring som er gitt i forbindelse med virusutbruddet</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-nummer-18-punkt-5"><article class="legalP" id="kapittel-1-nummer-18-punkt-5-ledd-1">perioden det s&#xF8;kes for</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-nummer-18-punkt-6"><article class="legalP" id="kapittel-1-nummer-18-punkt-6-ledd-1">faste, uunng&#xE5;elige kostnader som nevnt i &#xA7; 3-2</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-nummer-18-punkt-7"><article class="legalP" id="kapittel-1-nummer-18-punkt-7-ledd-1">opplysning om virksomheten anses stengt av staten</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-nummer-18-punkt-8"><article class="legalP" id="kapittel-1-nummer-18-punkt-8-ledd-1">sesongbetont drift</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-nummer-18-punkt-9"><article class="legalP" id="kapittel-1-nummer-18-punkt-9-ledd-1">s&#xF8;kers bankkontonummer slik det fremg&#xE5;r i bankenes felles Konto- og adresseringsregister</article></article></li><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-nummer-18-punkt-10"><article class="legalP" id="kapittel-1-nummer-18-punkt-10-ledd-1">om s&#xF8;ker er skattepliktig til Norge.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">S&#xF8;ker m&#xE5; p&#xE5; foresp&#xF8;rsel kunne fremlegge bekreftelse p&#xE5; innholdet i s&#xF8;knaden fra revisor eller autorisert regnskapsf&#xF8;rer. For s&#xF8;ker som har revisjonsplikt etter revisorloven &#xA7; 2-1 kan Skatteetaten kreve bekreftelse fra revisor. S&#xF8;ker som har f&#xE5;tt tildelt tilskudd, skal uansett legge frem slik bekreftelse ved fastsetting av &#xE5;rsregnskapet for 2020. S&#xF8;ker som har f&#xE5;tt tildelt tilskudd og som ikke er regnskapspliktig, skal legge frem slik bekreftelse ved levering av skattemeldingen for formues- og inntektsskatt for 2020.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-05-15-1013/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
