<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om forvaltning av rovvilt</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-10-12-2036</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-10-12-2036</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Naturforvaltningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-10-12</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-03-18-242</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2005-03-18-242/&#xA7;20</li>
            <li>lov/1981-05-29-38/&#xA7;4</li>
            <li>lov/1981-05-29-38/&#xA7;6</li>
            <li>lov/1981-05-29-38/&#xA7;9</li>
            <li>lov/1981-05-29-38/&#xA7;12</li>
            <li>lov/1981-05-29-38/&#xA7;14</li>
            <li>lov/1981-05-29-38/&#xA7;14a</li>
            <li>lov/1981-05-29-38/&#xA7;26</li>
            <li>lov/1981-05-29-38/&#xA7;35</li>
            <li>lov/1981-05-29-38/&#xA7;50</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-10-14 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1420</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i rovviltforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om forvaltning av rovvilt</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 12. oktober 2020 med hjemmel i forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt &#xA7; 20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-10-12-2036</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om forvaltning av rovvilt<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Forvaltningsregioner og nasjonale bestandsm&#xE5;l for regionene</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-10-12-2036" id="dokument">
      <h1>Forskrift om endring i forskrift om forvaltning av rovvilt</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-10-12-2036/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav d skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>Ulvesone:</i> Oslo, f&#xF8;lgende deler av Viken fylke: Aremark, Aurskog-H&#xF8;land, B&#xE6;rum, Enebakk, Fredrikstad, Frogn, Halden, Hvaler, Indre &#xD8;stfold, L&#xF8;renskog, Marker, Moss, Nesodden, Nordre Follo, Rakkestad, R&#xE6;lingen, R&#xE5;de, Sarpsborg, Skiptvedt, Vestby, V&#xE5;ler og &#xC5;s kommuner, samt de deler av Asker kommune som utgjorde Asker kommune i tidligere Akershus fylke, de deler av Lillestr&#xF8;m kommune som utgjorde Fet og S&#xF8;rum kommuner i tidligere Akershus fylke og som ligger &#xF8;st for Glomma, de deler av Nes kommune som ligger &#xF8;st for Glomma og Nittedal kommune vest for Nitelva, og f&#xF8;lgende deler av Innlandet fylke: Eidskog kommune, samt de deler av Elverum, Grue, Kongsvinger, S&#xF8;r-Odal, V&#xE5;ler, &#xC5;mot og &#xC5;snes kommuner som ligger &#xF8;st for Glomma og de deler av Trysil kommune som ligger s&#xF8;r for en rett linje fra der Senna renner ut i Trysilelva til der kommunegrensen mellom Trysil og Engerdal gj&#xF8;r en vinkel ved Litlskorh&#xF8;a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forvaltningsregioner og nasjonale bestandsm&#xE5;l for regionene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det skal v&#xE6;re &#xE5;tte forvaltningsregioner med tilh&#xF8;rende nasjonale m&#xE5;l for antall &#xE5;rlige ynglinger innenfor regionens grenser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1"><i>Region 1 &#x2013; Rogaland fylke, Vestland fylke og Farsund, Flekkefjord, H&#xE6;gebostad, Kristiansand, Kvinesdal, Lindesnes, Lyngdal, Sirdal, Vennesla og &#xC5;seral kommuner:</i> Ingen nasjonale m&#xE5;l for ynglinger av gaupe, jerv, bj&#xF8;rn eller ulv</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1"><i>Region 2 &#x2013; Vestfold og Telemark fylke, og Arendal, Birkenes, Bygland, Bykle, Evje og Hornnes, Flesberg, Fl&#xE5;, Froland, Gjerstad, Gol, Grimstad, Hemsedal, Hol, Hole, Iveland, Kongsberg, Kr&#xF8;dsherad, Lier, Lillesand, Modum, Nesbyen, Nore og Uvdal, Ringerike, Ris&#xF8;r, Rollag, Sigdal, Tvedestrand, Valle, Veg&#xE5;rdshei, &#xD8;vre Eiker, &#xC5;l og &#xC5;mli kommuner:</i> 12 ynglinger av gaupe</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1"><i>Region 3 &#x2013; Dovre, Etnedal, Gausdal, Gj&#xF8;vik, Gran, Lesja, Lillehammer, Lom, Nord-Aurdal, Nord-Fron, Nordre Land, Ringebu, Sel, Skj&#xE5;k, S&#xF8;ndre Land, S&#xF8;r-Aurdal, S&#xF8;r-Fron, Vang, Vestre Slidre, Vestre Toten, V&#xE5;g&#xE5;, &#xD8;stre Toten, &#xD8;yer og &#xD8;ystre Slidre kommuner:</i> 5 ynglinger av gaupe og 4 ynglinger av jerv</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1"><i>Region 4 &#x2013; Oslo, Aremark, Asker, Aurskog-H&#xF8;land, B&#xE6;rum, Drammen, Eidsvoll, Enebakk, Fredrikstad, Frogn, Gjerdrum, Halden, Hurdal, Hvaler, Indre &#xD8;stfold, Jevnaker, Lillestr&#xF8;m, Lunner, L&#xF8;renskog, Marker, Moss, Nannestad, Nes, Nesodden, Nittedal, Nordre Follo, Rakkestad, R&#xE6;lingen, R&#xE5;de, Sarpsborg, Skiptvedt, Ullensaker, Vestby, V&#xE5;ler (Viken) og &#xC5;s kommuner:</i> 6 ynglinger av gaupe, samt, i samarbeid med region 5, 4&#x2013;6 &#xE5;rlige ynglinger av ulv hvorav 3 skal ha skjedd i revir som i sin helhet ligger i Norge</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1"><i>Region 5 &#x2013; Alvdal, Eidskog, Elverum, Engerdal, Folldal, Grue, Hamar, Kongsvinger, L&#xF8;ten, Nord-Odal, Os, Rendalen, Ringsaker, Stange, Stor-Elvdal, S&#xF8;r-Odal, Tolga, Trysil, Tynset, V&#xE5;ler (Innlandet), &#xC5;mot og &#xC5;snes kommuner:</i> 10 ynglinger av gaupe, 5 ynglinger av jerv og 3 ynglinger av bj&#xF8;rn, samt, i samarbeid med region 4, 4&#x2013;6 &#xE5;rlige ynglinger av ulv hvorav 3 skal ha skjedd i revir som i sin helhet ligger i Norge</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1"><i>Region 6 &#x2013; M&#xF8;re og Romsdal fylke og Tr&#xF8;ndelag fylke:</i> 12 ynglinger av gaupe, 10 ynglinger av jerv og 3 ynglinger av bj&#xF8;rn</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7-ledd-1"><i>Region 7 &#x2013; Nordland fylke:</i> 10 ynglinger av gaupe, 10 ynglinger av jerv og 1 yngling av bj&#xF8;rn</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-8-ledd-1"><i>Region 8 &#x2013; Troms og Finnmark fylke:</i> 10 ynglinger av gaupe &#x2013; hvorav 4 i tidligere Finnmark fylke, 10 ynglinger av jerv &#x2013; hvorav 3 i tidligere Finnmark fylke og 6 ynglinger av bj&#xF8;rn.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Til de enkelte rovviltnemndene oppnevnes av Klima- og milj&#xF8;departementet, etter forslag fra fylkestingene, eller av Sametinget f&#xF8;lgende antall faste medlemmer:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Region 1: Agder fylkesting ett medlem, Rogaland fylkesting ett medlem, Vestland fylkesting tre medlemmer</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Region 2: Agder fylkesting ett medlem, Vestfold og Telemark fylkesting tre medlemmer, Viken fylkesting ett medlem</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">Region 3: Innlandet fylkesting fem medlemmer</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Region 4: Oslo bystyre ett medlem, Viken fylkesting fire medlemmer</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">Region 5: Innlandet fylkesting fire medlemmer, Sametinget ett medlem</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">Region 6: M&#xF8;re og Romsdal fylkesting ett medlem, Tr&#xF8;ndelag fylkesting tre medlemmer, Sametinget to medlemmer</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-ledd-3-punkt-7-ledd-1">Region 7: Nordland fylkesting fire medlemmer, Sametinget to medlemmer</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-8"><article class="legalP" id="kapittel-1-ledd-3-punkt-8-ledd-1">Region 8: Troms og Finnmark fylkesting fire medlemmer, Sametinget to medlemmer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">I utarbeidelsen av den geografiske differensieringen skal rovviltnemnden samarbeide med tilgrensende forvaltningsregioner. Ved utarbeidelse og revidering av forvaltningsplaner skal rovviltnemnder i ber&#xF8;rte forvaltingsregioner f&#xE5; saken p&#xE5; alminnelig h&#xF8;ring, og dersom h&#xF8;ringen viser at det er uenighet skal det v&#xE6;re en dialog mellom de aktuelle nemndene med siktem&#xE5;l om &#xE5; komme til enighet. Dersom aktuelle nemnder ikke kommer til enighet, kan en rovviltnemnd i en ber&#xF8;rt forvaltningsregion bringe den aktuelle forvaltningsplanen inn for Klima- og milj&#xF8;departementet som fastsetter forvaltningsplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Rovviltnemnden skal ha n&#xE6;r kontakt med kommuner og organisasjoner innenfor regionen ved utformingen av forvaltningsplanen. Planen skal sendes Milj&#xF8;direktoratet og Landbruksdirektoratet til uttalelse f&#xF8;r den vedtas av rovviltnemnden. Milj&#xF8;direktoratet skal i sin uttalelse blant annet vurdere om planen er i samsvar med nasjonalt vedtatt rovviltpolitikk. Landbruksdirektoratet skal gjennom sin uttalelse bidra med kunnskap om forvaltning av sau og tamrein, hvordan den geografiske differensierte forvaltningen best kan ivaretas og hvordan landbrukets virkemidler eventuelt kan benyttes for &#xE5; redusere tapene av sau og tamrein til rovvilt i de rovviltprioriterte omr&#xE5;dene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Felling kan bare gjennomf&#xF8;res dersom det ikke finnes annen tilfredsstillende l&#xF8;sning ut fra prinsippet om geografisk differensiert forvaltning. Ved vurdering av felling etter naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd bokstav c skal det legges vekt p&#xE5; om bestandsm&#xE5;l som er vedtatt i Stortinget er n&#xE5;dd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Milj&#xF8;direktoratet kan fatte vedtak om skadefelling, kvote for betinget skadefelling, kvote for lisensfelling av gaupe, jerv, bj&#xF8;rn og ulv eller kvotejakt p&#xE5; gaupe av eget tiltak eller etter s&#xF8;knad. Direktoratet kan fatte slike vedtak ogs&#xE5; der bestanden ligger under det fastsatte bestandsm&#xE5;let for en region eller for landet. Det er et vilk&#xE5;r at slik felling eller jakt ikke er skadelig for bestandens overlevelse. Dessuten er det et vilk&#xE5;r at det ikke finnes annen tilfredsstillende l&#xF8;sning ut fra prinsippet om en geografisk differensiert forvaltning, jf. forskriften &#xA7; 1 og &#xA7; 6. Ved vurdering av felling etter naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd bokstav c skal det legges vekt p&#xE5; om bestandsm&#xE5;l som er vedtatt i Stortinget er n&#xE5;dd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Enkeltvedtak om kvote for betinget skadefellingstillatelse og kvote for lisensfelling, jf. forskriften &#xA7; 8, &#xA7; 10 og &#xA7; 13, og kvotejakt p&#xE5; gaupe, jf. forskriften &#xA7; 11 og &#xA7; 13, kan p&#xE5;klages av kommuner som har en tilknytning til vedtaket.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 18 tredje ledd blir fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-10-12-2036/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kommentarer til forskriftens enkelte bestemmelser</span>
        <article class="defaultP">I kommentarene til forskrift 18. mars 2005 nr. 242 om forvaltning av rovvilt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 2, nytt andre avsnitt skal lyde:</article>
        <article class="defaultP">Bokstav d:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Ny fylkesinndeling og sammensl&#xE5;ing av flere kommuner tr&#xE5;dte i kraft 1. januar 2020. Paragraf 2 bokstav d reflekterer den nye fylkesinndelingen og nye kommuner. Tidligere Akershus fylke viser til fylket slik det var definert til og med 31. desember 2019.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 4, f&#xF8;rste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Stortinget har fastsatt &#xE5;tte forvaltningsregioner for rovvilt, jf. Innst.S.nr.174 (2003&#x2013;2004). Videre har Stortinget lagt til grunn at de nasjonale m&#xE5;lene for rovvilt, jf. forskriften &#xA7; 3 f&#xF8;rste ledd, skal fordeles p&#xE5; de &#xE5;tte regionene. For jerv og gaupe i omr&#xE5;det som tidligere utgjorde Finnmark fylke har Stortinget lagt klare f&#xF8;ringer. Ny fylkesinndeling tr&#xE5;dte i kraft 1. januar 2018 og 1. januar 2020. Paragraf 4 reflekterer den nye fylkesinndelingen.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 5 annet og tredje ledd skal lyde:</article>
        <article class="defaultP">Annet og tredje ledd:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Klima- og milj&#xF8;departementet st&#xE5;r for oppnevningen av medlemmer til rovviltnemnder i hver av de &#xE5;tte forvaltningsregionene etter forslag fra fylkestinget. De ber&#xF8;rte fylkesting i hver region foresl&#xE5;r en kvinnelig og en mannlig kandidat for hvert medlem i rovviltnemnden. Alle medlemmer og varamedlemmer av rovviltnemnden skal ha fast plass i fylkestinget eller Oslo bystyre. Dersom fylkeskommunen har fylkesutvalg, skal alle medlemmer fra fylkeskommunen ogs&#xE5; ha fast plass i fylkesutvalget. Medlemmer, inkludert varamedlemmer, kan ikke sitte i mer enn &#xE9;n rovviltnemnd om gangen.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Sametinget oppnevner ett medlem i forvaltningsregion 5 og to medlemmer i hver av forvaltningsregionene 6, 7 og 8. Medlemmene som oppnevnes av Sametinget skal v&#xE6;re bosatt i den aktuelle forvaltningsregionen. I region 8 er det &#xF8;nskelig at &#xE9;n representant er fra omr&#xE5;det som tidligere utgjorde Finnmark fylke og &#xE9;n fra omr&#xE5;det som tidligere utgjorde Troms fylke. I region 6 er det &#xF8;nskelig at &#xE9;n representant er fra omr&#xE5;det som tidligere utgjorde Nord-Tr&#xF8;ndelag fylke og &#xE9;n fra omr&#xE5;det som tidligere utgjorde S&#xF8;r-Tr&#xF8;ndelag fylke.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Inndelingen av rovviltregionene er vedtatt av Stortinget ved behandlingen av St.meld.nr.15 (2003&#x2013;2004). Ny fylkesinndeling tr&#xE5;dte i kraft 1. januar 2018 og 1. januar 2020, og &#xA7; 5 andre ledd viser til fylkestingene som f&#xF8;lger av den nye fylkesinndelingen. Ettersom Stortingets vedtak knytter seg til fylkesinndelingen som gjaldt f&#xF8;r 1. januar 2020, og f&#xF8;r 1. januar 2018 n&#xE5;r det gjelder sammensl&#xE5;ingen av Nord- og S&#xF8;r-Tr&#xF8;ndelag til Tr&#xF8;ndelag fylke, m&#xE5; det s&#xE5; langt det er mulig sikres at medlemmene i rovviltnemndene har en geografisk tilh&#xF8;righet som samsvarer med Stortingets vedtak. Fylkestingene skal derfor s&#xE5; langt det er mulig sikre f&#xF8;lgende fordeling ved forslag av medlemmer (fordelingen av medlemmer fra Sametinget f&#xF8;lger av avsnittet over):<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-6-punkt-1"><article class="legalP" id="kapittel-2-ledd-6-punkt-1-ledd-1">Region 1: ved forslag av medlemmer fra Vestland fylkesting skal to av medlemmene ha tilh&#xF8;righet til tidligere Sogn og Fjordane fylke og ett skal ha tilh&#xF8;righet til tidligere Hordaland fylke. Medlemmet fra Agder fylkesting skal ha tilh&#xF8;righet til tidligere Vest-Agder fylke</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-6-punkt-2"><article class="legalP" id="kapittel-2-ledd-6-punkt-2-ledd-1">Region 2: ved forslag av medlemmer fra Vestfold og Telemark fylkesting skal to av medlemmene ha tilh&#xF8;righet til tidligere Telemark fylke og ett skal ha tilh&#xF8;righet til tidligere Vestfold fylke. Medlemmet fra Agder fylkesting skal ha tilh&#xF8;righet til tidligere Aust-Agder fylke, og medlemmet fra Viken fylkesting skal ha tilh&#xF8;righet til tidligere Buskerud fylke</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-6-punkt-3"><article class="legalP" id="kapittel-2-ledd-6-punkt-3-ledd-1">Region 3: medlemmene skal ha tilh&#xF8;righet til tidligere Oppland fylke med unntak for Jevnaker og Lunner kommuner</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-6-punkt-4"><article class="legalP" id="kapittel-2-ledd-6-punkt-4-ledd-1">Region 4: ved forslag av medlemmer fra Viken fylkesting skal to medlemmer ha tilh&#xF8;righet til tidligere Akershus fylke, inkludert Jevnaker og Lunner kommuner, og to skal ha tilh&#xF8;righet til tidligere &#xD8;stfold fylke</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-6-punkt-5"><article class="legalP" id="kapittel-2-ledd-6-punkt-5-ledd-1">Region 5: medlemmene skal ha tilh&#xF8;righet til tidligere Hedmark fylke</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-6-punkt-6"><article class="legalP" id="kapittel-2-ledd-6-punkt-6-ledd-1">Region 6: ved forslag av medlemmer fra Tr&#xF8;ndelag fylkesting skal to av medlemmene ha tilh&#xF8;righet til tidligere Nord-Tr&#xF8;ndelag fylke og ett medlem skal ha tilh&#xF8;righet til tidligere S&#xF8;r-Tr&#xF8;ndelag fylke</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-6-punkt-7"><article class="legalP" id="kapittel-2-ledd-6-punkt-7-ledd-1">Region 8: to medlemmer skal ha tilh&#xF8;righet til tidligere Troms fylke og to skal ha tilh&#xF8;righet til tidligere Finnmark fylke.</article></article></li></ul><p class="leddfortsettelse">Det foreligger tilstrekkelig tilh&#xF8;righet der medlemmet st&#xE5;r innf&#xF8;rt i folkeregisteret som bosatt i en av kommunene som utgjorde det tidligere fylket.</p></article>
        <article class="legalP" id="kapittel-2-ledd-7">Representasjonen av begge kj&#xF8;nn i rovviltnemnder skal v&#xE6;re i samsvar med lov 16. juni 2017 nr. 51 om likestilling og forbud mot diskriminering, jf. forskrift 2. februar 1996 nr. 110 om representasjon av begge kj&#xF8;nn i statlige utvalg, styrer, r&#xE5;d, delegasjoner mv.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Sittende medlemmer i rovviltnemnden fungerer inntil nye medlemmer er oppnevnt etter fylkestingsvalg, Sametingsvalg eller bystyrevalg (Oslo kommune). Blant de foresl&#xE5;tte kandidatene oppnevner Klima- og milj&#xF8;departementet minst ett varamedlem til rovviltnemnden fra hvert fylke og fra Oslo kommune (region 4) som kan tre inn n&#xE5;r et fast medlem er frav&#xE6;rende. Sametinget oppnevner ett varamedlem fra forvaltningsregionen til hvert faste medlem.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 6 annet ledd skal lyde:</article>
        <article class="defaultP">Annet ledd:</article>
        <article class="legalP" id="kapittel-2-ledd-9">Ved utarbeidelsen og revidering av forvaltningsplaner skal rovviltnemnden ha n&#xE6;r kontakt med rovviltnemnder i ber&#xF8;rte forvaltningsregioner gjennom en alminnelig h&#xF8;ring. Ber&#xF8;rte forvaltningsregioner er regioner i geografisk tilgrensende omr&#xE5;der. Dersom h&#xF8;ringen viser at det er uenighet mellom den regionen som har sendt forvaltningsplanen p&#xE5; h&#xF8;ring og en eller flere ber&#xF8;rte forvaltningsregioner, skal det f&#xF8;r endelig utkast til forvaltningsplan vedtas v&#xE6;re dialog med ber&#xF8;rt nemnd eller ber&#xF8;rte nemnder, med siktem&#xE5;l om &#xE5; komme til enighet. Dersom det fortsatt er uenighet om utformingen av forvaltningsplanen mellom rovviltnemnda og nemnder i en eller flere ber&#xF8;rte forvaltningsregioner etter en slik h&#xF8;ringsrunde og dialog, skal dette synliggj&#xF8;res f&#xF8;r planen sendes Milj&#xF8;direktoratet og Landbruksdirektoratet for uttalelse. Etter at Milj&#xF8;direktoratet og Landbruksdirektoratet har kommet med sine faglige uttalelser til planen, kan dialogen med ber&#xF8;rte rovviltnemnder fortsette med siktem&#xE5;l om &#xE5; komme til enighet. Dersom det ikke oppn&#xE5;s enighet, kan nemnder i ber&#xF8;rte forvaltningsregioner bringe saken inn til Klima- og milj&#xF8;departementet for endelig fastsetting. Dersom forvaltningsplanen bringes inn til departementet legges de faglige uttalelsene ved, sammen med &#xF8;vrig relevant bakgrunnsmateriale.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 6 nytt tredje ledd skal lyde:</article>
        <article class="defaultP">Tredje ledd:</article>
        <article class="legalP" id="kapittel-2-ledd-10">Rovviltnemnden skal legge stor vekt p&#xE5; &#xE5; utvikle gode rutiner for kommunikasjon og samarbeid med b&#xE5;de organisasjoner, kommuner, fylkeskommuner og fylkesmenn innenfor sin region. Slikt samarbeid vil v&#xE6;re viktig b&#xE5;de i forbindelse med utarbeidelse av forvaltningsplaner og i den l&#xF8;pende forvaltningen. Det er sentralt at rovviltnemnden involverer relevante akt&#xF8;rer og organer i regionen i den alminnelige h&#xF8;ringen p&#xE5; den regionale forvaltningsplanen.</article>
        <article class="legalP" id="kapittel-2-ledd-11">Ferdig utarbeidet utkast til forvaltningsplan for regionen skal sendes Milj&#xF8;direktoratet og Landbruksdirektoratet til uttalelse f&#xF8;r den vedtas av rovviltnemnden. Forvaltningsplanen m&#xE5; rulleres med jevne mellomrom for &#xE5; sikre at den er oppdatert i forhold til utviklingen i rovviltbestandene og skadesituasjonen.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 9a, f&#xF8;rste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-12">Ordningen inneb&#xE6;rer at en kommune kan utbetale godtgj&#xF8;ring til fellingslag ved fors&#xF8;k p&#xE5; skadefelling. Klima- og milj&#xF8;departementet har fastsatt en d&#xF8;gnsats p&#xE5; kr 1&#xA0;600,&#x2013; pr. d&#xF8;gn pr. deltaker. Kommunen kan betale ut godtgj&#xF8;ring inntil d&#xF8;gnsatsen pr. deltaker etter rapport (timelister) fra fellingsleder. I tillegg til fastsatt d&#xF8;gnsats skal kommunen ogs&#xE5; beregne feriepenger og arbeidsgiveravgift, og dette vil bli dekket av kommunens tilskudd fra fylkesmannen. Fylkesmannen m&#xE5; ta hensyn til dette i fastsettelse av den &#xF8;konomiske rammen knyttet til den enkelte tillatelse.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 10 annet ledd skal lyde:</article>
        <article class="defaultP">Annet ledd:</article>
        <article class="legalP" id="kapittel-2-ledd-13">Det f&#xF8;lger av annet ledd at fellingsvedtak bare kan gis dersom det ikke finnes noen annen tilfredsstillende l&#xF8;sning. Etter naturmangfoldlovens og viltlovens forarbeider vil vurderingen av hva som er en tilfredsstillende l&#xF8;sning v&#xE6;re forskjellig i ulike omr&#xE5;der og for de ulike rovviltartene. S&#xE6;rlig innenfor forvaltningsomr&#xE5;der for rovvilt eller omr&#xE5;der innenfor en region der rovvilt er prioritert i en vedtatt regional forvaltningsplan for rovvilt, jf. forskriften &#xA7; 6, skal det legges langt st&#xF8;rre vekt p&#xE5; &#xE5; finne alternative l&#xF8;sninger til felling.</article>
        <article class="legalP" id="kapittel-2-ledd-14">Det f&#xF8;lger av naturmangfoldloven &#xA7; 18 andre ledd at det ved vurdering av uttak av rovvilt etter f&#xF8;rste ledd bokstav c skal legges vekt p&#xE5; om bestandsm&#xE5;l som er vedtatt i Stortinget er n&#xE5;dd. Som det f&#xF8;lger av ordlyden, gjelder dette ved vurdering av naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd bokstav c om uttak for &#xE5; ivareta allmenne helse- og sikkerhetshensyn eller andre offentlige interesser av vesentlig betydning. Regelen gjelder ikke ved vurdering av naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd bokstav b om uttak for avverge skade.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 13 f&#xF8;rste ledd, fjerde avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-15">For <i>lisensfelling</i> p&#xE5; jerv og bj&#xF8;rn eller <i>kvotejakt p&#xE5; gaupe</i> b&#xF8;r det som hovedregel ikke gjennomf&#xF8;res felling eller jakt dersom bestandsm&#xE5;let for en art i en region ikke er n&#xE5;dd. I enkelte tilfeller kan det imidlertid v&#xE6;re n&#xF8;dvendig eller hensiktsmessig &#xE5; gi mulighet for en begrenset felling/jakt i n&#xE6;rmere fastsatte deler av en region selv om bestandsm&#xE5;let enn&#xE5; ikke er n&#xE5;dd, spesielt i omr&#xE5;der der det ut fra en vedtatt regional forvaltningsplan for rovvilt ikke skal legges til rette for yngling av arten fordi skadepotensialet i forhold til bufe eller tamrein er stort.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 13 f&#xF8;rste ledd, syvende avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-16">Ved vurdering av felling etter naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd bokstav c skal det legges vekt p&#xE5; om bestandsm&#xE5;l som er vedtatt i Stortinget er n&#xE5;dd. Regelen f&#xF8;lger av naturmangfoldloven &#xA7; 18 andre ledd. Som det f&#xF8;lger av ordlyden, gjelder dette ved vurdering av naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd bokstav c om uttak for &#xE5; for &#xE5; ivareta allmenne helse- og sikkerhetshensyn eller andre offentlige interesser av vesentlig betydning. Regelen gjelder ikke ved vurdering av naturmangfoldloven &#xA7; 18 f&#xF8;rste ledd bokstav b om uttak for avverge skade.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende syvende avsnitt blir til &#xE5;ttende avsnitt osv.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 15 f&#xF8;rste ledd, f&#xF8;rste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-17">Alle jegere som &#xF8;nsker &#xE5; delta i lisensfelling m&#xE5; registrere seg som lisensjeger i Jegerregisteret for det aktuelle jakt&#xE5;ret. Som lisensjeger regnes ogs&#xE5; deltakelse som hundef&#xF8;rer. Som personlig lisens for vedkommende jakt&#xE5;r nyttes kvittering fra Jegerregisteret. Den personlige lisensen genereres automatisk n&#xE5;r jegeren registrerer seg. Registreringsordningen er kun tilgjengelig som en nettbasert registrering. Fylkesmennene kan ved behov bist&#xE5; jegere med registrering direkte i Jegerregisteret. Det er ikke mulig &#xE5; registrere seg f&#xF8;r jegeravgiften for det aktuelle jakt&#xE5;r er betalt.</article>
        <article class="defaultP" margin-top="true">Kommentaren til &#xA7; 18 tredje ledd skal lyde:</article>
        <article class="defaultP">Tredje ledd:</article>
        <article class="legalP" id="kapittel-2-ledd-18">Klageadgangen gjelder for enkeltvedtak om kvoter fattet av rovviltnemnda etter &#xA7; 8, &#xA7; 10 og &#xA7; 11, og av Milj&#xF8;direktoratet etter &#xA7; 13. At adgangen gjelder for enkeltvedtak inneb&#xE6;rerat vedtak om kvote som Milj&#xF8;direktoratet fatter etter eget tiltak ikke er omfattet av klageadgangen.</article>
        <article class="legalP" id="kapittel-2-ledd-19">Klageadgangen er avgrenset til kommuner som har en tilknytning til vedtaket. For vedtak om kvote for betinget skadefellingstillatelse, vedtak om kvote for kvotejakt p&#xE5; gaupe og vedtak om kvote for lisensfelling vil alle kommuner innenfor den aktuelle rovviltregionen ha tilstrekkelig tilknytning til vedtaket. Der vedtaket gjelder kvote for lisensfelling av ulv i region 4 og 5 vil kommuner innenfor disse to regionene ha en tilstrekkelig tilknytning til vedtaket.</article>
        <article class="defaultP" margin-top="true">Kommentarene til n&#xE5;v&#xE6;rende tredje ledd blir kommentarer til nytt fjerde ledd.</article>
      </section>
    </main>
  </body>
</html>
