<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-06-16-1201</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-06-16-1201</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-06-16</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-04-17-820</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-04-17-23/&#xA7;5</li>
            <li>lov/2020-04-17-23/&#xA7;14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-16 16:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0907</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 16. juni 2020 med hjemmel i lov 17. april 2020 nr. 23 om midlertidig tilskuddsordning for foretak med stort omsetningsfall &#xA7; 5 og &#xA7; 14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-06-16-1201</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-2a. S&#xE6;rlige regler om beregning av tilskudd for foretak med sesongbasert virksomhet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-06-16-1201" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-06-16-1201/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. april 2020 nr. 820 til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) For foretak som i kalenderm&#xE5;neden det s&#xF8;kes om tilskudd for anses &#xE5; v&#xE6;re stengt av staten, er justeringsfaktoren 0,9. For tilskudd for mars og april anses et foretak &#xE5; v&#xE6;re stengt av staten n&#xE5;r 50 prosent eller mer av foretakets omsetning i januar og februar 2020 kom fra virksomhet som nevnt i forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet &#xA7; 12 f&#xF8;rste ledd bokstav e slik den l&#xF8;d fra 16. april 2020 til 11. mai 2020 og &#xA7; 14. Tilsvarende gjelder for tannbehandling, og for tjenester som nevnt i samme forskrift &#xA7; 16. For tilskudd i mai anses et foretak &#xE5; v&#xE6;re stengt av staten n&#xE5;r 50 prosent eller mer av foretakets omsetning i januar og februar 2020 kom fra virksomhet som nevnt i forskrift 27. mars 2020 nr. 470 &#xA7; 12 f&#xF8;rste ledd bokstav e slik den l&#xF8;d fra 16. april 2020 til 11. mai 2020 og &#xA7; 14 slik den l&#xF8;d fra 11. mai 2020 til 29. mai 2020.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Egenandelen er 10&#xA0;000 kroner for mars, 5&#xA0;000 kroner for april og 0 kroner for mai.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-2a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-2a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2a</span>. <span class="legalArticleTitle">S&#xE6;rlige regler om beregning av tilskudd for foretak med sesongbasert virksomhet</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Foretak hvor mer enn 50 prosent av omsetningen forrige sesong&#xE5;r stammer fra sesongbasert virksomhet eller umiddelbart tilknyttet virksomhet, kan beregne tilskudd etter reglene i denne paragrafen. Overnattingsvirksomhet anses ikke som umiddelbart tilknyttet virksomhet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Med sesongbasert virksomhet menes omsetning av tjenester som inneb&#xE6;rer aktiviteter eller opplevelser som i det vesentlige gjennomf&#xF8;res utend&#xF8;rs, og som etter sin art er sesongbasert.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Foretaket m&#xE5; ha hatt minst 80 prosent av sin omsetning i forrige sesong&#xE5;r innenfor en sammenhengende seksm&#xE5;nedersperiode. Denne seksm&#xE5;nedersperioden m&#xE5; omfatte minst &#xE9;n av m&#xE5;nedene mars, april eller mai 2019.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Med sesong&#xE5;r menes foretakets regnskaps&#xE5;r, s&#xE5;fremt dette omfatter &#xE9;n hel sesong for foretaket. Der foretakets regnskaps&#xE5;r ikke omfatter &#xE9;n hel sesong, kan foretaket i stedet bruke en annen 12-m&#xE5;nedersperiode som omfatter en hel sesong for virksomheten. Med forrige sesong&#xE5;r menes siste sesong&#xE5;r avsluttet f&#xF8;r 1. mars 2020. Foretaket m&#xE5; v&#xE6;re registrert, jf. &#xA7; 1-1, senest den f&#xF8;rste dagen i forrige sesong&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Foretak som oppfyller vilk&#xE5;rene i f&#xF8;rste til fjerde ledd kan f&#xE5; beregnet tilskudd etter &#xA7; 3-1 p&#xE5; grunnlag av foretakets faste, uunng&#xE5;elige kostnader skalert med en sesongfaktor. Ved tilskuddsberegningen skal egenandelen, jf. &#xA7; 3-1 tredje ledd, og maksimalt tilskudd etter &#xA7; 3-1 femte ledd, skaleres tilsvarende som de faste, uunng&#xE5;elige kostnadene.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Sesongfaktoren beregnes som omsetning i samme m&#xE5;ned i 2019 som m&#xE5;neden det s&#xF8;kes om tilskudd for, multiplisert med 12, dividert med omsetning i forrige sesong&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) Dersom foretaket s&#xF8;ker om og f&#xE5;r beregnet tilskudd i henhold til denne paragrafen, m&#xE5; foretakets tilskudd beregnes etter denne paragrafen for alle m&#xE5;nedene det gis tilskudd for.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Krav om tilbakebetaling etter &#xA7; 5-2 forfaller til betaling tre uker etter at melding om vedtak om tilbakebetaling er sendt til skyldner.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) F&#xF8;r utbetaling av tilskudd skjer etter &#xA7; 5-1 f&#xF8;rste ledd, kan krav p&#xE5; tilbakebetaling likevel motregnes i utbetalingsbel&#xF8;pet selv om tilbakebetalingskravet ikke er forfalt etter f&#xF8;rste ledd.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) Administrative sanksjoner ilagt etter lov 17. april 2020 nr. 23 om midlertidig tilskuddsordning for foretak med stort inntektsfall &#xA7; 12 forfaller til betaling tre uker etter at fristen for &#xE5; klage over vedtaket om fastsetting av kravet er ute, eller ved klage, tre uker etter at klagen er avgjort. Dersom det innvilges utsatt iverksetting av krav etter skatteforvaltningsloven &#xA7; 14-10 annet ledd, forfaller kravet til betaling tre uker etter utl&#xF8;pet av s&#xF8;ksm&#xE5;lsfristen, eller ved s&#xF8;ksm&#xE5;l, tre uker etter at endelig rettsavgj&#xF8;relse foreligger.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-06-16-1201/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
