<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i covid-19-forskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-10-06-1979</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-10-06-1979</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavd.</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-10-12, 2020-10-12 kl. 24:00</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
            <li>forskrift/2020-03-27-470/&#xA7;20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-10-07 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1378</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i covid-19-forskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 6. oktober 2020 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd, jf. f&#xF8;rste ledd bokstav a og b, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-10-06-1979</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i covid-19-forskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 13. Gjennomf&#xF8;ring av arrangementer der personer m&#xF8;tes fysisk</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-10-06-1979" id="dokument">
      <h1>Forskrift om endring i covid-19-forskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-10-06-1979/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal ha f&#xF8;lgende paragraftittel:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av arrangementer der personer m&#xF8;tes fysisk</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje til &#xE5;ttende ledd blir femte til tiende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 andre ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 nye andre og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utend&#xF8;rs er det tillatt &#xE5; gjennomf&#xF8;re arrangementer der inntil 600 personer er til stede samtidig. Arrang&#xF8;ren skal s&#xF8;rge for at de som er til stede, holdes atskilt i grupper p&#xE5; inntil 200 personer, og at det er minst 2 meters avstand mellom personer i ulike grupper til enhver tid.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Personer som sitter i fastmonterte seter skal kunne ha minst ett ledig sete mellom seg p&#xE5; samme seterad fra de ankommer arrangementet. Personer fra samme husstand kan sette seg n&#xE6;rmere hverandre etter ankomst. Det kan ikke sitte personer i mer enn halvparten av fastmonterte seter, med mindre alle kan holde minst 1 meters avstand i alle retninger til personer i annen husstand.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 sjette ledd (tidligere fjerde ledd) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Arrang&#xF8;ren skal ha oversikt over hvem som er til stede, for &#xE5; kunne bist&#xE5; kommunen ved en eventuell senere smitteoppsporing etter&#xA0;smittevernloven &#xA7; 3-6. Dersom det for &#xE5; finne tilbake til deltakerne, er n&#xF8;dvendig &#xE5; nedtegne en egen oversikt over de tilstedev&#xE6;rende med kontaktopplysninger, skal oversikten oppbevares p&#xE5; en forsvarlig m&#xE5;te og slettes etter 14 dager. Arrang&#xF8;ren skal informere de som er til stede om at det nedtegnes en egen oversikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 sjuende ledd (tidligere femte ledd) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved arrangementer som har skjenkebevilling skal servering av alkohol skje ved bordservering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14a tredje ledd blir fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14a f&#xF8;rste, andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Serveringssteder, som restaurant, kafe, bar og pub, og utested, som diskotek, nattklubb og lignende, kan holde &#xE5;pent dersom driften er smittevernfaglig forsvarlig. Smittevernfaglig forsvarlig drift inneb&#xE6;rer at virksomheten skal s&#xF8;rge for at bes&#xF8;kende og personell kan holde minst 1 meters avstand til personer i annen husstand, at den har utarbeidet rutiner for god hygiene og godt renhold, og at disse rutinene blir overholdt. Serveringsstedet skal s&#xF8;rge for at det er minst 1 meters avstand mellom sitteplassene ved gjesters ankomst og at det tas hensyn til dette ved bestilling av bord, likevel slik at husstandsmedlemmer kan sette seg n&#xE6;rmere hverandre. Serveringsstedet skal treffe tiltak for &#xE5; minne bes&#xF8;kende om at de b&#xF8;r holde avstand til andre enn husstandsmedlemmer.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved serveringssteder som har skjenkebevilling skal servering av alkohol skje ved bordservering, og det skal v&#xE6;re sitteplasser til alle gjester. Kommunen kan forby skjenking av alkohol etter smittevernloven &#xA7; 4-1.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Serveringssteder som har skjenkebevilling skal registrere kontaktopplysninger til de gjestene som samtykker til det. Det er tilstrekkelig &#xE5; registrere opplysningene til &#xE9;n person i hver gruppe. Serveringsstedet skal likevel oppfordre til at flest mulig oppgir kontaktopplysninger. Med kontaktopplysninger menes informasjon som gj&#xF8;r det mulig &#xE5; komme i kontakt med gjesten, for eksempel telefonnummer. Serveringsstedet skal ogs&#xE5; registrere dato og tidspunkt for bes&#xF8;ket, og om mulig plassering i lokalet. Kontaktopplysningene skal kun brukes for &#xE5; bist&#xE5; kommunen ved en eventuell senere smitteoppsporing etter smittevernloven &#xA7; 3-6. Ved foresp&#xF8;rsel skal opplysningene utleveres til dette form&#xE5;let. Opplysningene skal oppbevares forsvarlig og slettes etter 14 dager. Serveringsstedet skal informere den som registreres om form&#xE5;let med registreringen og hvor lenge kontaktinformasjonen oppbevares.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14a fjerde ledd (tidligere tredje ledd) oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-10-06-1979/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 12. oktober 2020, med unntak av endringen av &#xA7; 13 sjuende ledd og oppheving av &#xA7; 14a fjerde ledd som trer i kraft 12. oktober 2020 kl. 24:00.</article>
      </section>
    </main>
  </body>
</html>
