<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-05-26-1061</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-05-26-1061</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Juridisk avdeling</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-05-26</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-05-26-52/&#xA7;3</li>
            <li>lov/2020-05-26-52/&#xA7;7</li>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-05-26 18:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0777</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Midl. forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 26. mai 2020 med hjemmel i midlertidig lov 26. mai 2020 nr. 52 om tilpasninger i barnehageloven, oppl&#xE6;ringslova og friskolelova for &#xE5; avhjelpe konsekvenser av utbrudd av covid-19 &#xA7; 3 og &#xA7; 7 andre ledd, lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 3-4 f&#xF8;rste ledd og lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skolar (friskolelova) &#xA7; 2-3 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-05-26-1061</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Tilbud om plass i barnehagen under utbruddet av covid-19</li><li>&#xA7; 3. Tilbud p&#xE5; skolen og hjemmeoppl&#xE6;ring under utbruddet av covid-19</li><li>&#xA7; 4. Behandling av saker om hvem som skal f&#xE5; tilbud i barnehagen og p&#xE5; skolen, og om elever som skal f&#xE5; oppl&#xE6;ring hjemme</li><li>&#xA7; 5. Midlertidige tilpasninger i fag- og timefordelingen skole&#xE5;ret 2019&#x2013;2020</li><li>&#xA7; 6. Midlertidig unntak fra kravet til dokumentasjon for frav&#xE6;r av helsegrunner</li><li>&#xA7; 7. Midlertidig unntak fra reglene om frav&#xE6;rsgrensen og reglene om f&#xF8;ring av frav&#xE6;r p&#xE5; vitnem&#xE5;l og kompetansebevis</li><li>&#xA7; 8. Dispensasjon fra kravene til &#xE5; f&#xE5; vitnem&#xE5;l i videreg&#xE5;ende oppl&#xE6;ring</li><li>&#xA7; 9. Midlertidig unntak fra kravene til l&#xE6;retid</li><li>&#xA7; 10. Midlertidig unntak fra kravene om pr&#xF8;venemndas tilstedev&#xE6;relse under fag- og svennepr&#xF8;ver mv.</li><li>&#xA7; 11. Godkjenning av oppl&#xE6;rings&#xE5;r i utlandet &#x2013; midlertidig godkjenningsordning</li><li>&#xA7; 12. Ikrafttredelse og endringer i andre forskrifter</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-05-26-1061" id="dokument">
      <h1>Midlertidig forskrift om tilpasninger i reglene om barnehager, grunnskoler og videreg&#xE5;ende oppl&#xE6;ring som f&#xF8;lge av utbrudd av covid-19</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder virksomhet etter barnehageloven, oppl&#xE6;ringslova og friskolelova.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Reglene om grunnskoler og videreg&#xE5;ende oppl&#xE6;ring gjelder ogs&#xE5; p&#xE5; Svalbard med de tilpasningene som f&#xF8;lger av forskrift 18. januar 2007 nr. 76 om grunnskoleoppl&#xE6;ring og videreg&#xE5;ende oppl&#xE6;ring p&#xE5; Svalbard.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Tilbud om plass i barnehagen under utbruddet av covid-19</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">N&#xE5;r barnehager er stengt eller har redusert &#xE5;pnings- eller oppholdstid etter enkeltvedtak eller forskrifter med hjemmel i smittevernloven, skal barnehageeiere likevel s&#xF8;rge for et tilbud i barnehagen til:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">barn som har minst &#xE9;n forelder ansatt i helse- og omsorgstjenesten, transportsektoren, innen andre kritiske samfunnsfunksjoner eller kritiske virksomhetsfunksjoner innen andre samfunnsfunksjoner som vurderes som viktige i h&#xE5;ndteringen av utbruddet av covid-19</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">barn med s&#xE6;rlige behov som ikke kan ivaretas n&#xE5;r barnehagene er stengt eller har redusert &#xE5;pnings- eller oppholdstid.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Tilbudet skal i innhold og omfang ivareta de behovene som begrunner at barnet skal ha et tilbud i barnehagen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilbud p&#xE5; skolen og hjemmeoppl&#xE6;ring under utbruddet av covid-19</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Elever som ikke kan f&#xE5; tilbud p&#xE5; skolen p&#xE5; grunn av enkeltvedtak eller forskrifter om stenging med hjemmel i smittevernloven, skal f&#xE5; oppl&#xE6;ringen hjemme. Elever i risikogrupper eller som har n&#xE6;r familie i risikogrupper, skal f&#xE5; tilbud om oppl&#xE6;ring hjemme selv om skolen eller trinnet ellers er &#xE5;pent.</article>
        <article class="legalP" id="paragraf-3-ledd-2">N&#xE5;r skoler og skolefritidsordninger er stengt eller har redusert &#xE5;pnings- eller oppholdstid etter enkeltvedtak eller forskrifter med hjemmel i smittevernloven, skal skoleeiere likevel s&#xF8;rge for et tilbud p&#xE5; dagtid til:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">elever under 12 &#xE5;r som har minst &#xE9;n forelder ansatt i helse- og omsorgstjenesten, transportsektoren, innen andre kritiske samfunnsfunksjoner eller kritiske virksomhetsfunksjoner innen andre samfunnsfunksjoner som vurderes som viktige i h&#xE5;ndteringen av utbruddet av covid-19</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">elever med s&#xE6;rlige behov som ikke kan ivaretas n&#xE5;r skolen eller skolefritidsordningen er stengt eller har redusert &#xE5;pnings- eller oppholdstid.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-3">Elever som er omfattet av andre ledd, skal ha tilbud p&#xE5; skolen eller annet egnet sted. Tilbudet skal i innhold og omfang ivareta de behovene som begrunner at barnet skal ha et tilbud p&#xE5; skolen. Oppl&#xE6;ringstilbudet skal for &#xF8;vrig tilsvare oppl&#xE6;ringstilbudet til andre elever i klassen eller p&#xE5; trinnet.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Dersom skolene har redusert &#xE5;pnings- eller oppholdstid for &#xE5; kunne oppfylle kravet til smittevernfaglig forsvarlig drift i covid-19-forskriften &#xA7; 12b, skal skoleeiere s&#xF8;rge for at alle elever p&#xE5; alle trinn jevnlig og hver uke f&#xE5;r et tilbud p&#xE5; skolen. Skoleeiere skal s&#xF8;rge for hjemmeoppl&#xE6;ring i tillegg til tilbud p&#xE5; skolen dersom det er n&#xF8;dvendig for at elevene samlet sett f&#xE5;r den oppl&#xE6;ringen de skal ha. Elevene p&#xE5; 1.&#x2013;4. trinn skal s&#xE5; langt som mulig motta et fulltidstilbud p&#xE5; skolen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Behandling av saker om hvem som skal f&#xE5; tilbud i barnehagen og p&#xE5; skolen, og om elever som skal f&#xE5; oppl&#xE6;ring hjemme</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forvaltningsloven kapittel IV og V gjelder ikke for avgj&#xF8;relser av s&#xF8;knader om hvem som skal f&#xE5; tilbud i barnehagen eller p&#xE5; skolen i perioder hvor barnehagen, skolen eller skolefritidsordningen er stengt eller har redusert &#xE5;pnings- eller oppholdstid etter enkeltvedtak eller forskrifter med hjemmel i smittevernloven. Forvaltningsloven kapittel IV og V gjelder heller ikke for avgj&#xF8;relser om hvem som skal f&#xE5; oppl&#xE6;ring hjemme fordi eleven eller noen i n&#xE6;r familie er i risikogrupper.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Skoleeiere og barnehageeiere m&#xE5; ha en forsvarlig saksbehandling av saker som nevnt i f&#xF8;rste ledd. Skoleeiere og barnehageeiere m&#xE5; underrette foreldre skriftlig om avslag p&#xE5; tilbud og om eventuell klageadgang. Avslag som f&#xF8;lge av at foreldrene ikke vurderes &#xE5; ha kritiske eller viktige samfunnsfunksjoner, kan ikke p&#xE5;klages. &#xD8;vrige avslag kan p&#xE5;klages. Kommunens og fylkeskommunens klageorgan etter forvaltningsloven &#xA7; 28 andre ledd er klageinstans for avslag om slike tilbud. Ved avslag fra statlige skoler er Utdanningsdirektoratet klageinstans.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Midlertidige tilpasninger i fag- og timefordelingen skole&#xE5;ret 2019&#x2013;2020</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Skoleeiere skal s&#xE5; langt det er mulig f&#xF8;lge fastsatt fag- og timefordeling i perioder hvor skolene er stengt eller underlagt andre begrensninger med hjemmel i smittevernloven. Skoleeiere kan bare gi f&#xE6;rre timer med oppl&#xE6;ring enn det som er fastsatt i fag- og timefordelingen, dersom skoleeier kan godtgj&#xF8;re at dette er n&#xF8;dvendig og forsvarlig. Det kan bare tas hensyn til vedtak om stenging og andre begrensninger med hjemmel i smittevernloven som p&#xE5;virker hvordan oppl&#xE6;ringen organiseres. I vurderingen av hvilke tilpasninger som kan gj&#xF8;res, skal det legges stor vekt p&#xE5; elevenes beste.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Skoleeiere skal i alle tilfeller s&#xF8;rge for en oppl&#xE6;ring som samlet sett gir mulighet til &#xE5; n&#xE5; kompetansem&#xE5;lene i fagene. Kompetansem&#xE5;l i det enkelte fag kan bare fravikes dersom skoleeier kan godtgj&#xF8;re at det p&#xE5; grunn av krav til smittevern ikke har v&#xE6;rt tilgang p&#xE5; utstyr og lokaler som oppl&#xE6;ringen forutsetter, og det heller ikke er mulig &#xE5; gi elevene oppl&#xE6;ring opp mot det aktuelle kompetansem&#xE5;let senere eller p&#xE5; en annen m&#xE5;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Midlertidig unntak fra kravet til dokumentasjon for frav&#xE6;r av helsegrunner</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kravet til &#xE5; dokumentere frav&#xE6;r etter reglene om frav&#xE6;rsgrensen i forskrift til oppl&#xE6;ringslova &#xA7; 3-3 fjerde ledd og reglene om f&#xF8;ring av frav&#xE6;r p&#xE5; vitnem&#xE5;l og kompetansebevis i &#xA7; 3-41 fjerde og femte ledd og &#xA7; 3-47 femte og sjette ledd gjelder ikke for frav&#xE6;r av helsegrunner. Eleven m&#xE5; likevel ved frav&#xE6;r av helsegrunner legge fram bekreftelse fra en forelder. Myndige elever kan legge fram egenmelding.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Reglene i f&#xF8;rste ledd gjelder tilsvarende for dokumentasjonskravene i forskrift til friskolelova &#xA7; 3-3 fjerde ledd, &#xA7; 3-40 fjerde og femte ledd og &#xA7; 3-46 femte og sjette ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Reglene i denne paragrafen gjelder frav&#xE6;r fra og med 4. mars 2020 til og med 12. mars 2020.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Midlertidig unntak fra reglene om frav&#xE6;rsgrensen og reglene om f&#xF8;ring av frav&#xE6;r p&#xE5; vitnem&#xE5;l og kompetansebevis</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Frav&#xE6;r fra og med 13. mars 2020 og ut skole&#xE5;ret 2019&#x2013;2020 skal ikke regnes som udokumentert etter reglene om frav&#xE6;rsgrensen i forskrift til oppl&#xE6;ringslova &#xA7; 3-3 fjerde ledd, og frav&#xE6;ret skal ikke f&#xF8;res p&#xE5; vitnem&#xE5;l og kompetansebevis etter reglene i &#xA7; 3-41 og &#xA7; 3-47.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Reglene i denne paragrafen gjelder tilsvarende for forskrift til friskolelova &#xA7; 3-3 fjerde ledd, &#xA7; 3-40 og &#xA7; 3-46.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Dispensasjon fra kravene til &#xE5; f&#xE5; vitnem&#xE5;l i videreg&#xE5;ende oppl&#xE6;ring</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Elever som p&#xE5; grunn av utbruddet av covid-19 mangler eksamenskarakter i ett eller flere fag, eller som ikke har f&#xE5;tt avlagt eksamen i tr&#xE5;d med reglene, f&#xE5;r i disse fagene dispensasjon fra kravene i forskrift til oppl&#xE6;ringslova &#xA7; 3-42 og forskrift til friskolelova &#xA7; 3-41.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Dispensasjonen i f&#xF8;rste ledd gjelder ikke for eksamen i l&#xE6;refag som if&#xF8;lge l&#xE6;replanen har krav om en egen eksamen f&#xF8;r fag- eller svennepr&#xF8;ven. Dispensasjonen gjelder heller ikke for eksamen som gir flyteknisk sertifisering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Midlertidig unntak fra kravene til l&#xE6;retid</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kravet i forskrift til oppl&#xE6;ringslova &#xA7; 3-48 andre ledd andre punktum gjelder ikke for kandidater som har best&#xE5;tt pr&#xF8;ven. Kravet om &#xE5; fullf&#xF8;re l&#xE6;retiden gjelder heller ikke for dem som har v&#xE6;rt permittert eller oppsagt i mindre enn tre m&#xE5;neder, og som etter l&#xE6;rebedriftens vurdering har forutsetninger for &#xE5; gjennomf&#xF8;re pr&#xF8;ven.</article>
        <article class="legalP" id="paragraf-9-ledd-2">L&#xE6;rlinger, praksisbrevkandidater og l&#xE6;rekandidater m&#xE5; gi skriftlig samtykke til &#xE5; gjennomf&#xF8;re pr&#xF8;ven p&#xE5; et tidligere tidspunkt i l&#xE6;retiden enn det som f&#xF8;lger av forskrift til oppl&#xE6;ringslova &#xA7; 3-48.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Midlertidig unntak fra kravene om pr&#xF8;venemndas tilstedev&#xE6;relse under fag- og svennepr&#xF8;ver mv.</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Kravet i forskrift til oppl&#xE6;ringsloven &#xA7; 3-54 om at hele pr&#xF8;venemnda skal v&#xE6;re fysisk tilstede p&#xE5; pr&#xF8;vestedet ved pr&#xF8;vestart og pr&#xF8;veslutt, gjelder ikke for pr&#xF8;ver som avholdes i 2020. Pr&#xF8;venemnda avgj&#xF8;r om flere enn ett av medlemmene i pr&#xF8;venemnda skal v&#xE6;re fysisk tilstede p&#xE5; pr&#xF8;vestedet ved pr&#xF8;vestart og pr&#xF8;veslutt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Godkjenning av oppl&#xE6;rings&#xE5;r i utlandet &#x2013; midlertidig godkjenningsordning</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Elever som etter planen skulle ha gjennomf&#xF8;rt et oppl&#xE6;rings&#xE5;r i utlandet p&#xE5; niv&#xE5; med norsk Vg1 eller Vg2 skole&#xE5;ret 2019&#x2013;2020, kan s&#xF8;ke fylkeskommunen om &#xE5; f&#xE5; denne oppl&#xE6;ringen godkjent som en del av norsk videreg&#xE5;ende oppl&#xE6;ring, selv om oppl&#xE6;rings&#xE5;ret ble avbrutt som f&#xF8;lge av covid 19-utbruddet. Fylkeskommunen skal gi godkjenning dersom vilk&#xE5;rene er oppfylt. For videreg&#xE5;ende skoler godkjent etter reglene i friskolelova er det daglig leder som skal motta og behandle slike s&#xF8;knader. Med hensyn til utdanningsprogram, fagkrets og saksbehandling gjelder reglene i forskrift til oppl&#xE6;ringslova &#xA7; 1-16 og forskrift til friskolelova &#xA7; 5a-3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1061/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse og endringer i andre forskrifter</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forskriften trer i kraft 26. mai 2020. Fra samme tidspunkt oppheves forskrift 23. juni 2006 nr. 724 til oppl&#xE6;ringslova &#xA7; 1-16a, &#xA7; 3-3a, &#xA7; 3-3b, &#xA7; 23-5, &#xA7; 23-6 og &#xA7; 23-7 og forskrift 14. juli 2006 nr. 932 til friskolelova &#xA7; 3-3a, &#xA7; 3-3b, &#xA7; 3-38c og &#xA7; 5a-4.</article>
      </article>
    </main>
  </body>
</html>
