<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om klinisk utpr&#xF8;ving og utlevering av GMO-legemidler til behandling eller forebygging av covid-19</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-10-23-2124</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-10-23-2124</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Naturforvaltningsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-10-23</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-04-02-38/&#xA7;10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-10-26 13:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1471</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om klinisk utpr&#xF8;ving og utlevering av GMO-legemidler til behandling eller forebygging av covid-19</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om klinisk utpr&#xF8;ving og utlevering av GMO-legemidler til behandling eller forebygging av covid-19</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 23. oktober 2020 med hjemmel i lov 2. april 1993 nr. 38 om framstilling og bruk av genmodifiserte organismer m.m. (genteknologiloven) &#xA7; 10 femte ledd. Fremmet av Klima- og milj&#xF8;departementet. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XIII nr. 20 (forordning (EU) 2020/1043).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-10-23-2124</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om klinisk utpr&#xF8;ving og utlevering av GMO-legemidler til behandling eller forebygging av covid-19<ul class="tocSubUl"><li>&#xA7; 1. Forordning (EU) 2020/1043</li><li>&#xA7; 2. Ikrafttredelse</li><li>Forordninger<ul class="tocSubUl"><li>Forordning (EU) 2020/1043 om gjennomf&#xF8;ring av kliniske utpr&#xF8;vinger og utlevering av legemidler for mennesker som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av coronavirussykdom (covid-19)<ul class="tocSubUl"><li>Europaparlaments- og r&#xE5;dsforordning (EU) 2020/1043 av 15. juli 2020 om gjennomf&#xF8;ring av kliniske utpr&#xF8;vinger og utlevering av legemidler for mennesker som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av koronavirussykdom (covid-19)<ul class="tocSubUl"><li>Artikkel 1</li><li>Artikkel 2</li><li>Artikkel 3</li><li>Artikkel 4</li><li>Artikkel 5</li></ul></li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-10-23-2124" id="dokument">
      <h1>Forskrift om klinisk utpr&#xF8;ving og utlevering av GMO-legemidler til behandling eller forebygging av covid-19</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-23-2124/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forordning (EU) 2020/1043</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">E&#xD8;S-avtalens vedlegg II kapittel XIII nr. 20 (forordning (EU) 2020/1043 om gjennomf&#xF8;ring av kliniske utpr&#xF8;vinger og utlevering av legemidler for mennesker som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av coronavirussykdom (covid-19)), gjelder som forskrift med de endringer og tillegg som f&#xF8;lger av vedlegg II og protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-23-2124/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-10-23-2124/KAPITTEL_1">
        <h2>Forordninger</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-10-23-2124/KAPITTEL_1-1">
          <h3>Forordning (EU) 2020/1043 om gjennomf&#xF8;ring av kliniske utpr&#xF8;vinger og utlevering av legemidler for mennesker som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av coronavirussykdom (covid-19)</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av E&#xD8;S-avtalen vedlegg II kapittel XIII nr. 20 (forordning (EU) 2020/1043) med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg II, protokoll 1 til E&#xD8;S-avtalen og avtalen for &#xF8;vrig.</article>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-10-23-2124/KAPITTEL_1-1-1">
            <h4 data-text-align="center">Europaparlaments- og r&#xE5;dsforordning (EU) 2020/1043<br/>av 15. juli 2020<br/>om gjennomf&#xF8;ring av kliniske utpr&#xF8;vinger og utlevering av legemidler for mennesker som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av koronavirussykdom (covid-19)</h4>
            <article class="defaultP">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR</article>
            <article class="defaultP">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te, s&#xE6;rlig artikkel 114 og artikkel 168 nr. 4 bokstav c),</article>
            <article class="defaultP">under henvisning til forslag fra Europakommisjonen,</article>
            <article class="defaultP">etter oversending av utkast til regelverksakt til de nasjonale parlamentene,</article>
            <article class="defaultP">etter samr&#xE5;d med Den europeiske &#xF8;konomiske og sosiale komit&#xE9;,</article>
            <article class="defaultP">etter samr&#xE5;d med Regionkomiteen,</article>
            <article class="defaultP">etter den ordin&#xE6;re regelverksprosedyren<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> og</article>
            <article class="defaultP">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-1-ledd-1">Koronavirussykdom (covid-19) er en infeksjonssykdom for&#xE5;rsaket av et nylig oppdaget koronavirus. Den 30. januar 2020 erkl&#xE6;rte Verdens helseorganisasjon (WHO) sykdomsutbruddet som en alvorlig hendelse av betydning for internasjonal folkehelse. Den 11. mars 2020 klassifiserte WHO covid-19 som en pandemi.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-2-ledd-1">I henhold til europaparlaments- og r&#xE5;dsdirektiv 2001/83/EF<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og europaparlaments- og r&#xE5;dsforordning (EF) nr. 726/2004<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> skal s&#xF8;knader om tillatelse til &#xE5; bringe et legemiddel i omsetning i en medlemsstat eller i Unionen ledsages av dokumentasjon som inneholder resultatene av kliniske utpr&#xF8;vinger som er gjennomf&#xF8;rt med legemiddelet.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-3-ledd-1">Det f&#xF8;lger av europaparlaments- og r&#xE5;dsdirektiv 2001/20/EF<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> at sponsorer, f&#xF8;r en klinisk utpr&#xF8;ving starter, skal s&#xF8;ke om tillatelse fra vedkommende myndighet i medlemsstaten der den kliniske utpr&#xF8;vingen skal gjennomf&#xF8;res. Form&#xE5;let med tillatelsen er &#xE5; beskytte fors&#xF8;kspersonenes rettigheter, sikkerhet og velferd og &#xE5; sikre at dataene som framkommer i den kliniske utpr&#xF8;vingen, er p&#xE5;litelige og robuste.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-4-ledd-1">I henhold til direktiv 2001/20/EF ber&#xF8;rer utstedelsen av en tillatelse til &#xE5; gjennomf&#xF8;re en klinisk utpr&#xF8;ving ikke anvendelsen av europaparlaments- og r&#xE5;dsdirektiv 2001/18/EF<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> og europaparlaments- og r&#xE5;dsdirektiv 2009/41/EF<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup>.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-5-ledd-1">I direktiv 2001/18/EF er det fastsatt at utsetting i milj&#xF8;et av genmodifiserte organismer (&#xAB;GMO&#xBB;) for andre form&#xE5;l enn &#xE5; bringe dem i omsetning, skal meldes til og skriftlig godkjennes av vedkommende myndighet i den medlemsstaten der utsettingen skal finne sted. Meldingen skal inneholde en milj&#xF8;risikovurdering utf&#xF8;rt i samsvar med vedlegg II til direktiv 2001/18/EF og teknisk dokumentasjon med opplysningene angitt i vedlegg III til nevnte direktiv.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-6-ledd-1">I direktiv 2009/41/EF er det fastsatt at risikoene for menneskers helse og milj&#xF8;et forbundet med innesluttet bruk av genmodifiserte mikroorganismer skal vurderes i hvert enkelt tilfelle. For dette form&#xE5;let er det i nevnte direktiv fastsatt at brukeren skal vurdere de risikoene for menneskers helse og milj&#xF8;et som den spesifikke typen innesluttet bruk kan inneb&#xE6;re, og i den forbindelse minst bruke vurderingselementene og framgangsm&#xE5;ten fastsatt i vedlegg III til nevnte direktiv.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-7-ledd-1">Ved kliniske utpr&#xF8;vinger kreves det en rekke forskjellige aktiviteter, herunder framstilling, transport og oppbevaring av utpr&#xF8;vingspreparatene, emballering og merking, administrering av preparatene til fors&#xF8;kspersonene og etterf&#xF8;lgende overv&#xE5;king av dem samt kassering av avfall og ubrukte utpr&#xF8;vingspreparater. Disse aktivitetene kan i tilfeller der utpr&#xF8;vingspreparatet inneholder eller best&#xE5;r av genmodifiserte organismer, omfattes av direktiv 2001/18/EF eller 2009/41/EF.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-8-ledd-1">I kliniske utpr&#xF8;vinger med utpr&#xF8;vingspreparater som inneholder eller best&#xE5;r av genmodifiserte organismer, har erfaring vist at framgangsm&#xE5;ten for &#xE5; oppfylle kravene i direktiv 2001/18/EF og 2009/41/EF med hensyn til milj&#xF8;risikovurderingen og tillatelsen fra vedkommende myndighet i en medlemsstat er kompleks og kan v&#xE6;re sv&#xE6;rt tidkrevende.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-9-ledd-1">Ved kliniske multisenterutpr&#xF8;vinger som gjennomf&#xF8;res i flere medlemsstater, blir denne framgangsm&#xE5;ten betydelig mer kompleks, ettersom sponsorer av kliniske utpr&#xF8;vinger m&#xE5; inngi flere s&#xF8;knader om tillatelse til flere vedkommende myndigheter i forskjellige medlemsstater parallelt. I tillegg varierer nasjonale krav til og framgangsm&#xE5;ter for milj&#xF8;risikovurderingen og vedkommende myndigheters skriftlige tillatelse til utsetting av genmodifiserte organismer i henhold til direktiv 2001/18/EF betydelig fra en medlemsstat til en annen. Mens det i noen medlemsstater kan inngis &#xE9;n s&#xF8;knad om tillatelse ang&#xE5;ende gjennomf&#xF8;ringen av den kliniske utpr&#xF8;vingen og GMO-aspektene til &#xE9;n vedkommende myndighet, m&#xE5; det i andre medlemstater inngis parallelle s&#xF8;knader til forskjellige vedkommende myndigheter. Videre anvender noen medlemsstater direktiv 2001/18/EF, andre anvender direktiv 2009/41/EF, mens andre igjen anvender enten direktiv 2009/41/EF eller 2001/18/EF alt etter de spesifikke omstendighetene forbundet med en klinisk utpr&#xF8;ving, og det er derfor ikke mulig p&#xE5; forh&#xE5;nd &#xE5; bestemme hvilken nasjonal framgangsm&#xE5;te som skal f&#xF8;lges. Andre medlemsstater anvender begge direktivene samtidig p&#xE5; forskjellige aktiviteter i den samme kliniske utpr&#xF8;vingen. Fors&#xF8;k p&#xE5; &#xE5; str&#xF8;mlinjeforme prosessen gjennom uformell samordning mellom medlemsstatenes vedkommende myndigheter har ikke lykkes. Det er ogs&#xE5; forskjeller i de nasjonale kravene til hva den tekniske dokumentasjonen skal inneholde.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-10-ledd-1">Det er derfor spesielt vanskelig &#xE5; gjennomf&#xF8;re kliniske multisenterutpr&#xF8;vinger med utpr&#xF8;vingspreparater som inneholder eller best&#xE5;r av genmodifiserte organismer, og som involverer flere medlemsstater.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-11-ledd-1">Covid-19-pandemien har for&#xE5;rsaket en hittil usett folkehelsekrise som har kostet flere tusen menneskeliv, og som s&#xE6;rlig har rammet eldre og personer med eksisterende helseproblemer. De sv&#xE6;rt drastiske tiltakene som medlemsstatene har m&#xE5;ttet treffe for &#xE5; begrense spredningen av covid-19, har i tillegg f&#xF8;rt til alvorlige forstyrrelser i de nasjonale &#xF8;konomiene og Unionen som helhet.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-12-ledd-1">Covid-19 er en kompleks sykdom som p&#xE5;virker flere fysiologiske prosesser. Potensielle behandlinger og vaksiner er under utvikling. Noen av vaksinene som er under utvikling, inneholder svekkede virus eller levende vektorer som kan omfattes av definisjonen av en genmodifisert organisme.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-13"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-13-ledd-1">I denne folkehelsekrisen er det av vesentlig betydning for Unionen at sikre og effektive legemidler til behandling eller forebygging av covid-19 kan utvikles og gj&#xF8;res tilgjengelig i Unionen s&#xE5; snart som mulig.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-14"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-14-ledd-1">For &#xE5; n&#xE5; m&#xE5;let om &#xE5; gj&#xF8;re sikre og effektive legemidler til behandling eller forebygging av covid-19 tilgjengelig har Det europeiske legemiddelbyr&#xE5; (EMA) og nettverket av nasjonale vedkommende myndigheter truffet en rekke tiltak p&#xE5; unionsplan for &#xE5; lette, st&#xF8;tte og framskynde utviklingen av og utstedelsen av markedsf&#xF8;ringstillatelser for behandlinger og vaksiner.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-15"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-15-ledd-1">For &#xE5; framskaffe den robuste kliniske dokumentasjonen som er n&#xF8;dvendig for &#xE5; underst&#xF8;tte s&#xF8;knader om markedsf&#xF8;ringstillatelse for legemidler til behandling eller forebygging av covid-19, m&#xE5; det gjennomf&#xF8;res kliniske multisenterutpr&#xF8;vinger som involverer flere medlemsstater.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-16"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-16-ledd-1">Det er av avgj&#xF8;rende betydning at kliniske utpr&#xF8;vinger med utpr&#xF8;vingspreparater som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19 kan gjennomf&#xF8;res i Unionen, at de kan starte s&#xE5; snart som mulig, og at de ikke forsinkes p&#xE5; grunn av kompleksiteten i de forskjellige nasjonale prosedyrene som medlemsstatene har innf&#xF8;rt for &#xE5; gjennomf&#xF8;re direktiv 2001/18/EF og 2009/41/EF.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-17"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-17-ledd-1">Hovedform&#xE5;let med Unionens regelverk for legemidler er &#xE5; beskytte folkehelsen. Denne rettslige rammen utfylles av reglene i direktiv 2001/20/EF, der det er fastsatt spesifikke standarder for vern av fors&#xF8;kspersoner som deltar i kliniske utpr&#xF8;vinger. Form&#xE5;let med direktiv 2001/18/EF og 2009/41/EF er &#xE5; sikre et h&#xF8;yt niv&#xE5; for vern av menneskers helse og milj&#xF8;et gjennom en vurdering av risikoene ved utsetting eller innesluttet bruk av genmodifiserte organismer. I den hittil usette folkehelsekrisen som covid-19-pandemien har for&#xE5;rsaket, m&#xE5; vern av folkehelsen ha forrang. Det er derfor n&#xF8;dvendig &#xE5; fastsette et midlertidig unntak fra kravene om en forutg&#xE5;ende milj&#xF8;risikovurdering og tillatelse i henhold til direktiv 2001/18/EF og 2009/41/EF s&#xE5; lenge covid-19-pandemien p&#xE5;g&#xE5;r, eller s&#xE5; lenge covid-19 utgj&#xF8;r en trussel mot folkehelsen. Unntaket b&#xF8;r begrenses til kliniske utpr&#xF8;vinger med utpr&#xF8;vingspreparater som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19. S&#xE5; lenge det midlertidige unntaket gjelder, b&#xF8;r milj&#xF8;risikovurderingen og tillatelsen i henhold til direktiv 2001/18/EF og 2009/41/EF ikke v&#xE6;re en forutsetning for &#xE5; gjennomf&#xF8;re disse kliniske utpr&#xF8;vingene.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-18"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-18-ledd-1">For &#xE5; sikre et h&#xF8;yt niv&#xE5; for vern av milj&#xF8;et b&#xF8;r anlegg der genmodifisering av villtypevirus og beslektede aktiviteter finner sted, fortsatt m&#xE5;tte oppfylle kravene i direktiv 2009/41/EF. Framstilling av legemidler som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19, herunder utpr&#xF8;vingspreparater, b&#xF8;r derfor ikke omfattes av det midlertidige unntaket. I tillegg b&#xF8;r sponsorer v&#xE6;re forpliktet til &#xE5; treffe egnede tiltak for &#xE5; minimere negative milj&#xF8;virkninger som ut fra tilgjengelig kunnskap kan forventes som f&#xF8;lge av tilsiktet eller utilsiktet utslipp av utpr&#xF8;vingspreparater i milj&#xF8;et.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-19"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-19-ledd-1">N&#xE5;r det s&#xF8;kes om markedsf&#xF8;ringstillatelse i henhold til direktiv 2001/83/EF eller forordning (EF) nr. 726/2004 for legemidler som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19, og for hvilke de kliniske utpr&#xF8;vingene ville v&#xE6;rt omfattet av unntaket fastsatt i denne forordningen, b&#xF8;r s&#xF8;keren derfor ikke v&#xE6;re forpliktet til &#xE5; vedlegge vedkommende myndighets skriftlige tillatelse til utsetting i milj&#xF8;et av genmodifiserte organismer for forsknings- og utviklingsform&#xE5;l som fastsatt i del B i direktiv 2001/18/EF.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-20"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-20-ledd-1">Denne forordningen p&#xE5;virker ikke Unionens regler for legemidler for mennesker. Som fastsatt i forordning (EF) nr. 726/2004 vil milj&#xF8;virkningen av legemidler som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19 fortsatt bli vurdert av EMA parallelt med vurderingen av det ber&#xF8;rte legemiddelets kvalitet, sikkerhet og effekt og ved overholdelse av milj&#xF8;sikkerhetskravene fastsatt i direktiv 2001/18/EF.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-21"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-21-ledd-1">Direktiv 2001/20/EF f&#xE5;r fortsatt anvendelse, og ved kliniske utpr&#xF8;vinger med utpr&#xF8;vingspreparater som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19 kreves det fortsatt at det foreligger en skriftlig tillatelse fra vedkommende myndighet i hver medlemsstat der utpr&#xF8;vingen skal gjennomf&#xF8;res. Det er fortsatt obligatorisk &#xE5; oppfylle etiske krav og &#xE5; f&#xF8;lge god klinisk praksis ved gjennomf&#xF8;ring av kliniske utpr&#xF8;vinger samt &#xE5; f&#xF8;lge god framstillingspraksis ved framstilling eller import av utpr&#xF8;vingspreparater som inneholder eller best&#xE5;r av genmodifiserte organismer.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-22"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-22-ledd-1">Som en hovedregel kan legemidler ikke bringes i omsetning i Unionen eller i en medlemsstat uten at vedkommende myndigheter har gitt markedsf&#xF8;ringstillatelse i henhold til direktiv 2001/83/EF eller forordning (EF) nr. 726/2004. I direktiv 2001/83/EF og forordning (EF) nr. 726/2004 er det imidlertid fastsatt unntak fra dette kravet i situasjoner der det er et akutt behov for &#xE5; gi et legemiddel for &#xE5; oppfylle en pasients spesifikke behov, for bruk med s&#xE6;rlig utleveringstillatelse eller som svar p&#xE5; en mistanke om eller bekreftet spredning av sykdomsframkallende stoffer, toksiner, kjemiske stoffer eller radioaktiv str&#xE5;ling som kan for&#xE5;rsake skade. I henhold til artikkel 5 nr. 1 i direktiv 2001/83/EF kan medlemsstatene for &#xE5; dekke spesielle behov gi dispensasjon fra bestemmelsene i nevnte direktiv for legemidler som utleveres i henhold til en bestilling foretatt uoppfordret og i god tro, og som er framstilt i samsvar med anvisningene fra en bemyndiget fagperson for dennes egne pasienter og p&#xE5; vedkommendes personlige og direkte ansvar. I henhold til artikkel 5 nr. 2 i direktiv 2001/83/EF kan medlemsstatene ogs&#xE5; midlertidig tillate utlevering av et ikke-godkjent legemiddel dersom det foreligger mistanke om eller bekreftet spredning av sykdomsframkallende stoffer, toksiner, kjemiske stoffer eller radioaktiv str&#xE5;ling som kan for&#xE5;rsake skade. I henhold til artikkel 83 nr. 1 i forordning (EF) nr. 726/2004 kan medlemsstatene gj&#xF8;re et legemiddel for mennesker tilgjengelig for bruk med s&#xE6;rlig utleveringstillatelse for en gruppe pasienter med kronisk eller alvorlig invalidiserende sykdom, eller for pasienter hvis sykdom anses for &#xE5; v&#xE6;re livstruende, og som ikke kan behandles p&#xE5; tilfredsstillende m&#xE5;te med et godkjent legemiddel.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-23"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-23-ledd-1">Noen medlemsstater har uttrykt tvil med hensyn til samspillet mellom nevnte bestemmelser i direktiv 2001/83/EF og forordning (EF) nr. 726/2004 og GMO-regelverket. I lys av det akutte behovet for &#xE5; gj&#xF8;re vaksiner eller behandlinger mot covid-19 tilgjengelig for allmennheten s&#xE5; snart de er klare for dette form&#xE5;let, og for &#xE5; unng&#xE5; forsinkelser og usikkerhet med hensyn til disse produktenes status i visse medlemsstater, b&#xF8;r en milj&#xF8;risikovurdering eller tillatelse i samsvar med direktiv 2001/18/EF eller direktiv 2009/41/EF ikke v&#xE6;re en forutsetning i tilfeller der medlemsstatene treffer beslutninger i henhold til artikkel 5 nr. 1 og 2 i direktiv 2001/83/EF eller artikkel 83 nr. 1 i forordning (EF) nr. 726/2004 om legemidler som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-24"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-24-ledd-1">Ettersom m&#xE5;lene for denne forordningen, som er &#xE5; fastsette et midlertidig unntak fra Unionens regelverk for genmodifiserte organismer for &#xE5; sikre at gjennomf&#xF8;ringen av kliniske utpr&#xF8;vinger i flere forskjellige medlemsstater med utpr&#xF8;vingspreparater som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19 ikke forsinkes, og &#xE5; presisere hvordan artikkel 5 nr. 1 og 2 i direktiv 2001/83/EF og artikkel 83 nr. 1 i forordning (EF) nr. 726/2004 anvendes p&#xE5; legemidler som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19, ikke kan n&#xE5;s i tilstrekkelig grad av medlemsstatene og derfor p&#xE5; grunn av deres omfang og virkninger bedre kan n&#xE5;s p&#xE5; unionsplan, kan Unionen treffe tiltak i samsvar med n&#xE6;rhetsprinsippet som fastsatt i artikkel 5 i traktaten om Den europeiske union (&#xAB;TEU&#xBB;). P&#xE5; grunn av viktigheten av &#xE5; sikre et h&#xF8;yt niv&#xE5; for vern av milj&#xF8;et i all politikk og i samsvar med forholdsmessighetsprinsippet fastsatt i nevnte artikkel b&#xF8;r denne forordningen begrenses til den n&#xE5;v&#xE6;rende krisesituasjonen som inneb&#xE6;rer en akutt trussel mot menneskers helse, der det ikke er mulig p&#xE5; annen m&#xE5;te &#xE5; oppfylle m&#xE5;let om &#xE5; verne menneskers helse, og ikke g&#xE5; lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; disse m&#xE5;lene.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-25"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-25-ledd-1">P&#xE5; bakgrunn av sakens hastende karakter ble det ansett som hensiktsmessig &#xE5; fastsette et unntak fra &#xE5;tteukersperioden nevnt i artikkel 4 i protokoll nr. 1 om nasjonalforsamlingenes rolle i Den europeiske union vedlagt traktaten om Den europeiske union, traktaten om Den europeiske unions virkem&#xE5;te og traktaten om opprettelse av Det europeiske atomenergifellesskap.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-punkt-26"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-punkt-26-ledd-1">Ettersom m&#xE5;lene for denne forordningen, som er &#xE5; sikre at kliniske utpr&#xF8;vinger med utpr&#xF8;vingspreparater som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19 kan starte uten opphold, og &#xE5; presisere hvordan artikkel 5 nr. 1 og 2 i direktiv 2001/83/EF og artikkel 83 nr. 1 i forordning (EF) nr. 726/2004 anvendes p&#xE5; legemidler som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19 b&#xF8;r denne forordningen p&#xE5; grunn av sakens hastende karakter tre i kraft dagen etter at den er kunngjort i Den europeiske unions tidende.</article></article></li></ul></article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Europaparlamentets holdning av 10. juli 2020 (enn&#xE5; ikke offentliggjort i EUT) og r&#xE5;dsbeslutning av 14. juli 2020.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlaments- og r&#xE5;dsdirektiv 2001/83/EF av 6. november 2001 om innf&#xF8;ring av et fellesskapsregelverk for legemidler for mennesker (EFT L 311 av 28.11.2001, s. 67).</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 726/2004 av 31. mars 2004 om fastsettelse av framgangsm&#xE5;ter i Fellesskapet for godkjenning og overv&#xE5;king av legemidler for mennesker og veterin&#xE6;rpreparater og om opprettelse av et europeisk legemiddelkontor (EUT L 136 av 30.4.2004, s. 1).</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Europaparlaments- og r&#xE5;dsdirektiv 2001/20/EF av 4. april 2001 om tiln&#xE6;rming av medlemsstatenes lover og forskrifter om bruk av god klinisk praksis ved gjennomf&#xF8;ring av kliniske pr&#xF8;vinger av legemidler for mennesker (EFT L 121 av 1.5.2001, s. 34).</article>
              <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Europaparlaments- og r&#xE5;dsdirektiv 2001/18/EF av 12. mars 2001 om utsetting i milj&#xF8;et av genmodifiserte organismer og om oppheving av r&#xE5;dsdirektiv 90/220/E&#xD8;F (EFT L 106 av 17.4.2001, s. 1).</article>
              <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> Europaparlaments- og r&#xE5;dsdirektiv 2009/41/EF av 6. mai 2009 om innesluttet bruk av genmodifiserte mikroorganismer (EUT L 125 av 21.5.2009, s. 75).</article>
            </footer>
            <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNINGEN:</article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-23-2124/a1" data-name="a1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 1</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1">I denne forordningen menes med<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-1-ledd-1">&#xAB;klinisk utpr&#xF8;ving&#xBB; en klinisk utpr&#xF8;ving som definert i artikkel 2 bokstav a) i direktiv 2001/20/EF,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-2-ledd-1">&#xAB;sponsor&#xBB; en sponsor som definert i artikkel 2 bokstav e) i direktiv 2001/20/EF,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-3-ledd-1">&#xAB;utpr&#xF8;vingspreparat&#xBB; et utpr&#xF8;vingspreparat som definert i artikkel 2 bokstav d) i direktiv 2001/20/EF,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-4-ledd-1">&#xAB;legemiddel&#xBB; et legemiddel som definert i artikkel 1 nr. 2 i direktiv 2001/83/EF,</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-1-ledd-1-punkt-5-ledd-1">&#xAB;genmodifisert organisme&#xBB; eller &#xAB;GMO&#xBB; en genmodifisert organisme som definert i artikkel 2 nr. 2 i direktiv 2001/18/EF.</article></article></li></ul></article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-23-2124/a2" data-name="a2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 2</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-1">1. Aktiviteter knyttet til gjennomf&#xF8;ring av kliniske utpr&#xF8;vinger, herunder emballering og merking, oppbevaring, transport, destruksjon, kassering, distribusjon, utlevering, administrering eller bruk av utpr&#xF8;vingspreparater for mennesker som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19, med unntak av framstilling av utpr&#xF8;vingspreparatene, krever ikke en forutg&#xE5;ende milj&#xF8;risikovurdering eller tillatelse i samsvar med artikkel 6&#x2013;11 i direktiv 2001/18/EF eller artikkel 4&#x2013;13 i direktiv 2009/41/EF dersom disse aktivitetene er knyttet til gjennomf&#xF8;ring av en klinisk utpr&#xF8;ving som det er gitt tillatelse til i samsvar med direktiv 2001/20/EF.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-2">2. Sponsorer skal treffe egnede tiltak for &#xE5; minimere forutsigbare negative milj&#xF8;virkninger som f&#xF8;lge av tilsiktet eller utilsiktet utslipp av utpr&#xF8;vingspreparatet i milj&#xF8;et.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-2-nummer-3">3. Som unntak fra artikkel 6 nr. 2 bokstav a) i forordning (EF) nr. 726/2004 og fra nr. 1.6 fjerde ledd annet strekpunkt i del I i vedlegg I til direktiv 2001/83/EF skal det ikke kreves at s&#xF8;kere i s&#xF8;knader om markedsf&#xF8;ringstillatelse for legemidler som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19 vedlegger en kopi av vedkommende myndighets skriftlige tillatelse til utsetting i milj&#xF8;et av genmodifiserte organismer for forsknings- og utviklingsform&#xE5;l i samsvar med del B i direktiv 2001/18/EF.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-23-2124/a3" data-name="a3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 3</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1">1. Artikkel 6&#x2013;11 og 13&#x2013;24 i direktiv 2001/18/EF samt artikkel 4&#x2013;13 i direktiv 2009/41/EF f&#xE5;r ikke anvendelse p&#xE5; aktiviteter knyttet til utlevering og bruk av legemidler som inneholder eller best&#xE5;r av genmodifiserte organismer, til behandling eller forebygging av covid-19, herunder emballering og merking, oppbevaring, transport, destruksjon, kassering, distribusjon eller administrering, med unntak av framstilling av legemidlene, i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-1-ledd-1">Dersom en medlemsstat har unntatt slike legemidler fra bestemmelsene i direktiv 2001/83/EF i henhold til artikkel 5 nr. 1 i nevnte direktiv.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-2-ledd-1">Dersom en medlemsstat har gitt midlertidig tillatelse til slike legemidler i henhold til artikkel 5 nr. 2 i direktiv 2001/83/EF.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-1-punkt-3-ledd-1">Dersom en medlemsstat gj&#xF8;r slike legemidler tilgjengelig i henhold til artikkel 83 nr. 1 i forordning (EF) nr. 726/2004.</article></article></li></ul></article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-3-nummer-2">2. Dersom det er mulig, skal medlemsstatene treffe egnede tiltak for &#xE5; minimere forutsigbare negative milj&#xF8;virkninger som f&#xF8;lge av tilsiktet eller utilsiktet utslipp av legemiddelet i milj&#xF8;et.</article>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-23-2124/a4" data-name="a4" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 4</span>
              </h5>
              <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-1">1. Denne forordningen f&#xE5;r anvendelse s&#xE5; lenge WHO klassifiserer covid-19 som en pandemi, eller s&#xE5; lenge en gjennomf&#xF8;ringsrettsakt der Kommisjonen anerkjenner situasjonen som en folkehelsekrise for&#xE5;rsaket av covid-19 i samsvar med artikkel 12 i europaparlaments- og r&#xE5;dsbeslutning nr. 1082/2013/EU<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup>, f&#xE5;r anvendelse.</article>
              <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-2">2. N&#xE5;r vilk&#xE5;rene for anvendelse av denne forordningen nevnt i nr. 1 ikke lenger er oppfylt, skal Kommisjonen offentliggj&#xF8;re en melding om dette i Den europeiske unions tidende.</article>
              <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-1-kapittel-1-paragraf-4-nummer-3">3. Kliniske utpr&#xF8;vinger som omfattes av artikkel 2 i denne forordningen, og som det er gitt tillatelse til i henhold til direktiv 2001/20/EF f&#xF8;r offentliggj&#xF8;ringen av meldingen nevnt i nr. 2 i denne artikkelen, kan fortsette med gyldig virkning og brukes som st&#xF8;tte for en s&#xF8;knad om markedsf&#xF8;ringstillatelse i frav&#xE6;r av en milj&#xF8;risikovurdering eller tillatelse i samsvar med artikkel 6&#x2013;11 i direktiv 2001/18/EF eller artikkel 4&#x2013;13 i direktiv 2009/41/EF.</article>
              <footer class="footnotes">
                <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> Europaparlaments- og r&#xE5;dsbeslutning nr. 1082/2013/EU av 22. oktober 2013 om alvorlige, tverrnasjonale helsetrusler og om oppheving av beslutning nr. 2119/98/EF (EUT L 293 av 5.11.2013, s. 1).</article>
              </footer>
            </article>
            <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-23-2124/a5" data-name="a5" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5">
              <h5 class="legalArticleHeader" data-text-align="center">
                <span class="legalArticleValue">Artikkel 5</span>
              </h5>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-1">Denne forordningen trer i kraft dagen etter at den er kunngjort i Den europeiske unions tidende.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-2">Denne forordningen er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-paragraf-5-ledd-3">Utferdiget i Brussel 15. juli 2020. <table><tbody><tr><td data-text-align="center" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="center" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="center" data-vertical-align="top">D. M. Sassoli</td><td data-text-align="center" data-vertical-align="top">J. Kloeckner</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="center" data-vertical-align="top"><i>President</i></td><td data-text-align="center" data-vertical-align="top"><i>Formann</i></td></tr></tbody></table></article>
            </article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
