<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak etter lov om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd om stenging av virksomhet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-03-15-372</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-03-15-372</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-03-16 - 2020-03-26</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-03-20 21:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0337</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om stenging av virksomheter etter smittevernloven &#xA7; 4-1 andre ledd</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak etter lov om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd om stenging av virksomhet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helsedirektoratet 15. mars 2020 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-1 f&#xF8;rste ledd bokstav b og &#xA7; 4-1 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-03-15-372</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak etter lov om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd om stenging av virksomhet</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-03-15-372" id="dokument">
      <h1>Vedtak etter lov om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd om stenging av virksomhet</h1>
      <article class="legalP" id="ledd-1">For &#xE5; stoppe spredning av covid-19 og bidra til &#xE5; opprettholde n&#xF8;dvendige helse- og omsorgstjenester fatter Helsedirektoratet med dette etter smittevernloven &#xA7; 4-1 andre ledd, jf. f&#xF8;rste ledd bokstav a og b, vedtak om stenging av f&#xF8;lgende virksomheter i offentlig og privat regi utenfor spesialisthelsetjenesten, men mindre virksomheten kan ivareta helsemyndighetenes p&#xE5;legg om smittevern:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="ledd-1-punkt-1"><article class="legalP" id="ledd-1-punkt-1-ledd-1">Fysioterapeuter, herunder manuellterapeuter</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="ledd-1-punkt-2"><article class="legalP" id="ledd-1-punkt-2-ledd-1">Kiropraktorer</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="ledd-1-punkt-3"><article class="legalP" id="ledd-1-punkt-3-ledd-1">Optikere</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="ledd-1-punkt-4"><article class="legalP" id="ledd-1-punkt-4-ledd-1">Fotterapeuter</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="ledd-1-punkt-5"><article class="legalP" id="ledd-1-punkt-5-ledd-1">Logopeder</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="ledd-1-punkt-6"><article class="legalP" id="ledd-1-punkt-6-ledd-1">Psykologer</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="ledd-1-punkt-7"><article class="legalP" id="ledd-1-punkt-7-ledd-1">Virksomheter som utf&#xF8;rer komplement&#xE6;r og alternativ medisin</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="ledd-1-punkt-8"><article class="legalP" id="ledd-1-punkt-8-ledd-1">Virksomheter som utf&#xF8;rer alternativ behandling</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="ledd-1-punkt-9"><article class="legalP" id="ledd-1-punkt-9-ledd-1">Andre virksomheter utenfor spesialisthelsetjenesten som tilbyr tjenester som ikke anses som n&#xF8;dvendig helsehjelp der tjenesten involverer fysisk personkontakt med mindre enn to meters avstand og med varighet over 15 minutter, herunder aktivit&#xF8;rer, tannpleiere mv.</article></article></li></ul></article>
      <article class="defaultP">
        <i>Unntak</i>
      </article>
      <article class="legalP" id="ledd-2">Kommunene forutsettes &#xE5; sikre at pasienter fortsatt f&#xE5;r dekket sitt behov for helt n&#xF8;dvendig helsehjelp. Dette kan for eksempel omfatte pasienter med behov for helt n&#xF8;dvendig rehabilitering og behandling etter akutt alvorlig sykdom, eller n&#xF8;dvendig behandling for &#xE5; opprettholde viktig funksjon som ellers kan g&#xE5; tapt. Dersom slik behandling m&#xE5; gis, skal smitteverntiltak sikre b&#xE5;de behandler og pasient fra smitte og sikre at videre smitte til befolkningen unng&#xE5;s.</article>
      <article class="defaultP">
        <i>Rettslig grunnlag</i>
      </article>
      <article class="legalP" id="ledd-3">Smittevernloven &#xA7; 4-1 andre ledd gir Helsedirektoratet hjemmel til &#xE5; sette i verk ulike tiltak n&#xE5;r det er n&#xF8;dvendig for &#xE5; forebygge en allmenfarlig smittsom sykdom eller motvirke at den blir overf&#xF8;rt i befolkningen. Aktuelle tiltak fremg&#xE5;r av bestemmelsens f&#xF8;rste ledd bokstavene a til e.</article>
      <article class="legalP" id="ledd-4">Grunnleggende krav ved iverksetting av tiltak etter &#xA7; 4-1 f&#xF8;lger av smittevernloven &#xA7; 1-5 hvor det fremg&#xE5;r:</article>
      <blockquote>
        <article class="defaultP">&#xAB;Smitteverntiltak etter loven skal v&#xE6;re basert p&#xE5; en klar medisinskfaglig begrunnelse, v&#xE6;re n&#xF8;dvendig av hensyn til smittevernet og fremst&#xE5; tjenlig etter en helhetsvurdering. Ved iverksettelse av smitteverntiltak skal det legges vekt p&#xE5; frivillig medvirkning fra den eller de tiltaket gjelder. Tvangstiltak kan ikke brukes n&#xE5;r det etter sakens art og forholdene ellers vil v&#xE6;re et uforholdsmessig inngrep.&#xBB;</article>
      </blockquote>
      <article class="defaultP">
        <i>Begrunnelse for vedtaket</i>
      </article>
      <article class="legalP" id="ledd-5">Covid-19 er erkl&#xE6;rt som et alvorlig utbrudd av allmenn farlig smittsom sykdom som kan f&#xE5; alvorlige helsekonsekvenser for mange mennesker. Sykdommen er ogs&#xE5; erkl&#xE6;rt som en pandemi og en alvorlig hendelse av betydning for internasjonal folkehelse av Verdens helseorganisasjon.</article>
      <article class="legalP" id="ledd-6">Covid-19-epidemien har i dag ulik utbredelse i Norge. De siste dagene har det i stadig flere smittetilfeller ikke v&#xE6;rt mulig &#xE5; identifisere smittekjeden for alle som blir syke. Dette inneb&#xE6;rer at smittespredningen pr. i dag ikke er under kontroll.</article>
      <article class="legalP" id="ledd-7">I denne situasjonen er det n&#xF8;dvendig med ytterligere tiltak for &#xE5; forebygge og motvirke overf&#xF8;ring av SARS CoV-2-virus og covid-19, og det er avgj&#xF8;rende &#xE5; f&#xE5; satt i verk disse tiltakene tiltak i hele landet.</article>
      <article class="legalP" id="ledd-8">Tiltakene anses n&#xF8;dvendige b&#xE5;de for &#xE5; beskytte s&#xE5;rbare grupper og for &#xE5; opprettholde n&#xF8;dvendig kapasitet i helsetjenesten.</article>
      <article class="legalP" id="ledd-9">Tiltaket gjelder for hele landet med mindre annet s&#xE6;rskilt blir bestemt.</article>
      <article class="legalP" id="ledd-10">Helsedirektoratet vurderer at smitteverntiltaket har en medisinskfaglig begrunnelse, er n&#xF8;dvendig av hensyn til smittevernet og for &#xE5; opprettholde tilstrekkelig smittvernskapasitet i kommuner og i helse- og omsorgstjenesten. Tiltaket vurderes derfor som forholdsmessig og tjenlig utfra en helhetsvurdering.</article>
      <article class="legalP" id="ledd-11">Etter Helsedirektoratets vurdering vil den samfunnsmessige nytten ved smitteverntiltaket overstige den belastning og ulempe tiltaket medf&#xF8;rer for dem det. Frivillig medvirkning er vektlagt i vurderingen.</article>
      <article class="legalP" id="ledd-12">Vedtaket gjelder fra og med 16. mars klokken 00.00 til og med 26. mars 2020 med mulighet for forlengelse.</article>
      <article class="legalP" id="ledd-13">Vi gj&#xF8;r avslutningsvis oppmerksom p&#xE5; smittevernloven &#xA7; 4-1 tredje ledd hvor kommunestyret kan s&#xF8;rge for iverksetting av tiltakene ogs&#xE5; dersom den ansvarliges holdning eller atferd kan medf&#xF8;re at iverksettingen blir forsinket, eller dersom det er uvisst hvem som er den ansvarlige.</article>
    </main>
  </body>
</html>
