<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om dispensasjon for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner for Nkom, og oppf&#xF8;lging av bransjen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-03-13-362</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-03-13-362</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avd. for IT- og forvaltningspolitikk</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-03-13</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-03-20 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0330</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om disp. for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner for Nkom m.m. (korornavirus)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om dispensasjon for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner for Nkom, og oppf&#xF8;lging av bransjen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og moderniseringsdepartementet 13. mars 2020 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-03-13-362</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om dispensasjon for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner for Nkom, og oppf&#xF8;lging av bransjen</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-03-13-362" id="dokument">
      <h1>Vedtak om dispensasjon for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner for Nkom, og oppf&#xF8;lging av bransjen</h1>
      <article class="legalP" id="ledd-1">Kommunal- og moderniseringsdepartementet viser til vedlagte vedtak av 12. mars 2020 fra Helsedirektoratet, og til departementets vedtak 13. mars 2020 nr. 361 om dispensasjon for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner i ekombransjen.</article>
      <article class="legalP" id="ledd-2">Som det fremg&#xE5;r av vedlagte vedtak fra Helsedirektoratet med hjemmel i lov om vern mot smittsomme sykdommer &#xA7; 4-1 annet ledd er det ilagt karantene (isolering) etter reiser utenfor Norden for &#xE5; stoppe spredning av covid-19. Det f&#xF8;lger av vedtaket at:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="ledd-2-punkt-1"><article class="legalP" id="ledd-2-punkt-1-ledd-1">alle som ankommer Norge etter reiser utenfor Norden ilegges karantene (isolering) i 14 dager etter ankomst og</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="ledd-2-punkt-2"><article class="legalP" id="ledd-2-punkt-2-ledd-1">alle som ankommer Norge etter reiser utenfor Norden ilegges karantene (isolering) ved symptomer som forkj&#xF8;lelse, feber og/eller tungpustethet. Isoleringen varer i minst 7 dager etter symptomfrihet.</article></article></li></ul></article>
      <article class="legalP" id="ledd-3">Restriksjonene omfatter ogs&#xE5; reisende til Norge via nordiske land, etter opphold utenfor Norden. Reisende som ikke har symptomer kan reise til planlagt oppholdssted, men b&#xF8;r under reisen s&#xE5; langt det lar seg gj&#xF8;re holde avstand til andre. Reisende med symptomer skal umiddelbart i isolering, og kan ikke bruke offentlig transport.</article>
      <article class="legalP" id="ledd-4">Det er likevel viktig &#xE5; opprettholde virksomheten i helse- og omsorgstjenester og andre kritiske samfunnsfunksjoner. Instruks for departementenes arbeid med samfunnssikkerhet (samfunnssikkerhetsinstruksen) kap. V utpeker hovedansvarlige departementer som har et s&#xE6;rlig ansvar for n&#xF8;dvendig koordinering og samordning innenfor enkelte kritiske samfunnsfunksjoner. Kommunal- og moderniseringsdepartementet er hovedansvarlig departement for elektroniske kommunikasjonsnett og -tjenester og satellittbasert kommunikasjon. Med henvisning til samfunnssikkerhetsinstruksen er derfor Kommunal- og moderniseringsdepartementet som beslutter hvem som faller innenfor gruppen &#xAB;personell i kritiske samfunnsfunksjoner&#xBB;, jf. Helsedirektoratets vedtak.</article>
      <article class="legalP" id="ledd-5">Departementet viser til at Nasjonal kommunikasjonsmyndighet har en viktig rolle som myndighet etter lov om elektronisk kommunikasjon, og i tillegg er myndighet med sektoransvar p&#xE5; ekomomr&#xE5;det etter sikkerhetsloven. Departementet gir derfor Nasjonal kommunikasjonsmyndighets direkt&#xF8;r fullmakt til &#xE5; unnta n&#xF8;kkelpersonell hos Nasjonal kommunikasjonsmyndighet som er strengt n&#xF8;dvendig for &#xE5; opprettholde forsvarlig drift, fra karantene. Dette gjelder fra n&#xE5; og s&#xE5; lenge den ekstraordin&#xE6;re situasjonen varer.</article>
      <article class="legalP" id="ledd-6">Departementet viser for orden skyld til at skoler og barnehager i Norge som midlertidig holdes stengt, likevel holder &#xE5;pent for barn under 12 &#xE5;r som har foreldre med kritiske samfunnsfunksjoner, dersom ikke andre omsorgspersoner kan ivareta barnepass. Dette inkluderer med andre ord barn under 12 &#xE5;r av n&#xF8;kkelpersonell hos Nasjonal kommunikasjonsmyndighet.</article>
      <article class="legalP" id="ledd-7">Kommunal- og moderniseringsdepartementet viser ogs&#xE5; til tilsynsrollen som er lagt til Nasjonal kommunikasjonsmyndighet i departementets vedtak om dispensasjon for n&#xF8;kkelpersonell med kritiske samfunnsfunksjoner i ekombransjen. Virksomhetene skal f&#xF8;re oversikt over unntak som gis, og oversikten skal fremvises til Nasjonal kommunikasjonsmyndighet p&#xE5; foresp&#xF8;rsel. Nasjonal kommunikasjonsmyndighet kan kreve at unntak trekkes tilbake. Departementet ber om at vedtaket f&#xF8;lges opp slik at det gj&#xF8;res minst mulig inngrep i statens karanteneregler, samtidig som det opprettholdes forsvarlig drift i ekomsektoren.</article>
    </main>
  </body>
</html>
