<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om sivil statsluftfart med offentligrettslig form&#xE5;l mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-05-26-1076</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-05-26-1076</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Avdeling for luftfart, post og kj&#xF8;p</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;4-1</li>
            <li>lov/1993-06-11-101/&#xA7;5-1</li>
            <li>lov/1993-06-11-101/&#xA7;9-1</li>
            <li>lov/1993-06-11-101/&#xA7;15-3</li>
            <li>lov/1993-06-11-101/&#xA7;15-4</li>
            <li>lov/1993-06-11-101/&#xA7;18-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-05-28 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0779</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om sivil statsluftfart med offentligrettslig form&#xE5;l mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om sivil statsluftfart med offentligrettslig form&#xE5;l mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 26. mai 2020 med hjemmel i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 4-1, &#xA7; 5-1, &#xA7; 9-1, &#xA7; 15-3, &#xA7; 15-4 og &#xA7; 18-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-05-26-1076</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om sivil statsluftfart med offentligrettslig form&#xE5;l mv.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 2. Luftfartsmyndighet</li><li>&#xA7; 3. Delegering av myndighet</li><li>&#xA7; 4. Ideelle organisasjoner</li><li>&#xA7; 5. Driftstillatelse for foretak som driver statsluftfart</li><li>&#xA7; 6. Krav til organisasjon</li><li>&#xA7; 7. Driftsregler</li><li>&#xA7; 8. Standard operasjonsprosedyrer</li><li>&#xA7; 9. Arbeidstidsbestemmelser</li><li>&#xA7; 10. Bruk av landingsplass</li><li>&#xA7; 11. Utstyrskrav</li><li>&#xA7; 12. Sertifikater for tjenestegj&#xF8;ring p&#xE5; luftfart&#xF8;y</li><li>&#xA7; 13. Krav til luftdyktighet for luftfart&#xF8;y som kun benyttes til sivil statsluftfart</li><li>&#xA7; 14. Krav til verkstedorganisasjoner for vedlikehold av luftfart&#xF8;y som kun brukes til sivil statsluftfart</li><li>&#xA7; 15. Krav til luftdyktighet for luftfart&#xF8;y som b&#xE5;de benyttes til sivil statsluftfart og annen sivil luftfart</li><li>&#xA7; 16. Krav til verkstedorganisasjon for vedlikehold p&#xE5; luftfart&#xF8;y som b&#xE5;de benyttes til sivil statsluftfart og annen sivil luftfart</li><li>&#xA7; 17. Dispensasjon</li><li>&#xA7; 18. Overtredelsesgebyr</li><li>&#xA7; 19. Suspensjon og tilbakekall</li><li>&#xA7; 20. Ikrafttredelse og overgangsregel</li><li>Veiledning til forskrift om statsluftfart<ul class="tocSubUl"><li>Om behovet for regler om sivil statsluftfart og om bruk av felleseuropeiske regler:</li><li>S&#xE6;rlig om bruken av utrykket &#xAB;foretak&#xBB; i forskriften:<ul class="tocSubUl"><li>Til &#xA7; 1:</li><li>Til &#xA7; 4:</li><li>Til &#xA7; 5:</li><li>Til &#xA7; 6:</li><li>Til &#xA7; 7:</li><li>Til &#xA7; 8:</li><li>Til &#xA7; 9:</li><li>Til &#xA7; 10:</li><li>Til &#xA7; 11:</li><li>Til &#xA7; 12:</li><li>Til &#xA7; 13:</li><li>Til &#xA7; 14:</li><li>Til &#xA7; 15 :</li><li>Til &#xA7; 16:</li><li>Til &#xA7; 17:</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-05-26-1076" id="dokument">
      <h1>Forskrift om sivil statsluftfart med offentligrettslig form&#xE5;l mv.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; fastsette flysikkerhetsregler for sivil statsluftfart.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gjelder for norsk sivil statsluftfart med offentligrettslig form&#xE5;l, med unntak av flyging med luftfart&#xF8;y uten f&#xF8;rer om bord. Som sivil statsluftfart regnes luftfartsvirksomhet for ut&#xF8;velse av toll-, politi- og s&#xF8;k og redningsvirksomhet, samt brannbekjemping, grensekontroll, kystvaktvirksomhet eller lignende aktiviteter eller tjenester som er underlagt statlig kontroll og ansvar, og som utf&#xF8;res i offentlig interesse av eller p&#xE5; vegne av et organ med offentlig myndighet.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriften gjelder ikke for brannslukking med helikopter som har luftdyktighetsbevis utstedt etter reglene i forordning (EU) nr. 748/2012 som gjennomf&#xF8;rt i sertifiseringsforskriften.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Forskriften gjelder ikke Forsvarets midlertidige bruk av sivilt registrerte luftfart&#xF8;y til milit&#xE6;r luftfart, jf. luftfartsloven &#xA7; 17-10.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Luftfartsmyndighet</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Luftfartstilsynet er ansvarlig myndighet og skal f&#xF8;re tilsyn etter denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Delegering av myndighet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Luftfartstilsynet gis myndighet til &#xE5; vedta senere endringer av bestemmelsene i &#xA7; 4 til &#xA7; 19.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ideelle organisasjoner</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ideelle organisasjoner kan ikke utf&#xF8;re sivil statsluftfart uten et sikkerhetssystem godkjent av Luftfartstilsynet. Godkjenning kan kun gis til norske organisasjoner som har et ideelt form&#xE5;l, og som har avtale med en myndighet om &#xE5; utf&#xF8;re sivil statsluftfart. Flygingen skal gjennomf&#xF8;res etter sikkerhetssystemet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Luftfartstilsynet kan gi godkjenning dersom virksomheten anses egnet for &#xE5; drives etter et sikkerhetssystem. Luftfartstilsynet kan sette vilk&#xE5;r for godkjenning av sikkerhetssystem, herunder krav til risikovurdering, tidsbegrenset godkjenning og rett til &#xE5; gi p&#xE5;legg om endringer av sikkerhetssystemet.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Endringer i sikkerhetssystemet skal godkjennes av Luftfartstilsynet.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Sikkerhetssystemet skal utarbeides etter en anerkjent standard for kvalitetssystemer. Sikkerhetssystemet skal minst omfatte:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-4-ledd-4-punkt-1"><article class="legalP" id="paragraf-4-ledd-4-punkt-1-ledd-1">et treningskonsept for helhetlig oppl&#xE6;ring av involvert personell, inkludert system for godkjenning av flygere,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-4-ledd-4-punkt-2"><article class="legalP" id="paragraf-4-ledd-4-punkt-2-ledd-1">sikkerhetsbestemmelser og operative instrukser for de typer oppdrag organisasjonen kan utf&#xF8;re,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-4-ledd-4-punkt-3"><article class="legalP" id="paragraf-4-ledd-4-punkt-3-ledd-1">en liste over luftfart&#xF8;yer som kan benyttes til flyging etter sikkerhetssystemet,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-4-ledd-4-punkt-4"><article class="legalP" id="paragraf-4-ledd-4-punkt-4-ledd-1">krav til vedlikehold av luftfart&#xF8;y, samt krav til konstruksjon og vedlikehold av s&#xE6;rlig utstyr som benyttes og som ikke kommer inn under krav for luftdyktighet, jf. &#xA7; 13 og &#xA7; 15,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="paragraf-4-ledd-4-punkt-5"><article class="legalP" id="paragraf-4-ledd-4-punkt-5-ledd-1">prosedyre for bruk av landingsplass, jf. &#xA7; 10,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="paragraf-4-ledd-4-punkt-6"><article class="legalP" id="paragraf-4-ledd-4-punkt-6-ledd-1">prosedyre for rapportering og h&#xE5;ndtering av avvik fra sikkerhetssystemet,</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="paragraf-4-ledd-4-punkt-7"><article class="legalP" id="paragraf-4-ledd-4-punkt-7-ledd-1">et system som sikrer etterlevelse av sikkerhetssystemet og n&#xF8;dvendig etterf&#xF8;lgende utvikling av sikkerhetssystemet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Driftstillatelse for foretak som driver statsluftfart</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Foretak som utf&#xF8;rer sivil statsluftfart skal ha driftstillatelse utstedt av Luftfartstilsynet. Driftstillatelse kan kun gis til foretak registrert i Norge.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Driftstillatelse kan gis n&#xE5;r foretaket har demonstrert &#xE5; v&#xE6;re i samsvar med kravene i denne forskriften. Luftfartstilsynet kan sette vilk&#xE5;r for driftstillatelsen, inkludert strengere krav enn det som fremg&#xE5;r av forskriften dersom det anses n&#xF8;dvendig for &#xE5; ivareta sikkerheten. Luftfartstilsynet skal angi hvilke luftfart&#xF8;y foretaket kan benytte.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Driftstillatelsen kan ikke overdras.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Krav til organisasjon</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">For foretak med driftstillatelse gjelder organisasjonsreglene i forordning (EU) nr. 965/2012 vedlegg III som gjennomf&#xF8;rt i forskrift 7. august 2013 nr. 956 om luftfartsoperasjoner tilsvarende s&#xE5; langt de passer. Dette gjelder likevel ikke reglene i kapittel (Subpart) AOC, kapittel (Subpart) SEC og kapittel (Subpart) FTL.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Ledende personell i foretaket skal v&#xE6;re godkjent av Luftfartstilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Driftsregler</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Med mindre noe annet f&#xF8;lger av denne forskriften, gjelder driftsreglene i forordning (EU) nr. 965/2012 som gjennomf&#xF8;rt i forskrift 7. august 2013 nr. 956 om luftfartsoperasjoner tilsvarende s&#xE5; langt de passer. Dette gjelder likevel ikke reglene i vedlegg (Annex) IV. For passasjerflyging med komplekse helikoptre skal imidlertid reglene i vedlegg (Annex) IV, kapittel (subpart) C, del (section) 2 og kapittel (subpart) D, del (section 2) gjelde.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Luftfartstilsynet kan godkjenne unntak fra bestemmelsene som er gjort gjeldende i f&#xF8;rste ledd dersom de er til hinder for effektiv gjennomf&#xF8;ring av operasjonen, dersom kravene til sikkerhet etter en konkret vurdering anses ivaretatt. S&#xF8;knad om slik godkjenning m&#xE5; inneholde en risikovurdering og forslag til kompenserende tiltak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Standard operasjonsprosedyrer</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Standard operasjonsprosedyrer og tilh&#xF8;rende treningsprogrammer for foretak med driftstillatelse skal v&#xE6;re godkjent av Luftfartstilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Arbeidstidsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Foretak med driftstillatelse skal ha et flyge- og hviletidsystem som ivaretar kravene i forordning (EU) nr. 965/2012, ORO.FTL.105 og ORO.FTL.110 som gjennomf&#xF8;rt i forskrift 7. august 2013 nr. 956 om luftfartsoperasjoner.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Flyge- og hviletidssystemet skal v&#xE6;re godkjent av Luftfartstilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Bruk av landingsplass</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Fart&#xF8;ysjef kan uten samtykke fra den som innehar konsesjon for privat landingsplass benytte landingsplassen n&#xE5;r det er hensiktsmessig for &#xE5; gjennomf&#xF8;re flygingen. Det samme gjelder ved bruk av landingsplasser til offentlig bruk utenfor kunngjort &#xE5;pningstid. Bruk av landingsplassen skal likevel s&#xE5; langt som mulig avtales p&#xE5; forh&#xE5;nd med konsesjonsinnehaver eller lufthavnoperat&#xF8;r.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Foretak med driftstillatelse skal ha prosedyre for bruk av landingsplass etter denne bestemmelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Utstyrskrav</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Helikopter over 3 175 kg (MCTOM) som brukes til sivil statsluftfart av foretak med driftstillatelse skal v&#xE6;re utstyrt med:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-11-ledd-1-punkt-1"><article class="legalP" id="paragraf-11-ledd-1-punkt-1-ledd-1">airborne collision avoidance system klasse II (ACAS II) versjon 7.1 eller bedre, og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-11-ledd-1-punkt-2"><article class="legalP" id="paragraf-11-ledd-1-punkt-2-ledd-1">helicopter terrain awareness warning system (HTAWS).</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Sertifikater for tjenestegj&#xF8;ring p&#xE5; luftfart&#xF8;y</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Den som tjenestegj&#xF8;r som besetningsmedlem p&#xE5; luftfart&#xF8;y som brukes til sivil statsluftfart, skal ha sertifikat og rettighet etter reglene i forordning (EU) nr. 1178/2011 som gjennomf&#xF8;rt i forskrift 28. november 2015 nr. 1365 om sertifisering av besetningsmedlemmer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Krav til luftdyktighet for luftfart&#xF8;y som kun benyttes til sivil statsluftfart</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Luftfart&#xF8;y som kun brukes til sivil statsluftfart, skal ha nasjonalt luftdyktighetsbevis for statsluftfart utstedt av Luftfartstilsynet.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Nasjonalt luftdyktighetsbevis for statsluftfart gis luftfart&#xF8;y som oppfyller kravene for utstedelse av luftdyktighetsbevis etter reglene i forordning (EU) nr. 748/2012 som gjennomf&#xF8;rt i sertifiseringsforskriften.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Luftdyktigheten til luftfart&#xF8;y med nasjonalt luftdyktighetsbevis for statsluftfart skal ivaretas etter reglene i forordning (EU) nr. 1321/2014 som gjennomf&#xF8;rt i vedlikeholdsforskriften, som gjelder tilsvarende s&#xE5; langt de passer. Vedlikehold av luftfart&#xF8;y skal sertifiseres med nasjonalt sertifikat.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Sertifisering av vedlikehold etter forordning (EU) nr. 1321/2014, 145.A.50 (d), anerkjennes &#xE5; gjelde for komponenter som brukes p&#xE5; luftfart&#xF8;y med nasjonalt luftdyktighetsbevis for statsluftfart.</article>
        <article class="legalP" id="paragraf-13-ledd-5">Luftfartstilsynet kan ogs&#xE5; godkjenne at andre luftfart&#xF8;y som er typesertifisert og har luftdyktighetsbevis etter andre regler som ivaretar kravene i ICAO Annex 8, benyttes til sivil statsluftfart. Kravene til vedlikehold skal fastsettes i godkjenningen.</article>
        <article class="legalP" id="paragraf-13-ledd-6">Foretak med driftstillatelse skal ha egen organisasjon for styring av kontinuerlig luftdyktighet, og som er godkjent av Luftfartstilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Krav til verkstedorganisasjoner for vedlikehold av luftfart&#xF8;y som kun brukes til sivil statsluftfart</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Verkstedorganisasjon som utf&#xF8;rer vedlikehold p&#xE5; luftfart&#xF8;y som kun brukes til sivil statsluftfart, skal ha godkjenning utstedt av Luftfartstilsynet. Luftfartstilsynet kan sette vilk&#xE5;r for godkjenningen.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Godkjenning kan gis n&#xE5;r organisasjonen har demonstrert &#xE5; v&#xE6;re i samsvar med kravene i forordning (EU) nr. 1321/2014, vedlegg II (Part-145) som gjennomf&#xF8;rt i vedlikeholdsforskriften, som gjelder tilsvarende s&#xE5; langt de passer, og har etablert n&#xF8;dvendige prosedyrer for vedlikehold av luftfart&#xF8;y som brukes til sivil statsluftfart.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Godkjenning til verkstedorganisasjon kan ikke overdras.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Krav til luftdyktighet for luftfart&#xF8;y som b&#xE5;de benyttes til sivil statsluftfart og annen sivil luftfart</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Luftfart&#xF8;y som b&#xE5;de benyttes til sivil statsluftfart og annen sivil luftfart skal ha luftdyktighetsbevis utstedt etter reglene i forordning (EU) nr. 748/2012 som gjennomf&#xF8;rt i sertifiseringsforskriften.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Luftdyktigheten skal ivaretas etter reglene i forordning (EU) nr. 1321/2014 som gjennomf&#xF8;rt i vedlikeholdsforskriften, som gjelder tilsvarende.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Sertifisering av vedlikehold etter forordning (EU) nr. 1321/2014, 145.A.50, anerkjennes &#xE5; gjelde for luftfart&#xF8;y og komponenter som brukes til sivil statsluftfart etter denne bestemmelsen.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Luftfartstilsynet kan ogs&#xE5; godkjenne at andre luftfart&#xF8;y som er typesertifisert og har luftdyktighetsbevis etter andre regler som ivaretar kravene i ICAO Annex 8 benyttes til sivil statsluftfart. Kravene til vedlikehold skal fastsettes i godkjenningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Krav til verkstedorganisasjon for vedlikehold p&#xE5; luftfart&#xF8;y som b&#xE5;de benyttes til sivil statsluftfart og annen sivil luftfart</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Verkstedorganisasjon som utf&#xF8;rer vedlikehold p&#xE5; luftfart&#xF8;y som b&#xE5;de benyttes til sivil statsluftfart og annen sivil luftfart, skal ha godkjenning etter forordning (EU) nr. 1321/2014, vedlegg II (Part-145), som gjennomf&#xF8;rt i vedlikeholdsforskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Luftfartstilsynet kan n&#xE5;r det anses s&#xE6;rlig samfunnsnyttig dispensere fra bestemmelsene i forskriften. Dispensasjon kan bare innvilges hvis kravene til sikkerhet etter en konkret vurdering anses ivaretatt. S&#xF8;knader om dispensasjon m&#xE5; inneholde en risikovurdering og forslag til kompenserende tiltak. Det kan settes vilk&#xE5;r for dispensasjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Overtredelsesgebyr etter luftfartsloven &#xA7; 13a-5 kan ilegges for brudd p&#xE5; reglene i &#xA7; 4 til &#xA7; 16.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Suspensjon og tilbakekall</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Ved overtredelse av forskriftens bestemmelser kan Luftfartstilsynet begrense, midlertidig oppheve eller tilbakekalle driftstillatelse, godkjenning av verkstedorganisasjon, luftdyktighetsbevis og nasjonalt luftdyktighetsbevis og godkjenning av sikkerhetssystem.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregel</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Forskriften trer i kraft 1. januar 2021.</article>
        <article class="legalP" id="paragraf-20-ledd-2">Luftfart&#xF8;y som ikke oppfyller utstyrskravet i &#xA7; 11, kan likevel benyttes fram til 1. februar 2022.</article>
        <article class="legalP" id="paragraf-20-ledd-3">Foretak som p&#xE5; det tidspunktet forskriften ble vedtatt har kontrakt om styring av kontinuerlig luftdyktighet som er godkjent av Luftfartstilsynet, m&#xE5; oppfylle kravet i &#xA7; 13 siste ledd innen 1. oktober 2021.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1">
        <h2>Veiledning til forskrift om statsluftfart</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-1">
          <h3>Om behovet for regler om sivil statsluftfart og om bruk av felleseuropeiske regler:</h3>
          <article class="defaultP">Det f&#xF8;lger av Basisforordningen<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> at de felleseuropeiske reglene om sivil luftfart ikke gjelder for statsluftfart. Statene m&#xE5; dermed regulere statsluftfart nasjonalt, og denne forskriften fastsetter de s&#xE6;rskilte sikkerhetsreglene for slik luftfartsvirksomhet.</article>
          <article class="defaultP">I forskriften gj&#xF8;res de felleseuropeiske reglene i stor grad gjeldende som regler for sivil statsluftfart, men da som nasjonale regler og ikke som E&#xD8;S-regler. At forskriften p&#xE5; denne m&#xE5;ten gj&#xF8;r felleseuropeiske regler gjeldende som nasjonale regler, krever at b&#xE5;de luftfartsmyndigheten og den som driver statsluftfart er bevisste p&#xE5; at reglene for statsluftfart utgj&#xF8;r et nasjonalt system, selv om reglene for statsluftfart dermed i praksis blir de samme som de felleseuropeiske reglene. Den viktigste f&#xF8;lgen av dette er at statsluftfartsreglene ikke vil skape rettigheter eller plikter i det felleseuropeiske indre markedet for sivil luftfart og overfor EASA. Sertifiseringer og godkjenninger for statsluftfart vil heller ikke gjelde for annen sivil luftfart innenfor det felleseuropeiske systemet, dvs. annen sivil luftfart enn statsluftfart, selv om reglene i og for seg er like. Dersom en norsk statsluftfartflyging skal skje inne p&#xE5; territoriet til et annet land m&#xE5; det skje etter avtale mellom de involverte landenes myndigheter.</article>
          <article class="defaultP">Ettersom de aktuelle felleseuropeiske reglene skal gjelde som nasjonale regler, vil man kunne se at ikke alle bestemmelsene passer i den sammenhengen ved at de refererer til krav som kun passer i &#xAB;EASA-systemet&#xBB;. For eksempel viser enkelte av reglene til varsling av EASA og de andre medlemsstatene, noe som ikke er aktuelt n&#xE5;r disse reglene anvendes som nasjonale regler for sivil statsluftfart. I bestemmelsene er det derfor tatt inn et forbehold om at reglene gjelder s&#xE5; langt de passer. Betydningen av dette vil i de fleste tilfeller gi seg selv, men dersom det er uklart kan Luftfartstilsynet kontaktes for n&#xE6;rmere avklaring.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Forordning (EF) nr. 216/2008 (Basisforordningen) artikkel 1 nr. 2, og forordning (EU) 2018/1139, artikkel 2, nr. 3, bokstav a.</article>
          </footer>
        </section>
        <section class="section" data-name="kapS" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2">
          <h3>S&#xE6;rlig om bruken av utrykket &#xAB;foretak&#xBB; i forskriften:</h3>
          <article class="defaultP">Forskriften bruker uttrykket &#xAB;foretak&#xBB; for &#xE5; angi virkeomr&#xE5;det til flere av forskriftens bestemmelser. Uttrykket brukes for avgrense mot privatpersoner (som ikke skal kunne drive sivil statsluftfart), og for avgrense mot ideelle organisasjoner som kommer inn under s&#xE6;rregelen i &#xA7; 4.</article>
          <article class="defaultP">Et foretak kan i denne sammenhengen v&#xE6;re et privat luftfartsselskap, en offentlig myndighet, eller endog en ideell organisasjon som &#xF8;nsker &#xE5; drive en kompleks statsluftfartsoperasjon. Det m&#xE5; imidlertid v&#xE6;re snakk om en enhet som klart lar seg definere og som Luftfartstilsynet enkelt kan forholde seg til i godkjennings- og tilsynsarbeidet. Det kreves derfor at foretaket er registrert i Norge dvs. enten i Enhetsregisteret eller i Foretaksregisteret.</article>
          <article class="defaultP">Utover at foretaket m&#xE5; v&#xE6;re registrert i Norge foresl&#xE5;s det ikke andre krav til kontroll og eierskap. Selv om andre krav kanskje kan v&#xE6;re &#xF8;nskelige av andre hensyn, for eksempel samfunnssikkerhet og beredskap, er dette ikke regulert i forskriften. Dette skyldes at forskriften kun skal fastsette flysikkerhetsregler for sivil statsluftfart. Eventuelle andre hensyn m&#xE5; derfor vurderes av den myndigheten som anskaffer den aktuelle luftfartstjenesten.</article>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-1">
            <h4>Til &#xA7; 1:</h4>
            <article class="defaultP">Forskriften bruker begrepet &#xAB;sivil statsluftfart med offentligrettslig form&#xE5;l&#xBB; ettersom det er dette som brukes i luftfartslovens &#xA7; 18-1 som regulerer sivil statsluftfart.</article>
            <article class="defaultP">Videre brukes utrykket &#xAB;norsk sivil statsluftfart&#xBB; for &#xE5; avgrense mot midlertidig bruk av eventuelle utenlandske operat&#xF8;rer som kan tillates &#xE5; utf&#xF8;re statsluftfartflyginger i Norge, f.eks. innsats fra utenlandske brannslukkings fly. Slike utenlandske operat&#xF8;rer vil fly etter sine hjemlige tillatelser med trafikktillatelse fra norske myndigheter. Ytterligere vilk&#xE5;r for flygingen i Norge vil kunne settes i trafikktillatelsen fra Luftfartstilsynet. Dersom en slik operat&#xF8;r skulle etablere seg med tanke p&#xE5; mer permanent statsluftfartsvirksomhet for norske myndigheter, vil operat&#xF8;ren bli omfattet av forskriften og m&#xE5; ha norsk driftstillatelse.</article>
            <article class="defaultP">At forskriften gjelder norsk sivil statsluftfart avgrenser virkeomr&#xE5;det mot norsk og utenlandsk milit&#xE6;r statsluftfart. Slik luftfart reguleres av de respektive milit&#xE6;re luftfartsreglene. Dette gjelder ogs&#xE5; n&#xE5;r milit&#xE6;re luftfart&#xF8;yer bist&#xE5;r sivile myndigheter f.eks. politiet. Dersom Forsvaret gj&#xF8;r bruk av bestemmelsen i luftfartsloven &#xA7; 17-10 for &#xE5; midlertidig benytte sivilt registrerte luftfart&#xF8;yer til milit&#xE6;r luftfart, er det i forskriftens &#xA7; 1 siste ledd presisert at forskriften heller ikke gjelder da.</article>
            <article class="defaultP">Definisjonen av sivil statsluftfart er ment &#xE5; speile den tilsvarende angivelsen av sivil statsluftfart i artikkel 2 nr. 3 (a) i forordning (EU) 2018/1139 (Basisforordningen). Opplistingen av typer luftfartsoperasjoner er ikke utt&#xF8;mmende. Uttrykket &#xAB;og lignende aktiviteter eller tjenester&#xBB; medf&#xF8;rer at ogs&#xE5; andre offentligrettslige luftfartsoperasjoner vil kunne anses som statsluftfart etter en n&#xE6;rmere vurdering. Utrykket &#xAB;offentliggrettslig form&#xE5;l&#xBB; skal forst&#xE5;s slik at flygingen m&#xE5; skje som ledd i myndighetsut&#xF8;velsen til det aktuelle offentlige organet. Flyging som faller inn under det operat&#xF8;ren vanligvis tilbyr av tjenester, er ikke automatisk &#xE5; anse som statsluftfart kun fordi en offentlig myndighet er kunde. Derfor vil for eksempel transportoppdrag for statlige myndigheter normalt ikke anses som statsluftfart. Luftfartstilsynet vil som utgangspunkt tolke angivelsen av statsluftfart s&#xE5; snevert som mulig, slik at mest mulig av luftfarten kan f&#xF8;lge de alminnelige reglene for sivil luftfart.</article>
            <article class="defaultP">Luftfartstilsynet har til hensikt &#xE5; la brannslukking med helikopter s&#xE5; langt som mulig v&#xE6;re regulert av de alminnelige reglene for sivil luftfart, jf. bestemmelsen om s&#xE5;kalt opt-in i Basisforordningen artikkel 2 nr. 6. Forskriften gjelder derfor ikke brannslukking med helikopter som er sertifisert etter de felleseuropeiske reglene. Annen flyging i forbindelse med brannbekjempelse f.eks. flyging som utf&#xF8;res av den frivillige flytjenesten som drives av Norges Luftsportsforbund og brannslukking ved bruk av fly, reguleres av denne forskriften.</article>
            <article class="defaultP">Ambulanseflyging med fly og helikopter (EMS og HEMS) er fullt ut regulert i forordning (EU) nr. 965/2012. Slik flyging er s&#xE5;ledes ikke sivil statsluftfart etter denne forskriften.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-2">
            <h4>Til &#xA7; 4:</h4>
            <article class="defaultP">Et sikkerhetssystem er best egnet for enklere operasjoner. Kravene som Luftfartstilsynet vil stille til tjenesten avhenger av operasjonenes karakter. Sikkerhetssystem er i Norge brukt som reguleringsform innenfor luftsport og enkelte deler av allmennflygingen. For komplekse operasjoner og hvor operasjonen er ervervsmessig, finnes ingen erfaringer med drift i henhold til et sikkerhetssystem. Ordningen med sikkerhetssystem er derfor bare tilgjengelig for ideelle organisasjoner slik de er angitt i bestemmelsens annet ledd.</article>
            <article class="defaultP">Det vil g&#xE5; en grense for hvilken luftfartsvirksomhet som kan anses som forsvarlig &#xE5; godkjenne for drift etter et sikkerhetssystem. Bestemmelsens annet ledd stiller derfor som vilk&#xE5;r at virksomheten anses egnet av Luftfartstilsynet for slik drift. Dette vil v&#xE6;re en helhetlig, skj&#xF8;nnsmessig vurdering av organisasjonen og operasjonen, der menneskelige, &#xF8;konomiske og utstyrsmessige ressurser vil v&#xE6;re blant momentene i vurderingen. Komplekse operasjoner slik som f.eks. redningsoperasjoner med helikopter eller bruk av komplekse luftfart&#xF8;yer, vil normalt ikke kunne drives etter et sikkerhetssystem. Organisasjonen vil da v&#xE6;re henvist til &#xE5; s&#xF8;ke driftstillatelse etter forskriftens &#xA7; 5.</article>
            <article class="defaultP">Et sikkerhetssystem skal inneholde en fullstendig beskrivelse av alle relevante deler av organiseringen og den aktuelle aktiviteten. Omfanget av et sikkerhetssystem skal v&#xE6;re tilpasset omfanget av den enkelte organisasjonens planlagte aktiviteter. F&#xE5; og enkle aktiviteter krever med andre ord et mindre omfattende sikkerhetssystem enn flere eller mer kompliserte aktiviteter. Dersom omfanget av aktiviteten i organisasjonen skal endres utover hva som er beskrevet i sikkerhetssystemet, vil operasjonene ikke lenger skje i samsvar med sikkerhetssystemet. En slik endring krever dermed ny godkjenning.</article>
            <article class="defaultP">Angivelsen av vedlikeholdskrav i sikkerhetssystemet b&#xF8;r minst inneb&#xE6;re at fabrikantens krav eller anbefalinger til vedlikehold overholdes, i tillegg til gjeldende regler for vedlikehold.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-3">
            <h4>Til &#xA7; 5:</h4>
            <article class="defaultP">Driftstillatelsen vil gis n&#xE5;r foretaket har etablert en driftsorganisasjon og en operasjonsmanual som er funnet &#xE5; v&#xE6;re i samsvar med bestemmelsene i forskriften.</article>
            <article class="defaultP">En luftfartsoperat&#xF8;r som allerede har etablert en driftsorganisasjon og manualverk etter de felleseuropeiske reglene (EASA reglene) vil kunne bruke den eksisterende organisasjonen og tilh&#xF8;rende manualverk for demonstrere samsvar med &#xA7; 5. I s&#xF8;knaden kan dette gj&#xF8;res ved henvisning til eksisterende organisasjon og aktuelle deler av eksisterende manualverk. Manualverket vil imidlertid m&#xE5;tte suppleres med prosedyrer for aktuelle statsluftfartsoperasjoner, for eksempel s&#xF8;k-og redningsoperasjoner.</article>
            <article class="defaultP">Vedlegget til driftstillatelsen angir hvilke luftfart&#xF8;yindivider som kan benyttes av luftfartsoperat&#xF8;ren til statsluftfart. Endringer i dette krever s&#xF8;knad.</article>
            <article class="defaultP">Bestemmelsen gir ogs&#xE5; Luftfartstilsynet mulighet til &#xE5; fastsette vilk&#xE5;r til driftstillatelsen. Dette kan for eksempel v&#xE6;re spesielle driftsvilk&#xE5;r eller vilk&#xE5;r om hvilke geografiske omr&#xE5;der tillatelsen skal gjelde. Det skal ogs&#xE5; kunne stilles strengere vilk&#xE5;r enn det som f&#xF8;lger av forskriften, dersom dette etter en konkret vurdering anses n&#xF8;dvendig for &#xE5; ivareta sikkerheten. Vilk&#xE5;rene m&#xE5; imidlertid v&#xE6;re saklig begrunnet og forholdsmessige vurdert opp mot behovet de skal ivareta.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-4">
            <h4>Til &#xA7; 6:</h4>
            <article class="defaultP">Bestemmelsen fastsetter at reglene som gjelder krav til driftsorganisasjon i et vanlig sivilt luftfartsforetak, dvs. reglene i forordning (EU) nr. 965/2012, vedlegg III (Part-ORO), ogs&#xE5; skal gjelde for foretak som utf&#xF8;rer statsluftfart etter driftstillatelse. Bestemmelsen unntar imidlertid reglene i kapittel (Subpart) AOC, kapittel (Subpart) SEC og kapittel (Subpart) FTL, ettersom disse ikke er ansett som aktuelle for statsluftfart. Dette gjelder likevel ikke regler i kapittel AOC som uttrykkelig gj&#xF8;res gjeldende i andre deler av Part-ORO, slik som f.eks. i ORO.SPO.100.</article>
            <article class="defaultP">Part-ORO regulerer oppbyggingen av en slik driftsorganisasjon med krav til ledelse og styringssystem. Dette kan skaleres ut fra luftfartsoperat&#xF8;rens st&#xF8;rrelse og kompleksitet. Regelverket inneholder et omfattende veiledningsmateriale for &#xE5; hjelpe foretaket til &#xE5; innrette seg slik at det oppfyller bestemmelsene. Eksisterende luftfartsselskaper som alt har en organisasjon som tilfredsstiller kravene i Part-ORO, vil kunne bruke den samme organisasjonen for &#xE5; tilfredsstille kravet i denne bestemmelsen. I slike tilfeller vil det v&#xE6;re opp til foretaket selv om de vil ha en egen operasjonsmanual for statsluftfartsvirksomheten, eller om de vil benytte en felles operasjonsmanual som dekker b&#xE5;de statsluftfartsvirksomheten og virksomheten ellers. Dersom det benyttes en felles manual vil denne m&#xE5;tte suppleres med prosedyrer for aktuelle statsluftfartsoperasjoner, for eksempel prosedyrer for s&#xF8;k- og redningsoperasjoner.</article>
            <article class="defaultP">Kravet om godkjenning av ledende personell gjelder ansvarlig leder (AM) og ledersjiktet direkte under AM (NP).</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-5">
            <h4>Til &#xA7; 7:</h4>
            <article class="defaultP">Bestemmelsen inneb&#xE6;rer at statsluftfartsoperasjoner skal utf&#xF8;res etter de samme driftsreglene som gjelder for andre sivile luftfartsoperasjoner. Disse reglene er inndelt etter hvilken type flyging som skal utf&#xF8;res. Statsluftfart er imidlertid ikke alminnelig kommersiell lufttransport (CAT). Av den grunn er det fastsatt at reglene i IV (Part CAT) i utgangspunktet ikke skal gjelde, med mindre andre bestemmelser gj&#xF8;r regler i Part CAT gjeldende. Statsluftfart som inneb&#xE6;rer frakt av passasjerer og gods skal f&#xF8;lge driftsreglene for ikke&#x2013;kommersiell flyging i Part NCO ev. Part NCC, alt etter hvilken type luftfart&#xF8;y som benyttes. At driftsreglene i Part-NCO ev. NCC benyttes inneb&#xE6;rer i denne sammenhengen ingen begrensing i muligheten til &#xE5; ta betalt for tjenesten, og heller ingen begrensing i Luftfartstilsynets tilsyn med foretaket.</article>
            <article class="defaultP">Bestemmelsen gj&#xF8;r ogs&#xE5; at reglene om krav til s&#xE6;rskilte godkjenninger for visse typer flyging i Part SPA, skal gjelde for statsluftfart.</article>
            <article class="defaultP">Flyging hvor luftfart&#xF8;yet benyttes til annet enn frakt av passasjerer og gods, s&#xE5;kalt &#xAB;aerial work&#xBB;, skal f&#xF8;lge reglene om dette i Part SPO, ev. Part NCO.SPEC.</article>
            <article class="defaultP">De felleseuropeiske reglene som gj&#xF8;res gjeldende i forskriften er ikke utarbeidet med tanke p&#xE5; statsluftfart og behovene ved slike operasjoner. Oppgavene til offentlige myndigheter varierer, og behovene som ulike statsluftfartsoperat&#xF8;rer kan ha for &#xE5; fravike de felleseuropeiske reglene som er gjort gjeldende vil dermed ogs&#xE5; variere. Det vil f&#xF8;rst og fremst v&#xE6;re operat&#xF8;ren selv som har oversikt over dette. Bestemmelsens andre ledd &#xE5;pner derfor for at Luftfartstilsynet kan gi tillatelse til at statsluftfartsoperat&#xF8;rer f&#xF8;lger andre krav enn det som f&#xF8;lger av de felleseuropeiske driftsreglene som er gjort gjeldende. Denne l&#xF8;sningen vil gi mulighet for at statsluftfartsoperat&#xF8;rer kan operere etter en operasjonsmanual som er basert p&#xE5; de alminnelige reglene, men som inneholder de tilpasningene som er n&#xF8;dvendige for at samfunnsoppdraget skal kunne l&#xF8;ses sikkert og effektivt.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-6">
            <h4>Til &#xA7; 8:</h4>
            <article class="defaultP">I den grad operat&#xF8;ren utf&#xF8;rer &#xAB;aerial work&#xBB; dvs. statsluftfartflyging hvor luftfart&#xF8;yet brukes til annet enn frakt av personell og/eller gods, f&#xF8;lger det av bestemmelsene i Part SPO ev. Part NCO.SPEC jf. forskriftens &#xA7; 6 at det skal utarbeides standard operasjonsprosedyrer (SOP) for slike operasjoner. Det f&#xF8;lger da av bestemmelsen i &#xA7; 8 at den enkelte SOP skal godkjennes av Luftfartstilsynet f&#xF8;r slik flyging kan skje. Kravet om godkjenning gjelder ogs&#xE5; treningsprogrammer til slike SOP-er.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-7" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-7">
            <h4>Til &#xA7; 9:</h4>
            <article class="defaultP">Arbeidstidsbestemmelser for flygende personell er ikke ivaretatt i arbeidsmilj&#xF8;lovgivningen, jf. arbeidsmilj&#xF8;loven &#xA7; 1-2 og forskrift 20. desember 2018 nr. 2182 om unntak fra arbeidsmilj&#xF8;loven med tilh&#xF8;rende forskrifter for sivil luftfart mv. &#xA7; 1 og &#xA7; 3.</article>
            <article class="defaultP">Bestemmelsen i &#xA7; 9 tydeliggj&#xF8;r derfor at foretak som utf&#xF8;rer statsluftfart skal ha et godkjent flyge- og hviletidssystem for &#xE5; motvirke sikkerhetsrisiko som f&#xF8;lge av utmattethet (fatigue) hos besetningsmedlemmer. Dette beh&#xF8;ver ikke &#xE5; v&#xE6;re et adskilt system fra foretakets eventuelle eksisterende FTL-system. Bestemmelsen krever at de overordnede sikkerhetskravene som finnes i ORO.FTL.110 er ivaretatt i FTL-systemet, og at dette systemet benytter terminologien som finnes i ORO.FTL.105.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-8" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-8">
            <h4>Til &#xA7; 10:</h4>
            <article class="defaultP">Statsluftfartsoperasjoner ivaretar viktige samfunnsinteresser, og flygingen vil kunne v&#xE6;re uregelmessig b&#xE5;de mht. tid og sted. Disse hensynene ligger bak bestemmelsen i &#xA7; 10 om bruk av anlagte landingsplasser uten krav til samtykke fra konsesjonshaver til privat landingsplass, og om bruk utenom &#xE5;pningstiden til lufthavner/andre offentlige landingsplasser slik forskrift om bruk av flyplasser (BSL D 1-2) ellers krever. Forutsetningen er imidlertid at landingsplassen kan benyttes p&#xE5; sikker m&#xE5;te. Driftsreglene i forordning 965/2012, NCC/NCO/SPO.OP.100 som gjelder jf. &#xA7; 7, regulerer hvordan operat&#xF8;ren skal forvisse seg om at landingsplassen er egnet og sikker. I tillegg krever bestemmelsen i &#xA7; 10 utarbeidelse av en s&#xE6;rskilt prosedyre om bruk av landingsplasser uten tillatelse og eventuelt utenom kunngjort &#xE5;pningstid. Prosedyren b&#xF8;r bl.a. beskrive hva som b&#xF8;r avtales med innehaver n&#xE5;r det gjelder oppstilling av luftfart&#xF8;y, inn og ut passering av avstengte omr&#xE5;der, tilgang p&#xE5; drivstoff og andre praktiske forhold. For ideelle organisasjoner som utf&#xF8;rer statsluftfart etter forskriftens &#xA7; 4 skal slik prosedyre inng&#xE5; i sikkerhetssystemet jf. &#xA7; 4, tredje ledd, bokstav e).</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-9" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-9">
            <h4>Til &#xA7; 11:</h4>
            <article class="defaultP">Bestemmelsen oppstiller utstyrskrav som skal gjelde i tillegg til kravene i forordning (EU) nr. 965/2012 som er gjort gjeldende i &#xA7; 7.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-10" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-10">
            <h4>Til &#xA7; 12:</h4>
            <article class="defaultP">Bestemmelsen inneb&#xE6;rer at luftfart&#xF8;y som brukes til sivil statsluftfart kan flys uten krav til andre sertifikater enn de som ellers gjelder for sivil luftfart. Den enkelte operat&#xF8;ren kan imidlertid fastsette tilleggskrav til kompetanse og trening for &#xE5; sikre n&#xF8;dvendige kvalifikasjoner for &#xE5; fly hos operat&#xF8;ren. Slike s&#xE6;rlige kompetansekrav er vanlig i sivil luftfart, og reglene i forskriften anses ikke til hinder for at operat&#xF8;rer som utf&#xF8;rer statsluftfart etablerer slike krav. Kravene m&#xE5; imidlertid beskrives i operat&#xF8;rens manualverk.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-11" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-11">
            <h4>Til &#xA7; 13:</h4>
            <article class="defaultP">Bestemmelsen regulerer hvilke krav som stilles til luftdyktighet (initiell og kontinuerllig luftdyktighet) for et luftfart&#xF8;y som utelukkende brukes til sivil statsluftfart.</article>
            <article class="defaultP">Hovedregelen om initiell luftdyktighet f&#xF8;lger av bestemmelsens f&#xF8;rste og annet ledd. Her fremg&#xE5;r det at luftfart&#xF8;yet skal ha nasjonalt luftdyktighetsbevis for statsluftfart og at dette utstedes p&#xE5; grunnlag av at luftfart&#xF8;yet enten har eller kan f&#xE5; et luftdyktighetsbevis etter de nevnte felleseuropeiske reglene (EASA-luftdyktighetsbevis).</article>
            <article class="defaultP">Som alternativ til hovedregelen kan Luftfartstilsynet etter regelen i femte ledd, godkjenne at luftfart&#xF8;yer som ikke oppfyller kravene for luftdyktighetsbevis i sertifiseringsforskriften benyttes til statsluftfart. Det forutsettes imidlertid at luftfart&#xF8;yet er typesertifisert og har luftdyktighetsbevis etter andre norske eller utenlandske regler som ivaretar kravene i ICAO Annex 8. Regelen inneb&#xE6;rer ikke noen rett til &#xE5; f&#xE5; slik godkjenning av Luftfartstilsynet. Hvorvidt godkjenning skal gis beror p&#xE5; en vurdering av luftfart&#xF8;yets egenskaper i forhold til hvilke spesifikke luftfartsoperasjoner det skal brukes til.</article>
            <article class="defaultP">Reglene om vedlikehold (kontinuerlig luftdyktighet) av luftfart&#xF8;y med nasjonalt luftdyktighetsbevis for statsluftfart f&#xF8;lger av regelen i tredje ledd. Slike luftfart&#xF8;yer skal vedlikeholdes etter reglene i vedlikeholdsforskriften. Vedlikeholdet blir derfor tilsvarende det som gjelder ellers for luftfart&#xF8;y med EASA luftdyktighetsbevis, men med den forskjell at vedlikeholdet m&#xE5; sertifiseres med nasjonalt sertifikat, fremfor EASA CRS. &#xC5;rsaken til dette er at et EASA CRS kan ikke utstedes til et luftfart&#xF8;y som utelukkende brukes til flyging utenfor det felleseuropeiske luftfartsomr&#xE5;det.</article>
            <article class="defaultP">For vedlikehold av komponenter har imidlertid EU inntatt det standpunkt at sertifisering av vedlikehold etter de felleseuropeiske reglene ogs&#xE5; kan gj&#xF8;res gjeldende for statsluftfart, dersom dette er fastsatt i de nasjonale reglene for statsluftfart. Regelen i fjerde ledd sier derfor at dette gjelder.</article>
            <article class="defaultP">Forbeholdet i tredje ledd om at reglene i vedlikeholdsforskriften gjelder s&#xE5; langt de passer, medf&#xF8;rer at luftfart&#xF8;yet m&#xE5; ha et nasjonalt Airworthiness Review Certificate (ARC). Foretakets egen organisasjon for styring av kontinuerlig luftdyktighet (CAMO) gis rett til &#xE5; utf&#xF8;re Airworthiness Review (AR) og utstede nasjonal ARC. AR gj&#xF8;res iht. EASA Part-M s&#xE5; langt den passer. Foretakets CAMO kan ogs&#xE5; gj&#xF8;re extension av ARC basert p&#xE5; EASA Part-M under forutsetning av at luftfart&#xF8;yet har v&#xE6;rt i et kontrollert milj&#xF8;, dvs. at fart&#xF8;yets luftdyktighet siste 12 m&#xE5;neder har v&#xE6;rt ivaretatt av samme CAMO (for statsluftfart) og vedlikeholdt av nasjonalt godkjent verksted jf. forskriftens &#xA7; 14.</article>
            <article class="defaultP">Kravet i bestemmelsens femte ledd om at foretaket m&#xE5; ha egen organisasjon for &#xE5; ivareta kontinuerlig luftdyktighet (CAMO), kan oppfylles ved at foretaket etablerer en CAMO-organisasjon etter bestemmelsene i vedlikeholdsforskriften. St&#xF8;rrelsen p&#xE5; CAMO-organisasjonen vil kunne skaleres etter omfanget av foretakets luftfartsvirksomhet, jf. reglene om dette i vedlikeholdsforskriften.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-12" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-12">
            <h4>Til &#xA7; 14:</h4>
            <article class="defaultP">Dersom det f&#xF8;lger av reglene i &#xA7; 13 at luftfart&#xF8;yet skal vedlikeholdes av en verkstedorganisasjon, er det i &#xA7; 14 bestemt at verkstedorganisasjonen skal ha godkjenning av Luftfartstilsynet. Verkstedorganisasjon som alt har EASA Part 145 godkjenning etter reglene som er gjennomf&#xF8;rt i vedlikeholdsforskriften, vil f&#xE5; godkjenning p&#xE5; grunnlag av denne n&#xE5;r organisasjonen i tillegg har etablert n&#xF8;dvendige prosedyrer som nevnt i bestemmelsen. I tilfelle vedlikeholdsorganisasjonen har en EASA Part 145 godkjenning utstedt av en utenlandsk luftfartsmyndighet, m&#xE5; det i Luftfartstilsynets godkjenning tas inn vilk&#xE5;r som sikrer n&#xF8;dvendig tilsynskontroll med vedlikeholdsorganisasjonen.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-13" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-13">
            <h4>Til &#xA7; 15 :</h4>
            <article class="defaultP">Bestemmelsen gjelder krav til luftdyktighet for luftfart&#xF8;yer som b&#xE5;de benyttes til sivil statsluftfart og til annen sivil luftfart &#x2013; s&#xE5;kalt &#xAB;mixed operations&#xBB;. Disse luftfart&#xF8;yene kan ha luftdyktighetsbevis etter de felleseuropeiske reglene jf. bestemmelsens f&#xF8;rste ledd, eller ha nasjonal godkjenning etter bestemmelsens fjerde ledd.</article>
            <article class="defaultP">Dersom luftfart&#xF8;yet har luftdyktighetsbevis etter de felleseuropeiske reglene, f&#xF8;lger det av bestemmelsens annet ledd at det skal vedlikeholdes etter reglene i vedlikeholdsforskriften. Reglene i bestemmelsens f&#xF8;rste og annet ledd inneb&#xE6;rer alts&#xE5; at luftdyktigheten og vedlikeholdet i de felleseuropeiske reglene anerkjennes &#xE5; gjelde for statsluftfart. Sagt p&#xE5; en annen m&#xE5;te: N&#xE5;r luftfart&#xF8;yet er luftdyktig etter EASA reglene, gj&#xF8;r reglene her at det ogs&#xE5; er luftdyktig n&#xE5;r det brukes i statsluftfart. Dette inneb&#xE6;rer ogs&#xE5; at det ikke er n&#xF8;dvendig &#xE5; sertifisere utf&#xF8;rt vedlikehold med nasjonalt sertifikat, ettersom et EASA CRS her anerkjennes &#xE5; gjelde tilsvarende n&#xE5;r luftfart&#xF8;yet benyttes til statsluftfartflyging.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-14" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-14">
            <h4>Til &#xA7; 16:</h4>
            <article class="defaultP">Av bestemmelsen i &#xA7; 15 f&#xF8;lger det at luftfart&#xF8;yer som b&#xE5;de benyttes til sivil statsluftfart og til annen sivil luftfart &#x2013; s&#xE5;kalt &#xAB;mixed operations&#xBB; som hovedregel skal v&#xE6;re luftdyktig etter de felleseuropeiske reglene. Dersom disse reglene krever at luftfart&#xF8;yet skal vedlikeholdes av en verkstedorganisasjon, er det i &#xA7; 16 bestemt at verkstedorganisasjonen skal ha Part-145-godkjenning.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-15" data-lovdata-URL="LTI/forskrift/2020-05-26-1076/KAPITTEL_1-2-15">
            <h4>Til &#xA7; 17:</h4>
            <article class="defaultP">Dispensasjon vil kunne innvilges dersom s&#xF8;knaden etter Luftfartstilsynets vurdering anses &#xE5; oppfylle kriteriene som er oppstilt i bestemmelsen. Kriteriet &#xAB;s&#xE6;rlig samfunnsyttig&#xBB; inneb&#xE6;rer at dispensasjonen m&#xE5; v&#xE6;re begrunnet i viktige samfunnsmessige behov og ikke operat&#xF8;rens egne behov.</article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
