<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Regler for ungdomsdemokrati i Den norske kirke</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-10-10-2872</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-10-10-2872</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Kirkem&#xF8;tet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kirker&#xE5;det bestemmer</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-04-24-31/&#xA7;12</li>
            <li>forskrift/2019-03-30-2307/&#xA7;36</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-12-21 08:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1835</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Regler for ungdomsdemokrati i Den norske kirke</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Regler for ungdomsdemokrati i Den norske kirke</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirkem&#xF8;tet 10. oktober 2020 med hjemmel i lov 24. april 2020 nr. 31 om tros- og livssynssamfunn (trossamfunnsloven) &#xA7; 12 annet ledd og kirkeordning 30. mars 2019 nr. 2307 for Den norske kirke &#xA7; 36.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-10-10-2872</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Regler for ungdomsdemokrati i Den norske kirke<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Ungdomsting i bisped&#xF8;mmet</li><li>&#xA7; 3. Ungdomsr&#xE5;d i bisped&#xF8;mmet</li><li>&#xA7; 4. Ungdommens kirkem&#xF8;te</li><li>&#xA7; 5. Den norske kirkes ungdomsutvalg</li><li>&#xA7; 6. Samisk ungdomsutvalg</li><li>&#xA7; 7. Mindre endringer</li><li>&#xA7; 8. Ikrafttredelse og overgangsbestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-10-10-2872" id="dokument">
      <h1>Regler for ungdomsdemokrati i Den norske kirke</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-10-2872/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Reglene skal legge forholdene til rette for at unge i alderen 15&#x2013;30 &#xE5;r f&#xE5;r mulighet til &#xE5; medvirke i aktuelle saker regionalt, nasjonalt og internasjonalt i Den norske kirke, jf. kirkeordningen &#xA7; 36.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-10-2872/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Ungdomsting i bisped&#xF8;mmet</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Ungdomstinget best&#xE5;r av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">inntil to representanter oppnevnt av hvert av menighetsr&#xE5;dene i bisped&#xF8;mmet,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">inntil to representanter fra hver av de organisasjonene som driver ungdomsarbeid tilknyttet Den norske kirke i bisped&#xF8;mmet, oppnevnt av organisasjonenes regionale styrer,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">medlemmene av ungdomsr&#xE5;det og</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">medlemmer av bisped&#xF8;mmer&#xE5;det som er under 30 &#xE5;r.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Representantene etter bokstav a, b og d m&#xE5; v&#xE6;re i aldersgruppen 15&#x2013;30 &#xE5;r.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Representantene etter f&#xF8;rste ledd m&#xE5; v&#xE6;re medlem av Den norske kirke, jf. kirkeordningen &#xA7; 40 f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-2-ledd-4">I Nord-H&#xE5;logaland, S&#xF8;r-H&#xE5;logaland, Nidaros og Oslo bisped&#xF8;mmer b&#xF8;r de oppnevnende organene tilstrebe at det oppnevnes samiske representanter blant representantene.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Ungdomstinget er et r&#xE5;dgivende organ for biskopen og bisped&#xF8;mmer&#xE5;det som kan uttale seg i saker som gjelder Den norske kirke.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Bisped&#xF8;mmer&#xE5;det fastsetter n&#xE6;rmere bestemmelser for ungdomstinget, herunder bestemmelser om representanter uten stemmerett, etter uttalelse fra ungdomsr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-10-2872/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Ungdomsr&#xE5;d i bisped&#xF8;mmet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ungdomsr&#xE5;det best&#xE5;r av minst seks medlemmer i aldersgruppen 15&#x2013;30 &#xE5;r, valgt av og blant ungdomstingets representanter. I de tre nordligste bisped&#xF8;mmene b&#xF8;r minst ett av medlemmene v&#xE6;re samisk. Ungdomstinget kan ogs&#xE5; velge et antall varamedlemmer til ungdomsr&#xE5;det.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Ungdomsr&#xE5;det skal v&#xE6;re et r&#xE5;dgivende organ for biskopen og bisped&#xF8;mmer&#xE5;det i saker som ang&#xE5;r i kirke og samfunn samt forberede og f&#xF8;lge opp de saker som skal behandles av ungdomstinget. Ungdomsr&#xE5;det kan ogs&#xE5; p&#xE5; eget initiativ ta opp aktuelle saker innen sitt omr&#xE5;de.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Bisped&#xF8;mmer&#xE5;det fastsetter n&#xE6;rmere bestemmelser om ungdomsr&#xE5;det etter uttalelse fra ungdomsr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-10-2872/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ungdommens kirkem&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ungdommens kirkem&#xF8;te best&#xE5;r av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">to delegater fra hvert bisped&#xF8;mme, valgt av og blant hvert ungdomsr&#xE5;d,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">en samisk delegat fra henholdsvis Nord-H&#xE5;logaland bisped&#xF8;mme, S&#xF8;r-H&#xE5;logaland bisped&#xF8;mme og Nidaros bisped&#xF8;mme, valgt av vedkommende ungdomsr&#xE5;d,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">to delegater valgt av og blant samisk ungdomsutvalg,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-4-ledd-1-punkt-4"><article class="legalP" id="paragraf-4-ledd-1-punkt-4-ledd-1">to delegater fra d&#xF8;vemenighetene, oppnevnt av d&#xF8;vekirkenes fellesr&#xE5;d,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="paragraf-4-ledd-1-punkt-5"><article class="legalP" id="paragraf-4-ledd-1-punkt-5-ledd-1">en delegat fra hver av organisasjonene som driver ungdomsarbeid tilknyttet Den norske kirke. Organisasjonen m&#xE5; ha kristen form&#xE5;lsparagraf og mottatt invitasjon fra Den norske kirkes ungdomsutvalg. Delegaten oppnevnes av organisasjonens styre,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="paragraf-4-ledd-1-punkt-6"><article class="legalP" id="paragraf-4-ledd-1-punkt-6-ledd-1">medlemmene av Den norske kirkes ungdomsutvalg,</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="paragraf-4-ledd-1-punkt-7"><article class="legalP" id="paragraf-4-ledd-1-punkt-7-ledd-1">medlemmer av bisped&#xF8;mmer&#xE5;d, Kirker&#xE5;det og Samisk kirker&#xE5;d som er under 30 &#xE5;r,</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="paragraf-4-ledd-1-punkt-8"><article class="legalP" id="paragraf-4-ledd-1-punkt-8-ledd-1">de representantene som ble valgt til &#xE5; representere Ungdommens kirkem&#xF8;te p&#xE5; Kirkem&#xF8;tet foreg&#xE5;ende &#xE5;r.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-2">Delegatene etter bokstav a, b, c, d, e og g kan delta til og med det &#xE5;ret de fyller 30 &#xE5;r.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Ungdommens kirkem&#xF8;te uttaler seg i aktuelle saker som gjelder Den norske kirke, nasjonalt og internasjonalt. Ungdommens kirkem&#xF8;te uttaler seg ogs&#xE5; i saker som ang&#xE5;r unges situasjon i kirke og samfunn.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Ungdommens kirkem&#xF8;te velger lederen av Den norske kirkes ungdomsutvalg og tre andre representanter fra Ungdommens kirkem&#xF8;te til Kirkem&#xF8;tet. Disse representantene m&#xE5; v&#xE6;re under 30 &#xE5;r.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Saker til Ungdommens kirkem&#xF8;te m&#xE5; meldes til Kirker&#xE5;dets sekretariat senest 14 uker f&#xF8;r m&#xF8;tet.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Organisasjonene som driver ungdomsarbeid tilknyttet Den norske kirke kan sende en observat&#xF8;r med tale- og forslagsrett i tillegg til delegaten. Medlemmene av Samisk ungdomsutvalg som ikke er delegater, kan m&#xF8;te p&#xE5; Ungdommens kirkem&#xF8;te som observat&#xF8;r med tale- og forslagsrett. Forsvarets tros- og livssynskorps kan ogs&#xE5; sende en observat&#xF8;r med tale- og forslagsrett til Ungdommens kirkem&#xF8;te. Medlemmer av valgkomiteen som ikke er delegat, m&#xF8;ter med tale- og forslagsrett.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Den norske kirkes ungdomsutvalg kan invitere organisasjoner som driver ungdomsarbeid tilknyttet Den norske kirke, men som ikke har kristen form&#xE5;lsparagraf, til &#xE5; sende en observat&#xF8;r med tale- og forslagsrett til Ungdommens kirkem&#xF8;te.</article>
        <article class="legalP" id="paragraf-4-ledd-8">Delegater og observat&#xF8;rer som m&#xF8;ter p&#xE5; Ungdommens kirkem&#xF8;te m&#xE5; v&#xE6;re medlem av Den norske kirke, jf. kirkeordningen &#xA7; 40 f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-9">Ungdommens kirkem&#xF8;te vedtar selv n&#xE6;rmere forretningsorden for gjennomf&#xF8;ring av Ungdommens kirkem&#xF8;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-10-2872/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Den norske kirkes ungdomsutvalg</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Den norske kirkes ungdomsutvalg best&#xE5;r av &#xE5;tte medlemmer valgt av og blant Ungdommens kirkem&#xF8;te. Det er s&#xE6;rskilt valg p&#xE5; leder. Funksjonstiden er p&#xE5; to &#xE5;r. Utvalget kan hente inn faglig kompetanse i saker utvalget har til behandling.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Den norske kirkes ungdomsutvalg skal v&#xE6;re Den norske kirkes r&#xE5;dgivende organ i saker som ang&#xE5;r unges situasjon i kirke og samfunn, b&#xE5;de nasjonalt og internasjonalt samt bist&#xE5; ved forberedelser og gjennomf&#xF8;ring av Ungdommens kirkem&#xF8;te. Utvalget kan ogs&#xE5; p&#xE5; eget initiativ ta opp aktuelle saker innen sitt omr&#xE5;de.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Utvalget velger selv nestleder. Utvalget er beslutningsdyktig n&#xE5;r minst halvparten av medlemmene er tilstede. Utvalgets beslutninger fattes med alminnelig flertall. Ved stemmelikhet gj&#xF8;r lederens stemme utslaget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-10-2872/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Samisk ungdomsutvalg</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Samisk ungdomsutvalg best&#xE5;r av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">En representant velges for to &#xE5;r av ungdomstingene i Nord-H&#xE5;logaland, S&#xF8;r-H&#xE5;logaland, Nidaros og Oslo bisped&#xF8;mmer.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">To representanter oppnevnt av Samisk kirker&#xE5;d.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-2">I tillegg kan Sametinget oppnevne en representant.</article>
        <article class="legalP" id="paragraf-6-ledd-3">For hver representant oppnevnes det en til to vararepresentanter.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Samisk ungdomsutvalg b&#xF8;r ha representasjon fra nord-, s&#xF8;r- og lulesamisk spr&#xE5;komr&#xE5;de, og det b&#xF8;r v&#xE6;re representert ungdom med tilknytning til l&#xE6;stadianske milj&#xF8;er. Det skal etterstrebes en jevn fordeling i kj&#xF8;nn, alder. Minst halvparten av delegatene i SUNG skal v&#xE6;re samer, jf. kriteriene for Sametingets valgmanntall. Representantene og vararepresentantene skal v&#xE6;re mellom 15 og 30 &#xE5;r.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Samisk ungdomsutvalg er et r&#xE5;dgivende ungdomsorgan p&#xE5; nasjonalt niv&#xE5; som bidrar til at samisk ungdom kan medvirke i aktuelle saker i Den norske kirke. Samisk ungdomsutvalg er et r&#xE5;dgivende organ innenfor sitt omr&#xE5;de for Samisk kirker&#xE5;d og andre nasjonale kirkelige organer. Utvalget kan ogs&#xE5; p&#xE5; eget initiativ ta opp aktuelle saker innen sitt omr&#xE5;de.</article>
        <article class="legalP" id="paragraf-6-ledd-6">Utvalget velger selv leder og nestleder. Utvalget er beslutningsdyktig n&#xE5;r minst halvparten av medlemmene er tilstede. Utvalgets beslutninger fattes med alminnelig flertall. Ved stemmelikhet gj&#xF8;r lederens stemme utslaget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-10-2872/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Mindre endringer</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kirker&#xE5;det kan gj&#xF8;re mindre endringer i reglene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-10-10-2872/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Reglene trer i kraft fra det tidspunkt Kirker&#xE5;det bestemmer. Kirker&#xE5;det kan sette i kraft de enkelte bestemmelsene til forskjellig tid. Samtidig oppheves statutter for Ungdommens kirkem&#xF8;te, statutter for Utvalg for ungdomssp&#xF8;rsm&#xE5;l og statutter for Samisk ungdomsutvalg.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Ungdomsr&#xE5;d og ungdomsutvalg som er valgt f&#xF8;r reglene settes i kraft, fungerer videre inntil det er valgt et nytt ungdomsr&#xE5;d og ungdomsutvalg.</article>
      </article>
    </main>
  </body>
</html>
