<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om forenklet rekonstruksjonsforhandling for sm&#xE5; foretak</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-06-19-1247</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-06-19-1247</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Lovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-07-01 &#x2013; 2022-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-05-07-38/&#xA7;61</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-19 18:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0955</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om forenklet rekonstruksjonsforhandling for sm&#xE5; foretak</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om forenklet rekonstruksjonsforhandling for sm&#xE5; foretak</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 19. juni 2020 med hjemmel i midlertidig lov 7. mai 2020 nr. 38 om rekonstruksjon for &#xE5; avhjelpe &#xF8;konomiske problemer som f&#xF8;lge av utbrudd av covid-19 (rekonstruksjonsloven) &#xA7; 61 annet ledd. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-06-19-1247</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om forenklet rekonstruksjonsforhandling for sm&#xE5; foretak<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Forholdet til rekonstruksjonsloven</li><li>&#xA7; 3. Bistand fra r&#xE5;dgiver</li><li>&#xA7; 4. Ansvar for omkostningene ved r&#xE5;dgivning f&#xF8;r rekonstruksjonsforhandling</li><li>&#xA7; 5. R&#xE5;dgiverens oppdrag</li><li>&#xA7; 6. Begj&#xE6;ring om &#xE5;pning av rekonstruksjonsforhandling</li><li>&#xA7; 7. Oppnevning av kreditorutvalg</li><li>&#xA7; 8. Ansattes rett til &#xE5; bli h&#xF8;rt</li><li>&#xA7; 9. Oppnevnelse av borevisor</li><li>&#xA7; 10. Fordringshaverm&#xF8;te</li><li>&#xA7; 11. Underretning til fordringshaverne</li><li>&#xA7; 12. Gjennomg&#xE5;else av regnskaper og forretningsf&#xF8;rsel. Rekonstrukt&#xF8;rens redegj&#xF8;relse</li><li>&#xA7; 13. Forenklet avstemning ved forslag om betalingsutsettelse</li><li>&#xA7; 14. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-06-19-1247" id="dokument">
      <h1>Forskrift om forenklet rekonstruksjonsforhandling for sm&#xE5; foretak</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder forenklet rekonstruksjonsforhandling for sm&#xE5; foretak i saker om rekonstruksjon etter rekonstruksjonsloven.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Sm&#xE5; foretak skal i forskriften forst&#xE5;s som foretak der<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-1-ledd-2-punkt-1"><article class="legalP" id="paragraf-1-ledd-2-punkt-1-ledd-1">gjennomsnittlig antall ansatte det siste &#xE5;ret ikke overstiger ti &#xE5;rsverk,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-1-ledd-2-punkt-2"><article class="legalP" id="paragraf-1-ledd-2-punkt-2-ledd-1">driftsinntektene av den samlede virksomheten er mindre enn seks millioner kroner, og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-1-ledd-2-punkt-3"><article class="legalP" id="paragraf-1-ledd-2-punkt-3-ledd-1">foretakets balansesum er mindre enn 23 millioner kroner.</article></article></li></ul><p class="leddfortsettelse">Terskelverdiene etter annet ledd nr. 2 og 3 skal baseres p&#xE5; foretakets sist godkjente &#xE5;rsregnskap.</p></article>
        <article class="legalP" id="paragraf-1-ledd-3">For foretak som ikke har regnskapsplikt, og for foretak som ikke har &#xE5;rsregnskap som nevnt i annet ledd annet punktum, gjelder annet ledd nr. 2 slik at driftsinntektene etter det sist fastsatte grunnlaget for inntekts- og formuesskatt skal legges til grunn. For slike foretak gjelder annet ledd nr. 3 slik at verdien av foretakets eiendeler skal v&#xE6;re mindre enn 23 millioner kroner. Forskrift 7. september 2006 nr. 1062 til utfylling og gjennomf&#xF8;ring mv. av regnskapsloven av 17. juli 1998 nr. 56 &#xA7; 1-2-1 gjelder tilsvarende.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Kan det for foretaket ikke fastsl&#xE5;s terskelverdier som nevnt i annet ledd nr. 2 og 3 eller tredje ledd annet og tredje punktum fordi foretaket ikke har hatt regnskapsplikt eller det ikke er fastsatt skattemelding, kan reglene i denne forskriften likevel anvendes hvis retten p&#xE5; annen m&#xE5;te finner det godtgjort at foretakets driftsinntekter og eiendeler tilsvarer kravene i annet og tredje ledd, og kravet i annet ledd nr. 1 ogs&#xE5; er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forholdet til rekonstruksjonsloven</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Rekonstruksjonslovens regler gjelder for rekonstruksjonsforhandling for sm&#xE5; foretak med de s&#xE6;rregler som f&#xF8;lger av denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Bistand fra r&#xE5;dgiver</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Sm&#xE5; foretak som oppfyller vilk&#xE5;rene i rekonstruksjonsloven &#xA7; 2 f&#xF8;rste ledd, kan anmode tingretten om &#xE5; f&#xE5; oppnevnt en r&#xE5;dgiver som skal bist&#xE5; med &#xE5; utarbeide et forslag til rekonstruksjon som kan fremsettes sammen med begj&#xE6;ring om &#xE5;pning av rekonstruksjonsforhandling, jf. &#xA7; 6 i forskriften.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Anmodning om &#xE5; f&#xE5; oppnevnt r&#xE5;dgiver skal fremsettes skriftlig for tingretten. I anmodningen skal det dokumenteres at vilk&#xE5;rene i f&#xF8;rste ledd er oppfylt. Det skal i tillegg vedlegges dokumentasjon p&#xE5; at skyldneren har en oversiktlig &#xF8;konomi. Herunder skal det dokumenteres at alle skatte- og avgiftsmeldinger er innlevert, at siste regnskap er innlevert eller klargjort, og at skyldneren er oppf&#xF8;rt i pliktige registre som gjelder virksomheten, og det skal vedlegges en oversikt over skyldnerens bankkonti. Ved utforming av en anmodning om &#xE5; f&#xE5; oppnevnt r&#xE5;dgiver kan det benyttes et standardisert oppsett dersom dette er fastsatt av Domstoladministrasjonen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Retten kan avsl&#xE5; &#xE5; oppnevne r&#xE5;dgiver for foretak som nevnt i f&#xF8;rste ledd dersom det etter de opplysningene som foreligger, er lite sannsynlig at skyldneren vil kunne oppn&#xE5; frivillig rekonstruksjon eller tvangsakkord. Retten skal treffe avgj&#xF8;relsen om oppnevnelse av r&#xE5;dgiver snarest mulig, normalt innen tre dager etter at anmodningen om oppnevnelse kom inn til retten. Retten treffer sin avgj&#xF8;relse ved kjennelse. En kjennelse som tar en anmodning om oppnevnelse til f&#xF8;lge, kan ikke ankes. For &#xF8;vrig kan kjennelser ankes innen en uke fra avsigelsen.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Den som oppnevnes som r&#xE5;dgiver, skal oppfylle vilk&#xE5;rene for &#xE5; bli oppnevnt som rekonstrukt&#xF8;r etter rekonstruksjonsloven &#xA7; 8 tredje ledd. Ved oppnevnelsen skal retten sette en frist for r&#xE5;dgiverens gjennomf&#xF8;ring av oppdraget. Fristen skal tilpasses boets st&#xF8;rrelse og kompleksitet, men skal normalt ikke overstige fire uker.</article>
        <article class="legalP" id="paragraf-3-ledd-5">R&#xE5;dgiveren skal ved senere &#xE5;pning av rekonstruksjonsforhandling oppnevnes som rekonstrukt&#xF8;r, med mindre det foreligger s&#xE6;rlige forhold som tilsier at det oppnevnes en annen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ansvar for omkostningene ved r&#xE5;dgivning f&#xF8;r rekonstruksjonsforhandling</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Skyldneren skal dekke omkostningene til r&#xE5;dgiveren som oppnevnes. Retten kan beslutte at skyldneren skal innbetale et passende forskudd til dekning av omkostningene, eller at det blir stilt sikkerhet for disse kostnadene. Rettsgebyrloven &#xA7; 3 tredje og sjette ledd og &#xA7; 5 annet ledd gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">R&#xE5;dgiverens oppdrag</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">En r&#xE5;dgiver som er oppnevnt etter &#xA7; 3, skal vurdere om det er grunnlag for &#xE5; fremsette et forslag om rekonstruksjon sammen med begj&#xE6;ringen om &#xE5;pning av rekonstruksjonsforhandling, og skal i s&#xE5; fall bist&#xE5; skyldneren med &#xE5; utarbeide et slikt forslag. R&#xE5;dgiveren skal samtidig ivareta fordringshavernes felles interesser. Rekonstruksjonsloven &#xA7; 8 annet ledd annet punktum gjelder tilsvarende.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Ved utf&#xF8;relsen av oppdraget skal r&#xE5;dgiveren blant annet<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-5-ledd-2-punkt-1"><article class="legalP" id="paragraf-5-ledd-2-punkt-1-ledd-1">foreta en gjennomg&#xE5;else av skyldnerens regnskaper og forretningsf&#xF8;rsel og en verdsettelse av skyldnerens eiendeler etter rekonstruksjonsloven &#xA7; 24</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-5-ledd-2-punkt-2"><article class="legalP" id="paragraf-5-ledd-2-punkt-2-ledd-1">vurdere hvordan driften skal finansieres etter &#xE5;pningen</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-5-ledd-2-punkt-3"><article class="legalP" id="paragraf-5-ledd-2-punkt-3-ledd-1">vurdere hvordan betalingen til fordringshaverne skal finansieres</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-5-ledd-2-punkt-4"><article class="legalP" id="paragraf-5-ledd-2-punkt-4-ledd-1">vurdere om skyldneren har en realistisk mulighet til l&#xF8;nnsom drift etter rekonstruksjon</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-5-ledd-2-punkt-5"><article class="legalP" id="paragraf-5-ledd-2-punkt-5-ledd-1">vurdere hvordan forslaget til rekonstruksjon kan utformes, og kontrollere at forslaget oppfyller lovens og forskriftens krav.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-3">Dersom r&#xE5;dgiveren kommer til at det ikke er grunnlag for &#xE5; fremsette et forslag om rekonstruksjon sammen med begj&#xE6;ring om &#xE5;pning av rekonstruksjonsforhandling, skal r&#xE5;dgiveren avslutte oppdraget og oversende en kort redegj&#xF8;relse til retten om hoved&#xE5;rsakene til dette.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Dersom r&#xE5;dgiveren kommer til at det er grunnlag for &#xE5; fremsette et forslag til rekonstruksjon sammen med en begj&#xE6;ring om rekonstruksjonsforhandling, skal r&#xE5;dgiveren bist&#xE5; skyldneren med utformingen av forslaget og begj&#xE6;ringen. Forslaget skal vedlegges en redegj&#xF8;relse fra r&#xE5;dgiveren som oppfyller vilk&#xE5;rene i rekonstruksjonsloven &#xA7; 25 og i tillegg inneholder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-5-ledd-4-punkt-1"><article class="legalP" id="paragraf-5-ledd-4-punkt-1-ledd-1">en kort beskrivelse av oppdraget</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-5-ledd-4-punkt-2"><article class="legalP" id="paragraf-5-ledd-4-punkt-2-ledd-1">en kort redegj&#xF8;relse for hvilke faktiske opplysninger vurderingene bygger p&#xE5;, og hvordan opplysningene er innhentet og kontrollert</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-5-ledd-4-punkt-3"><article class="legalP" id="paragraf-5-ledd-4-punkt-3-ledd-1">en kort bekreftelse av at skyldneren har en oversiktlig &#xF8;konomi, som n&#xE6;rmere angitt i &#xA7; 3 annet ledd tredje og fjerde punktum</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-5-ledd-4-punkt-4"><article class="legalP" id="paragraf-5-ledd-4-punkt-4-ledd-1">en kort uttalelse om det, basert p&#xE5; forelagt dokumentasjon og informasjon, fremst&#xE5;r som realistisk at rekonstruksjon etter forslaget kan gjennomf&#xF8;res fra skyldnerens side</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-5-ledd-4-punkt-5"><article class="legalP" id="paragraf-5-ledd-4-punkt-5-ledd-1">en kort uttalelse om forslaget anses klart til &#xE5; sendes ut til avstemming.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-5">Rekonstruksjonsloven &#xA7; 25 annet ledd gjelder tilsvarende for r&#xE5;dgiverens gjennomg&#xE5;else. Med mindre s&#xE6;rlige forhold tilsier noe annet, skal det som hovedregel foretas en forenklet gjennomg&#xE5;else. Rekonstruksjonsloven &#xA7; 25 fjerde ledd gjelder ogs&#xE5; tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Begj&#xE6;ring om &#xE5;pning av rekonstruksjonsforhandling</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Rekonstruksjonsforhandling kan gjennomf&#xF8;res etter reglene i forskriften her dersom en begj&#xE6;ring om &#xE5;pning av rekonstruksjonforhandling, i tillegg til &#xE5; oppfylle vilk&#xE5;rene i rekonstruksjonsloven &#xA7; 3, inneholder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">opplysning om skyldneren har f&#xE5;tt bistand av r&#xE5;dgiver oppnevnt etter &#xA7; 3</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">en redegj&#xF8;relse for antall ansatte og deres krav i boet</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">dokumentasjon som nevnt i &#xA7; 3 annet ledd tredje og fjerde punktum</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-4"><article class="legalP" id="paragraf-6-ledd-1-punkt-4-ledd-1">forslag til rekonstruksjon, dersom dette er utarbeidet.</article></article></li></ul><p class="leddfortsettelse">En begj&#xE6;ring som ikke oppfyller de s&#xE6;rlige vilk&#xE5;rene i f&#xF8;rste ledd bokstav a til d, skal anses som en begj&#xE6;ring om rekonstruksjon etter lovens alminnelige regler.</p></article>
        <article class="legalP" id="paragraf-6-ledd-2">Ved utforming av begj&#xE6;ring om &#xE5;pning av rekonstruksjonsforhandling kan det benyttes et standardisert oppsett dersom dette er fastsatt av Domstoladministrasjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Oppnevning av kreditorutvalg</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Retten skal unnlate &#xE5; oppnevne kreditorutvalg etter rekonstruksjonsloven &#xA7; 8, med mindre retten finner at det er s&#xE6;rlig behov for dette. Oppnevnes det ikke kreditorutvalg, utf&#xF8;res kreditorutvalgets gj&#xF8;rem&#xE5;l etter loven av rekonstrukt&#xF8;ren, jf. rekonstruksjonsloven &#xA7; 8 sjette ledd.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Ved fremsettelse av nytt forslag om frivillig rekonstruksjon etter rekonstruksjonsloven &#xA7; 30 eller nytt forslag om rekonstruksjon med tvangsakkord etter rekonstruksjonsloven &#xA7; 43 kan retten oppnevne kreditorutvalg selv om det ikke er gjort p&#xE5; et tidligere tidspunkt, dersom det anses hensiktsmessig. Er en representant for de ansatte oppnevnt etter &#xA7; 8 i forskriften her, skal representanten delta i kreditorutvalget. Ved oppnevnelse av kreditorutvalg etter annet ledd f&#xF8;rste punktum i paragrafen her skal kreditorutvalgets oppgave kun v&#xE6;re &#xE5; gjennomg&#xE5; det nye forslaget til rekonstruksjon, og utsendelse av forslaget til fordringshaverne skal forutsette samtykke fra kreditorutvalget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ansattes rett til &#xE5; bli h&#xF8;rt</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Dersom det ikke oppnevnes kreditorutvalg etter &#xA7; 7, skal en representant for de ansatte ha rett til &#xE5; bli h&#xF8;rt i samsvar med tredje ledd n&#xE5;r dette kreves av et flertall av de ansatte i skyldnerens n&#xE6;ringsvirksomhet. Det nevnte flertallet utpeker representanten. Det samme gjelder n&#xE5;r et slikt krav fremsettes av en lokal fagforening som organiserer et flertall av de ansatte i virksomheten, eller av flere lokale fagforeninger som til sammen organiserer et flertall av de ansatte. Representanten skal i slike tilfeller utpekes av den lokale fagforeningen eller de lokale fagforeningene i fellesskap. Konkursloven &#xA7; 160 gjelder tilsvarende for de ansattes representant.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Retten skal snarest mulig underrette de ansatte i skyldnerens n&#xE6;ringsvirksomhet om deres rettigheter etter f&#xF8;rste ledd. Retten skal sette en kort frist for tilbakemelding fra de ansatte om hvem som er utpekt som representant. Er det ikke oppnevnt representant ved utl&#xF8;pet av fristen, faller retten til &#xE5; bli h&#xF8;rt etter tredje ledd bort.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Rekonstrukt&#xF8;ren skal forelegge forslag til rekonstruksjon og r&#xE5;dgiverens eller rekonstrukt&#xF8;rens redegj&#xF8;relse etter rekonstruksjonsloven &#xA7; 25, jf. &#xA7; 5 femte ledd og &#xA7; 12 i forskriften her, for representanten for de ansatte med en kort frist for uttalelse. Alle uttalelser skal vedlegges ved utsendelse av forslag til rekonstruksjon til avstemming.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Oppnevnelse av borevisor</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Retten skal unnlate &#xE5; oppnevne borevisor etter rekonstruksjonsloven &#xA7; 12, med mindre retten finner at det er s&#xE6;rlig behov for dette. Revisjon av skyldnerens regnskaper og forretningsf&#xF8;rsel skal tilpasses boets st&#xF8;rrelse og kompleksitet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Fordringshaverm&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Retten skal unnlate &#xE5; avholde fordringshaverm&#xF8;te etter rekonstruksjonsloven &#xA7; 22, med mindre retten finner at det er s&#xE6;rlig behov for dette. Retten kan beslutte at rekonstrukt&#xF8;rens plikt til &#xE5; sende skyldnerens utkast til rekonstruksjon til fordringshaverne etter rekonstruksjonsloven &#xA7; 22 tredje ledd tredje punktum skal fravikes. Fordringshaverne skal da opplyses om dette ved underretning til fordringshaverne etter &#xA7; 11 i forskriften her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Underretning til fordringshaverne</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Rekonstrukt&#xF8;ren kan ved underretning av fordringshaverne etter rekonstruksjonsloven &#xA7; 23 f&#xF8;rste ledd f&#xF8;rste punktum samtidig sende fordringshaverne informasjon om st&#xF8;rrelsen p&#xE5; den enkeltes gjeld if&#xF8;lge skyldnerens regnskap. Rekonstrukt&#xF8;ren skal i slike tilfeller opplyse om at fordringshaverne bare trenger &#xE5; sende en spesifisert oppgave over sine fordringer p&#xE5; skyldneren etter rekonstruksjonsloven &#xA7; 23 f&#xF8;rste ledd annet punktum hvis fordringene avviker fra dette, og at fristen for &#xE5; sende en slik spesifisert oppgave er to uker. Rekonstruksjonsloven &#xA7; 23 f&#xF8;rste ledd tredje punktum og annet ledd gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Gjennomg&#xE5;else av regnskaper og forretningsf&#xF8;rsel. Rekonstrukt&#xF8;rens redegj&#xF8;relse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Rekonstrukt&#xF8;rens gjennomg&#xE5;else etter rekonstruksjonsloven &#xA7; 25 f&#xF8;rste ledd nr. 1 til 6 skal som hovedregel v&#xE6;re en forenklet gjennomg&#xE5;else, jf. rekonstruksjonsloven &#xA7; 25 annet ledd, med mindre s&#xE6;rlige forhold taler mot dette.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Forenklet avstemning ved forslag om betalingsutsettelse</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Dersom forslaget til frivillig rekonstruksjon eller rekonstruksjon med tvangsakkord kun g&#xE5;r ut p&#xE5; en betalingsutsettelse av skyldnerens gjeld, anses fordringshaveren for &#xE5; ha godtatt forslaget med mindre han skriftlig meddeler rekonstrukt&#xF8;ren at forslaget forkastes. Underretningen om forslaget skal sendes med rekommandert brev eller ved bruk av elektronisk kommunikasjon hvor det er benyttet en betryggende metode for &#xE5; sikre at underretningen er mottatt. F&#xF8;rste punktum gjelder bare hvis fordringshaveren i underretningen er varslet om hva han m&#xE5; gj&#xF8;re for &#xE5; forkaste forslaget og konsekvensen av &#xE5; forholde seg passiv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-06-19-1247/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften trer i kraft 1. juli 2020. Forskriften oppheves 1. januar 2022. Forskriften gjelder for anmodninger etter &#xA7; 3 og begj&#xE6;ringer etter &#xA7; 6 som kommer inn til retten etter forskriftens ikrafttredelse.</article>
      </article>
    </main>
  </body>
</html>
