<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om midlertidig endring i forskrift om utlendingers adgang til riket og deres opphold her (opphold til fagl&#xE6;rte som er permitterte under covid-19-pandemien)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-06-23-1280</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-06-23-1280</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Innvandringsavd.</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-06-23, oppheves n&#xE5;r dep. bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-10-15-1286</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-05-15-35/&#xA7;23</li>
            <li>lov/2008-05-15-35/&#xA7;58</li>
            <li>lov/2008-05-15-35/&#xA7;62</li>
            <li>lov/2008-05-15-35/&#xA7;89</li>
            <li>forskrift/2009-10-09-1260</li>
            <li>forskrift/2009-12-18-1582</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-23 17:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0978</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Midl. endr. i utlendingsforskriften (opphold til fagl&#xE6;rte som er permitterte under covid-19-pandemien)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om midlertidig endring i forskrift om utlendingers adgang til riket og deres opphold her (opphold til fagl&#xE6;rte som er permitterte under covid-19-pandemien)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 23. juni 2020 med hjemmel i lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 23, &#xA7; 58, &#xA7; 62 og &#xA7; 89, jf. delegeringsvedtak 9. oktober 2009 nr. 1260 og omorganiseringsvedtak 18. desember 2009 nr. 1582.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-06-23-1280</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om midlertidig endring i forskrift om utlendingers adgang til riket og deres opphold her (opphold til fagl&#xE6;rte som er permitterte under covid-19-pandemien)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6-11a. Midlertidig bestemmelse om opphold for fagl&#xE6;rte arbeidstakere som er permitterte under covid-19-pandemien</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-06-23-1280" id="dokument">
      <h1>Forskrift om midlertidig endring i forskrift om utlendingers adgang til riket og deres opphold her (opphold til fagl&#xE6;rte som er permitterte under covid-19-pandemien)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-06-23-1280/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. oktober 2009 nr. 1286 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-11a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-11a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6-11a</span>. <span class="legalArticleTitle">Midlertidig bestemmelse om opphold for fagl&#xE6;rte arbeidstakere som er permitterte under covid-19-pandemien</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Arbeidstakere med tillatelse etter &#xA7; 6-1 f&#xF8;rste ledd, som blir helt eller delvis permitterte i perioden 12. mars til 31. oktober 2020, kan oppholde seg i landet inntil tillatelsen utl&#xF8;per. Reglene i &#xA7; 6-11 f&#xF8;rste ledd kommer ikke til anvendelse. Kravet til underhold etter &#xA7; 10-7 kan sikres gjennom dagpenger fra Arbeids- og velferdsetaten i henhold til folketrygdloven &#xA7; 4-7. Det samme gjelder kravet til underhold etter &#xA7; 10-8 n&#xE5;r familiemedlemmet har oppholdstillatelse i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Arbeidstakere som nevnt i f&#xF8;rste ledd, kan etter s&#xF8;knad gis ny oppholdstillatelse i permitteringsperioden. Oppholdstillatelsen skal gis med de samme begrensningene som gjaldt for tillatelsen arbeidstakeren hadde i medhold av &#xA7; 6-1. Oppholdstillatelsen kan ikke gis utover 31. oktober 2020 og skal ikke overskride arbeidsforholdets lengde. Reglene i &#xA7; 10-20 om krav om underhold ved fornyelse gjelder tilsvarende for s&#xF8;knad om opphold etter bestemmelsen her. Oppholdstillatelsen danner ikke grunnlag for permanent oppholdstillatelse eller familieinnvandring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Utlendinger som oppholder seg i Norge med oppholdstillatelse som familiemedlem etter reglene i lovens kapittel 6, kan gis fornyet tillatelse dersom referansepersonen oppholder seg i Norge etter bestemmelsen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Tiden arbeidstakere med tillatelse etter annet ledd eller &#xA7; 6-1, er helt eller delvis permitterte tas ikke med i beregningen av oppholdstiden etter lovens &#xA7; 62 f&#xF8;rste ledd. Permanent oppholdstillatelse kan likevel gis til en utlending som ikke fyller kravet til tre &#xE5;rs sammenhengende oppholdstid i lovens &#xA7; 62 f&#xF8;rste ledd, dersom utlendingen har hatt opphold etter f&#xF8;rste ledd eller har hatt tillatelse etter annet ledd, og direkte forutg&#xE5;ende og etterf&#xF8;lgende opphold til sammen utgj&#xF8;r tre &#xE5;r med midlertidig oppholdstillatelse som danner grunnlag for permanent oppholdstillatelse. Tilsvarende gjelder for familiemedlemmer som har oppholdstillatelse i medhold av utlendingsloven kapittel 6, med referanseperson som nevnt i f&#xF8;rste eller annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Utlendingsdirektoratet kan gi n&#xE6;rmere retningslinjer om fremsettelse av s&#xF8;knad, dokumentasjonskravet og underholdskravet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17-10 annet ledd ny bokstav j skal lyde:<ul class="defaultList"><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5-punkt-1-ledd-1">s&#xF8;knad om tillatelse til fagl&#xE6;rt arbeidstaker, jf. &#xA7; 6-11a annet ledd.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-06-23-1280/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks og oppheves n&#xE5;r departementet bestemmer det.</article>
      </section>
    </main>
  </body>
</html>
