<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om landings- og sluttseddel (landingsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-02-27-220</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-02-27-220</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-05-06-607</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;39</li>
            <li>forskrift/2014-05-06-607/&#xA7;23</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-03-04 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0200</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i landingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om landings- og sluttseddel (landingsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 27. februar 2020 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 39 og forskrift 6. mai 2014 nr. 607 om landings- og sluttseddel (landingsforskriften) &#xA7; 23.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-02-27-220</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om landings- og sluttseddel (landingsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. Utarbeidelse av landings- og sluttsedler</li><li>&#xA7; 8. Utfylling av landings- og sluttsedler</li><li>&#xA7; 8a. Elektronisk signering av landings- og sluttsedler</li><li>&#xA7; 14. Innsending av landings- og sluttsedler</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-02-27-220" id="dokument">
      <h1>Forskrift om endring i forskrift om landings- og sluttseddel (landingsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-02-27-220/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 6. mai 2014 nr. 607 om landings- og sluttseddel (landingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder ved landing, mottak og omsetning av fisk fra norske fart&#xF8;y, uansett hvor de befinner seg. Forskriften gjelder ogs&#xE5; for utenlandske fart&#xF8;y som befinner seg i norsk sj&#xF8;territorium og indre farvann, og i omr&#xE5;der opprettet etter lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 1 og &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 andre ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriften gjelder i tillegg p&#xE5; landterritoriet p&#xE5; Svalbard.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 3, &#xA7; 9, &#xA7; 10, &#xA7; 13 og &#xA7; 16 skal &#xAB;registreringsmerke&#xBB; byttes ut med &#xAB;fiskerimerke&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 syvende ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med <i>mottaksanlegg</i> menes en bygning eller konstruksjon der det er mulig &#xE5; lande og levere fisk, for deretter &#xE5; sortere og kvantifisere fisken for produksjon, oppbevaring, lagring og/eller omsetning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">All fisk skal veies p&#xE5; art fortl&#xF8;pende ved landing. Mottaksanlegg som mottar industrifangster for produksjon av fiskemel, fiskeolje og andre produkter har ogs&#xE5; veieplikt for all fisk som mottas p&#xE5; annen m&#xE5;te enn i f&#xF8;rste h&#xE5;nd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 andre ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Pelagisk fanget fisk til konsum skal veies f&#xF8;r sortering og/eller pakking. Pelagisk fanget fisk som ikke anvendes til konsum, skal veies p&#xE5; nytt umiddelbart etter utsortering. Dette gjelder tilsvarende for fisk som sorteres ut til produksjon av farse-, mel- og oljeprodukter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd (ny) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved landing av rensefisk for bekjempelse av lakselus i akvakulturanlegg kan vekten beregnes ved bruk av omregningsfaktorer for leppefisk fastsatt av Fiskeridirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved landing av blokkfryste industrireker p&#xE5;f&#xF8;res vekten av blokkene p&#xE5; landingsseddelen. Reell produktvekt av alle arter p&#xE5;f&#xF8;res sluttseddelen etter pr&#xF8;vetaking.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 sjette ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fiskeridirektoratets regionkontor kan gi dispensasjon fra bestemmelsene i f&#xF8;rste og andre ledd for fart&#xF8;y under 15 meter st&#xF8;rste lengde som lander fisk p&#xE5; steder der det ikke finnes registrerte kj&#xF8;pere i f&#xF8;rste h&#xE5;nd. Ved vurderingen av om det skal gis dispensasjon skal det blant annet legges vekt p&#xE5; de lokale v&#xE6;rforholdene, om fart&#xF8;yet m&#xE5; passere utsatte omr&#xE5;der og gangtid fra fiskefeltet til n&#xE6;rmeste mottaksanlegg. Landingsseddelen skal f&#xF8;lge fangsten frem til mottaksanlegget. Landingsseddelen skal inneholde opplysningene som kreves i henhold til &#xA7; 9 og &#xA7; 11, med unntak av vektavlesning og n&#xF8;yaktig kvantum i kilogram. Den som lander skal oppgi estimert vekt p&#xE5; landingsseddelen. Fiskeridirektoratets regionkontor kan sette vilk&#xE5;r for dispensasjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 syvende ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 &#xE5;ttende ledd flyttes til &#xA7; 6 sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 niende ledd blir ny &#xA7; 5 syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5a tredje ledd a., b. og c. (endret) skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">den som lander umiddelbart etter at fangsten er tatt p&#xE5; land, fylle ut en landingsseddel som skal f&#xF8;lge transporten frem til mottaksanlegget,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">den som lander f&#xF8;lge transporten til mottaksanlegget og undertegne seddel, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">fangsten ikke blandes sammen med annet fart&#xF8;ys fangst.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Mottaker skal ha vekt egnet til bruk ved landing av fisk. At vekten er egnet til bruk ved landing av fisk vil si at all fisk slik den f&#xF8;res over vekten blir registrert og korrekt veid. Vekten skal v&#xE6;re plassert i mottaksomr&#xE5;det og den som lander skal ha uhindret og umiddelbar adgang. De m&#xE5;letekniske kravene til vekten f&#xF8;lger av regler gitt i eller i medhold av lov 26. januar 2007 nr. 4 om m&#xE5;lenheter, m&#xE5;ling og normaltid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd andre setning, samt &#xA7; 6 andre, tredje ledd og fjerde ledd f&#xF8;rste setning tas ut av landingsforskriften og inn i Justervesenets regelverk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 andre ledd (ny) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Pelagisk fanget fisk skal veies p&#xE5; automatisk vekt. Vektens tilleggsdisplay skal v&#xE6;re plassert slik at veid kvantum kan avleses fra fart&#xF8;yet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje ledd (ny) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ved bruk av ikke-automatisk vekt skal alle enkeltveiinger loggf&#xF8;res p&#xE5; en slik m&#xE5;te at korrekt veid kvantum kan dokumenteres. Mottaker skal oppbevare loggf&#xF8;rte enkeltveiinger p&#xE5; mottaksstedet i minst 5 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 femte ledd blir ny &#xA7; 6 fjerde ledd og skal (endret) lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Det er forbudt &#xE5; ha faste innretninger som kan benyttes til &#xE5; transportere fisk utenom vekten, samt &#xE5; ha innretninger plassert f&#xF8;r eller i forbindelse med vekten som kan v&#xE6;re egnet til &#xE5; p&#xE5;virke veiingen. Det skal ikke foretas endringer i styresystemer som kan p&#xE5;virke veiingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 sjette ledd blir ny &#xA7; 6 femte ledd og skal (endret) lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ved brudd p&#xE5; reglene gitt i &#xA7; 6 f&#xF8;rste til tredje ledd kan Fiskeridirektoratets regionkontor forby bruk av vekten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 syvende ledd blir ny &#xA7; 6 sjette ledd og skal (endret) lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Fiskeridirektoratets regionkontor kan i s&#xE6;rlige tilfeller gi dispensasjon fra kravene til vekt. Det skal ved dispensasjon fra kravet i andre ledd om bruk av automatisk vekt tas hensyn til mengden fisk som landes og antall landinger hvert kalender&#xE5;r, samt kostnadenes omfang i forbindelse med anskaffelse av slikt utstyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 &#xE5;ttende ledd blir ny &#xA7; 6 syvende ledd og skal (endret) lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Fiskeridirektoratets regionkontor kan gi midlertidig dispensasjon fra kravene til vekt dersom det oppst&#xE5;r tekniske feil.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utarbeidelse av landings- og sluttsedler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Salgslaget skal utarbeide landings- og sluttsedler. Hver enkelt seddel skal identifiseres med et unikt nummer. Fiskeridirektoratet skal godkjenne sedlene. Det enkelte salgslag kan kreve at opplysninger av betydning for dets oppgaver tas inn p&#xE5; seddelen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 overskriften (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Utfylling av landings- og sluttsedler</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Mottaker skal umiddelbart etter at landing er fullf&#xF8;rt, der omsetning ikke skjer samtidig, fylle ut en landingsseddel med landingsopplysninger fastsatt i &#xA7; 9, &#xA7; 10 og &#xA7; 11. P&#xE5; landingsseddel for fisk som er omsatt tidligere skal entydig henvisning til alle sluttsedlene oppgis. Seddelen skal undertegnes av mottaker eller dennes representant og den som lander, f&#xF8;r denne forlater mottaksstedet, og begge er ansvarlige for at opplysningene er korrekte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Kj&#xF8;per skal umiddelbart etter at landing er fullf&#xF8;rt, der omsetning skjer samtidig, fylle ut sluttseddel som inneholder b&#xE5;de landings- og omsetningsopplysninger fastsatt i &#xA7; 9, &#xA7; 10, &#xA7; 11 og &#xA7; 13. Seddelen skal undertegnes av kj&#xF8;per eller dennes representant og den som lander, f&#xF8;r denne forlater mottaksstedet, og begge er ansvarlige for at opplysningene er korrekte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 fjerde ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Fiskeridirektoratets regionkontor kan gi dispensasjon fra kravet om samtidig undertegning av seddel for landing til sm&#xE5; mottaksanlegg utenfor ordin&#xE6;r &#xE5;pningstid. Det skal legges vekt p&#xE5; mengden fisk som landes og antall landinger hvert kalender&#xE5;r, samt omfanget av kostnadene mottaker vil f&#xE5; dersom mottaksanlegget m&#xE5; holde &#xE5;pent utenfor ordin&#xE6;r &#xE5;pningstid. Den som lander utenfor ordin&#xE6;r &#xE5;pningstid m&#xE5; umiddelbart etter at veiingen er fullf&#xF8;rt, fylle ut og undertegne seddel med landingsopplysningene. Mottaker, kj&#xF8;per eller deres representant skal umiddelbart etter ankomst mottaksanlegget kontrollveie fangsten, og deretter ferdigstille utfyllingen av seddel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 femte ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Kj&#xF8;per skal umiddelbart etter omsetning som skjer etter at landing har funnet sted, fylle ut en sluttseddel som inneholder b&#xE5;de landings- og omsetningsopplysningene fastsatt i &#xA7; 9, &#xA7; 10, &#xA7; 11 og &#xA7; 13, med entydig henvisning til landingsseddel. Seddelen skal undertegnes av kj&#xF8;per eller dennes representant, og den som har landet. Salgslaget kan fylle ut sluttseddelen p&#xE5; kj&#xF8;perens vegne og gi dispensasjon fra kravet om underskrift fra den som har landet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8a (ny) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8a</span>. <span class="legalArticleTitle">Elektronisk signering av landings- og sluttsedler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Landings- og sluttsedler skal undertegnes elektronisk ved bruk av elektronisk signatur godkjent av Fiskeridirektoratet i medhold av &#xA7; 8 siste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">F&#xF8;lgende opplysninger skal fremg&#xE5; av landings- og sluttsedler:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">tidspunktet for n&#xE5;r seddelen ble signert ved at hver av partenes signatur har sitt eget tidsstempel,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">geografiske koordinater som angir hvor hver av partene var ved signering, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3-ledd-1">entydig informasjon om hvem som har signert seddelen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Salgslaget kan gi dispensasjon fra kravet om &#xE5; undertegne landings- og sluttsedler elektronisk n&#xE5;r det er s&#xE6;rlige grunner til dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Dersom det oppst&#xE5;r tekniske feil, skal seddelen undertegnes manuelt i p&#xE5;vente av at feilen rettes opp. Feilen skal rettes uten ugrunnet opphold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Det skal fremg&#xE5; av seddelen om denne er undertegnet elektronisk eller manuelt.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 9 og &#xA7; 13 skal &#xAB;radiokallesignal&#xBB; byttes ut med &#xAB;kjenningssignal&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Den som lander skal oppgi foretakets navn, organisasjonsnummer, flaggstat og ansvarshavendes navn. Fart&#xF8;ynavn, fiskerimerke eller annen nasjonal registrering av fart&#xF8;yet, samt kjenningssignal og IMO-nummer, skal oppgis dersom fart&#xF8;yet har dette. Utenlandske akt&#xF8;rer oppgir i stedet for organisasjonsnummer et ID-nummer per akt&#xF8;r som er tildelt dem av salgslaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 andre ledd blir ny &#xA7; 9 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 tredje ledd blir ny &#xA7; 9 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 fjerde ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Ved h&#xF8;sting med annet fart&#xF8;y enn det som er tildelt kvoten, skal begge fart&#xF8;yenes fiskerimerker oppgis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Mottaker skal oppgi foretakets navn, organisasjonsnummer, virksomhetsnummer, kommunenummeret til den kommunen der landingen skjer, mottaksstedets godkjenningsnummer dersom dette er tildelt fra Mattilsynet, og navn p&#xE5; mottakers representant.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd tredje setning blir ny &#xA7; 10 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 andre ledd blir ny &#xA7; 10 tredje ledd og skal (endret) lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Ved omlasting og ved opptak av fisk fra l&#xE5;s/merd/pose skal mottakende fart&#xF8;ys foretaksnavn, organisasjonsnummer, flaggstat og ansvarshavendes navn oppgis. Fart&#xF8;ynavn, fiskerimerke eller annen nasjonal registrering av fart&#xF8;yet og kjenningssignal, skal oppgis dersom fart&#xF8;yet har dette. Det skal videre oppgis om mottakerfart&#xF8;yet er et transport-, kj&#xF8;pe- eller produksjonsfart&#xF8;y.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Mottaker og den som lander skal oppgi dato og klokkeslett ved fullf&#xF8;rt landing, samt opplysninger om art, produkttilstand, konserveringsm&#xE5;te, st&#xF8;rrelsessammensetning, vektavlesning, n&#xF8;yaktig kvantum i kilogram og leveringsm&#xE5;te. Ved landing av levende fisk, skal antall individ oppgis. Ved omsetning som skjer etter at landing av levende fisk har funnet sted, skal antall individ oppgis p&#xE5; sluttseddelen selv om fisken ved omsetning er d&#xF8;d. Antall individ skal ogs&#xE5; oppgis dersom det kreves i medhold av regler gitt med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd (ny) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Den som lander skal oppgi meldingsnummer RN p&#xE5; melding om havneanl&#xF8;p (POR-melding) p&#xE5; den seddelen fangsten gjelder, jf. forskrift 21. desember 2009 nr. 1743 om posisjonsrapportering og elektronisk rapportering for norske fiske- og fangstfart&#xF8;y &#xA7; 13.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd blir ny &#xA7; 11 tredje ledd og skal (endret) lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Videre skal f&#xF8;rste og siste fangstdato, sone, fangstfelt, redskap, fart&#xF8;yrolle- og kvotetype oppgis. Opplysninger om fisk fanget i forskjellige soner, fangst&#xE5;r og p&#xE5; forskjellige kvotetyper skal oppgis hver for seg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 tredje ledd tas inn i &#xA7; 11 fjerde ledd og skal (endret) lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">N&#xE5;r fangsten har v&#xE6;rt l&#xE5;ssatt f&#xF8;r omsetning, skal det opplyses om dette p&#xE5; seddelen. Det skal tilsvarende opplyses p&#xE5; seddelen dersom landingen er en dellanding, og dersom fisken mottas p&#xE5; annen m&#xE5;te enn ved landing fra fart&#xF8;y.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Selger skal oppgi foretakets navn, organisasjonsnummer, flaggstat og ansvarshavendes navn. Fart&#xF8;ynavn, fiskerimerke eller annen offisiell registrering av fart&#xF8;yet og kjenningssignal, skal oppgis dersom fart&#xF8;yet har dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 andre ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Kj&#xF8;per skal oppgi foretakets navn, organisasjonsnummer, virksomhetsnummer, kommunenummeret til den kommunen der landingen skjer, kj&#xF8;psstedets ID-nummer tildelt av Fiskeridirektoratet, kj&#xF8;psstedets godkjenningsnummer dersom dette er tildelt av Mattilsynet, og navn p&#xE5; kj&#xF8;pers representant.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd (ny) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Utenlandske selgere og kj&#xF8;pere skal i stedet for organisasjonsnummer identifiseres med et ID-nummer som er tildelt dem av salgslaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd blir ny &#xA7; 3 fjerde ledd og skal (endret) lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Selger og kj&#xF8;per skal ved omsetning oppgi art, produkttilstand, konserveringsm&#xE5;te, st&#xF8;rrelsessammensetning, n&#xF8;yaktig kvantum i kilogram, antall individ dersom krevd, antatt anvendelse, pris, omsetningsdato og leveringsm&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Innsending av landings- og sluttsedler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Mottaker og kj&#xF8;per skal umiddelbart etter undertegning overf&#xF8;re seddelen til salgslaget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 tredje ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">I s&#xE6;rlige tilfeller hvor mangel p&#xE5; internettdekning umuliggj&#xF8;r umiddelbar innsending av landings- og sluttsedler, kan salgslagene gi dispensasjon fra kravet i f&#xF8;rste ledd. Seddelen skal i slike tilfeller sendes til salgslaget umiddelbart etter at internettdekning er gjenopprettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Det skal anvendes elektronisk utstyr og programvare for registrering og kvalitetssikring av landings- og sluttsedler, samt ved overf&#xF8;ringen av slik informasjon etter at seddelen er ferdig utfylt og undertegnet. Salgslagene videresender informasjonen til Fiskeridirektoratet i henhold til &#xA7; 20.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 tredje ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Ved bruk av automatisk vekt skal totaltelleverkets verdi ved landingens start og slutt oppgis. Art og kvantum utsortert pelagisk fanget fisk i henhold til &#xA7; 5 andre ledd, andre og tredje punktum, skal oppgis. For fisk som skal kvantifiseres ved telling, skal tilsvarende antall individ oppgis i journalen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 syvende ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Fiskeridirektoratets regionkontor kan gi dispensasjon fra plikten til &#xE5; f&#xF8;re journal. Det skal legges avgj&#xF8;rende vekt p&#xE5; mengden fisk som landes og antall landinger hvert kalender&#xE5;r, samt kostnadenes omfang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 femte ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Fiskeridirektoratet kan gi dispensasjon fra kravene i f&#xF8;rste og andre ledd for industrilandinger og ved landing av tang og tare.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 sjette ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Fiskeridirektoratets regionkontor kan gi dispensasjon fra kravene i andre ledd, begrenset til &#xE5; tillate at mindre kvanta fisk fra et mottak h&#xE5;ndteres sammen med tilsvarende sm&#xE5; kvanta fra andre mottak. Det skal legges avgj&#xF8;rende vekt p&#xE5; mengden fisk som landes og antall landinger hvert kalender&#xE5;r, samt kostnadenes omfang.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Salgslagene skal f&#xF8;re kontroll med at reglene i &#xA7; 5 &#x2013; &#xA7; 11, &#xA7; 13 &#x2013; &#xA7; 15 og &#xA7; 17 overholdes, samt motta alle landings- og sluttsedler. Salgslagene skal fortl&#xF8;pende overf&#xF8;re sedlene, og opplysninger som f&#xF8;lger av deres behandling, elektronisk til Fiskeridirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 annet ledd (ny) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Fiskeridirektoratet kan bestemme at andre mottakere av fangst skal v&#xE6;re omfattet av reglene som gjelder for mottaksanlegg.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-02-27-220/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. mars 2020.</article>
      </section>
    </main>
  </body>
</html>
