<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-03-26-486</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-03-26-486</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Prim&#xE6;rhelsetjenesteavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-03-26 &#x2013; 2021-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2019-06-27-923</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;5-4</li>
            <li>lov/1997-02-28-19/&#xA7;5-25</li>
            <li>lov/1997-02-28-19/&#xA7;22-2</li>
            <li>lov/1994-08-05-55/&#xA7;6-2</li>
            <li>lov/1999-07-02-63/&#xA7;5-1</li>
            <li>lov/1999-07-02-61/&#xA7;5-5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-03-27 18:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0402</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 26. mars 2020 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 5-4 fjerde ledd, &#xA7; 5-25 tredje ledd og &#xA7; 22-2 andre ledd, lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 6-2, lov 2. juli 1999 nr. 63 om pasient- og brukerrettigheter (pasient- og brukerrettighetsloven) &#xA7; 5-1 siste ledd og lov 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven) &#xA7; 5-5 f&#xF8;rste ledd nr. 1 og nr. 2</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-03-26-486</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-03-26-486" id="dokument">
      <h1>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-26-486/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. juni 2019 nr. 923 om st&#xF8;nad til dekning av utgifter til unders&#xF8;kelse og behandling hos lege gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 7 f&#xF8;rste ledd skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">For &#xE5; kunne kreve tilleggstakster for spesialister i allmennmedisin (takstene 2cdd, 2dd, 2dk, 11dd, 11dk og 14d) er det et vilk&#xE5;r at legen i l&#xF8;pet av de siste fem &#xE5;r har f&#xE5;tt godkjenning som spesialist eller f&#xE5;tt godkjent etterutdanningsprogram i allmennmedisin i Norge. Perioden for &#xE5; kunne kreve tilleggstakstene forlenges med ett &#xE5;r for alle spesialister i allmennmedisin der tilleggstakstperioden utl&#xF8;per i perioden 1. mars 2020 til 1. juli 2021.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Merknad B9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E-konsultasjon inneb&#xE6;rer elektronisk kommunikasjon mellom pasient og hans/hennes fastlege eller dennes stedfortreder. Fastlegen eller dennes stedfortreder skal ha behandlingsansvar for pasienten. E-konsultasjonen skal v&#xE6;re journalverdig, jf. ordin&#xE6;r konsultasjon/sykebes&#xF8;k. E-konsultasjonen skal inneholde en medisinsk vurdering og anses sluttf&#xF8;rt n&#xE5;r legen har vurdert henvendelsen og gitt pasienten svar. Eventuelle tilleggssp&#xF8;rsm&#xE5;l og innhenting av supplerende informasjon fra pasienten er inkludert. Fastlegen, eller dennes stedfortreder, skal normalt besvare pasientens henvendelse innen 5 arbeidsdager. Legen avgj&#xF8;r om slik konsultasjon skal tilbys pasientene. Kommunikasjonen skal skje i tr&#xE5;d med Norm for informasjonssikkerhet i helse-, omsorgs- og sosialsektoren. Taksten kan ogs&#xE5; benyttes ved videokonsultasjon i forbindelse med pilotprosjekt p&#xE5; legevaktfeltet der konsultasjonen utf&#xF8;res av lege i hovedlegevaktsentral med pasient i legevaktsatellitt. Takst 2ae kan kun kombineres med takst 2dd og 2dk i legevaktpiloten.</article>
        <article class="legalP" id="kapittel-1-ledd-3">I forbindelse med utbrudd av SARS-CoV-2-viruset kan e-konsultasjon ogs&#xE5; benyttes av leger som ikke har behandlingsansvaret for pasienten frem til 1. september 2020.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Taksten kan ogs&#xE5; benyttes i legevakt og ved telefonkonsultasjon i forbindelse med utbrudd av SARS-CoV-2-viruset frem til 1. september 2020.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-03-26-486/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks og gjelder til 1. juli 2021.</article>
      </section>
    </main>
  </body>
</html>
