<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i covid-19-forskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-12-13-2722</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-12-13-2722</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Helserettsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-12-13 kl. 17:00.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-03-27-470</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-3</li>
            <li>lov/1994-08-05-55/&#xA7;4-3a</li>
            <li>forskrift/2020-03-27-470/&#xA7;20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-12-13 17:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1785</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i covid-19-forskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i covid-19-forskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 13. desember 2020 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-3 og &#xA7; 4-3a, jf. forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) &#xA7; 20.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-12-13-2722</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i covid-19-forskriften<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Krav til de som skal v&#xE6;re i innreisekarantene</li><li>&#xA7; 6i. S&#xE6;rlige regler om innreisekarantene for milit&#xE6;rt personell</li><li>&#xA7; 6j. Dispensasjon fra innreisekarantene ved alvorlig sykdom og bisettelse hos n&#xE6;rst&#xE5;ende</li><li>&#xA7; 7. Plikt til &#xE5; isolere seg ved bekreftet smitte eller ved utvikling av symptomer for personer i smittekarantene</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-12-13-2722" id="dokument">
      <h1>Forskrift om endring i covid-19-forskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-12-13-2722/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 27. mars 2020 nr. 470 om smitteverntiltak mv. ved koronautbruddet (covid-19-forskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til de som skal v&#xE6;re i innreisekarantene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Personer i innreisekarantene skal oppholde seg p&#xE5; karantenehotell i karantenetiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Plikten til &#xE5; oppholde seg p&#xE5; karantenehotell gjelder ikke for personer som:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">ved innreisen kan dokumentere at de er bosatt eller har fast bopel i Norge, og som oppholder seg i boligen eller p&#xE5; annet egnet oppholdssted</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">ved innreisen kan dokumentere at de er gift med eller har felles barn med en person som har fast bopel i Norge, og skal ha innreisekarantene i boligen til ektefellen eller den andre forelderen. Unntaket gjelder ogs&#xE5; for mindre&#xE5;rige barn til personer nevnt i f&#xF8;rste punktum</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">kommer til Norge for &#xE5; utf&#xF8;re arbeid eller oppdrag og som ved innreisen kan fremlegge bekreftelse p&#xE5; at arbeids- eller oppdragsgivere s&#xF8;rger for et egnet oppholdssted der det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom med TV og internett, eget bad, og eget kj&#xF8;kken eller matservering</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">har et annet form&#xE5;l med oppholdet enn arbeid eller oppdrag, og har et egnet oppholdssted der det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad, og eget kj&#xF8;kken eller matservering, og ved innreisen kan fremlegge bekreftelse p&#xE5; at oppholdsstedet oppfyller vilk&#xE5;rene fra den som stiller oppholdsstedet til disposisjon</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">s&#xF8;ker asyl eller er overf&#xF8;ringsflyktning</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1">kan dokumentere at de er unntatt etter &#xA7; 6b sjette ledd eller &#xA7; 6i.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Personer i samme husstand som reiser sammen til Norge, kan v&#xE6;re i innreisekarantene p&#xE5; samme oppholdssted etter andre ledd bokstav d og uten krav om enerom.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Personer i innreisekarantene kan bare oppholde seg utenfor oppholdsstedet hvis de kan unng&#xE5; n&#xE6;rkontakt med andre enn dem de bor sammen med. De som er i karantene, kan ikke v&#xE6;re p&#xE5; en arbeidsplass der ogs&#xE5; andre oppholder seg, p&#xE5; skole eller i barnehage. Det er ikke tillatt &#xE5; bruke offentlig transport.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Personer i innreisekarantene kan likevel bruke offentlig transport fra flyplassen, havnen eller lignende ankomststed til karantenestedet. De som forlater Norge i karantenetiden, kan benytte offentlig transport under utreisen. De som er over 12 &#xE5;r, skal bruke munnbind.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Kommunen skal tilby personer som oppholder seg p&#xE5; karantenehotell, muligheten til &#xE5; teste seg for SARS-CoV-2 i karantenetiden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Personer som utvikler akutt luftveisinfeksjon med feber, hoste eller tung pust i karantenetiden, skal kontakte helse- og omsorgstjenesten for &#xE5; testes. Selv om testen er negativ, skal de fortsatt v&#xE6;re i karantene resten av karantenetiden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Personer i smittekarantene skal oppholde seg i eget hjem, eller p&#xE5; annet egnet oppholdssted der det er mulig &#xE5; unng&#xE5; n&#xE6;rkontakt med andre, med enerom, eget bad, og eget kj&#xF8;kken eller matservering. De kan bare oppholde seg utenfor hjemmet eller oppholdsstedet hvis de kan unng&#xE5; n&#xE6;rkontakt med andre enn dem de bor sammen med. De som er i karantene, kan ikke v&#xE6;re p&#xE5; en arbeidsplass der ogs&#xE5; andre oppholder seg, p&#xE5; skole eller i barnehage. Det er ikke tillatt &#xE5; bruke offentlig transport</article>
        <article class="defaultP" margin-top="true">&#xA7; 6b f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">f&#xF8;rste dag de ankommer Norge, og deretter hver sjuende dag, dersom det er mer enn sju d&#xF8;gn siden de sist ble testet i Norge for SARS-CoV-2.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6b nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Yrkessj&#xE5;f&#xF8;rer i langtransport og togpersonell kan gjennomf&#xF8;re karantenen i fritiden i enerom i kj&#xF8;ret&#xF8;yet eller toget som er egnet for overnatting.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6i skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6i" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6i</span>. <span class="legalArticleTitle">S&#xE6;rlige regler om innreisekarantene for milit&#xE6;rt personell</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Utenlandsk milit&#xE6;r avdeling som ankommer Norge for trening, &#xF8;ving eller operasjon godkjent av Forsvarsdepartementet, kan gjennomf&#xF8;re karantenen i garnison, milit&#xE6;rleir, teltleir, i felt eller lignende. Karantenen kan gjennomf&#xF8;res i grupper p&#xE5; inntil 40 personer som er fysisk adskilt fra &#xF8;vrige grupper, norske avdelinger og sivilbefolkningen. Karanteneordningen skal godkjennes av Forsvarets Sanitet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6j skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6j" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6j</span>. <span class="legalArticleTitle">Dispensasjon fra innreisekarantene ved alvorlig sykdom og bisettelse hos n&#xE6;rst&#xE5;ende</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kommunelegen kan gi dispensasjon fra innreisekarantene til personer som kan dokumentere at de skal<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">bes&#xF8;ke n&#xE6;rst&#xE5;ende som er alvorlig syk eller d&#xF8;ende</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">delta i bisettelse eller begravelse til n&#xE6;rst&#xE5;ende.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Som n&#xE6;rst&#xE5;ende personer regnes ektefelle, samboer, kj&#xE6;reste, barn, s&#xF8;sken, foreldre, besteforeldre, svigerforeldre eller andre personen har en n&#xE6;r personlig tilknytning til.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dispensasjon fra innreisekarantene kan kun gis for gjennomf&#xF8;ring av det aktuelle form&#xE5;let det s&#xF8;kes dispensasjon for. Karantene vil ellers gjelde.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Personer som har f&#xE5;tt dispensasjon fra innreisekarantene skal s&#xE5; langt det er mulig unng&#xE5; n&#xE6;rkontakt med andre som de ikke bor sammen med. Unntaket fra karanteneplikt opph&#xF8;rer dersom personen utvikler akutt luftveisinfeksjon med feber, hoste eller tung pust eller vurderes av lege som mistenkt smittet med SARS-CoV-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Personer som innvilges dispensasjon etter denne bestemmelsen b&#xF8;r s&#xE5; langt det er mulig testes for SARS-CoV-2.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Plikt til &#xE5; isolere seg ved bekreftet smitte eller ved utvikling av symptomer for personer i smittekarantene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Personer som er bekreftet smittet av SARS-CoV-2 skal isolere seg. Perioden for isolering skal v&#xE6;re i samsvar med Helsedirektoratets anbefalinger. &#xC5; isolere seg inneb&#xE6;rer &#xE5; oppholde seg i eget hjem eller p&#xE5; et annet egnet oppholdssted som nevnt i &#xA7; 5a f&#xF8;rste ledd, isolert fra andre, s&#xE5; langt som mulig ogs&#xE5; fra andre i samme husstand.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Personer som er i smittekarantene, jf. &#xA7; 4 bokstav b og utvikler symptomer p&#xE5; covid-19 skal ogs&#xE5; isolere seg frem til eventuelt negativt pr&#xF8;vesvar foreligger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Personer i innreisekarantene som under opphold p&#xE5; karantenehotell f&#xE5;r plikt til &#xE5; isolere seg etter f&#xF8;rste og andre ledd, skal snarest mulig tilbys et egnet oppholdssted for gjennomf&#xF8;ring av isolasjon av kommunen etter &#xA7; 8.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-12-13-2722/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 13. desember 2020 kl. 17:00.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Personer i innreisekarantene p&#xE5; karantenehotell p&#xE5; tidspunktet for ikrafttredelsen, og som &#xF8;nsker &#xE5; forflytte seg til nytt karantenested som fyller vilk&#xE5;rene i &#xA7; 5 andre ledd, kan bruke offentlig transport til det nye karantenestedet. Arbeidstakere som har p&#xE5;begynt karantene p&#xE5; et oppholdssted som ble ansett egnet etter tidligere regler, kan oppholde seg der ut karantenetiden.</article>
      </section>
    </main>
  </body>
</html>
