<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-06-30-1433</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-06-30-1433</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Skattelovavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-06-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2020-04-17-820</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-04-17-23/&#xA7;4</li>
            <li>lov/2020-04-17-23/&#xA7;5</li>
            <li>lov/2020-04-17-23/&#xA7;6</li>
            <li>lov/2020-04-17-23/&#xA7;9</li>
            <li>forskrift/2020-04-17-810</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-06-30 17:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1072</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 30. juni 2020 med hjemmel i lov 17. april 2020 nr. 23 om midlertidig tilskuddsordning for foretak med stort omsetningsfall &#xA7; 4, &#xA7; 5 &#xA7; 6 og &#xA7; 9, og forskrift 17. april 2020 nr. 810 om midlertidig tilskuddsordning for foretak med stort omsetningsfall p&#xE5; Svalbard.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-06-30-1433</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-7. Utlevering av opplysninger til Innovasjon Norge</li><li>&#xA7; 5-7. Bel&#xF8;psgrense for utbetaling og tilbakebetaling av tilskudd</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-06-30-1433" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-06-30-1433/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. april 2020 nr. 820 til utfylling og gjennomf&#xF8;ring av lov om midlertidig tilskuddsordning for foretak med stort omsetningsfall gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Minst &#xE9;n ansatt m&#xE5; ha f&#xE5;tt utbetalt l&#xF8;nn i minst &#xE9;n kalenderm&#xE5;ned i perioden august 2019 til mars 2020.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Som omsetning anses ogs&#xE5; inntekt til erstatning for inntekt som nevnt i f&#xF8;rste ledd, herunder offentlige tilskudd og inntektssikring gitt i forbindelse med koronautbruddet. Dette gjelder likevel ikke tilskudd etter denne forskriften for tidligere m&#xE5;neder og gaver fra privatpersoner opptil 3&#xA0;000 kroner samlet i kalenderm&#xE5;neden det s&#xF8;kes om tilskudd for. Tilskudd fra Innovasjon Norge som gis etter tilskuddsordningen til lovp&#xE5;lagt vedlikehold for akt&#xF8;rer med driftstillatelse under taubaneloven og tivoliloven, og tilskudd etter lov om tilskudd ved avbrutt permittering anses ikke som omsetning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Beregnet normalomsetning for hver av m&#xE5;nedene april til august 2020 kan ikke settes mer enn fem ganger h&#xF8;yere eller 20 prosent lavere enn faktisk omsetning i tilsvarende m&#xE5;ned i 2019.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Tilskudd beregnes ved at foretakets faste, uunng&#xE5;elige kostnader, fratrukket en egenandel, multipliseres med omsetningsfallet i prosent. Dette bel&#xF8;pet multipliseres med en justeringsfaktor p&#xE5; 0,8 for kalenderm&#xE5;nedene mars, april og mai. For kalenderm&#xE5;nedene juni og juli er justeringsfaktoren 0,7 og for august 0,5. Summen utgj&#xF8;r beregnet tilskudd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For foretak som s&#xF8;ker om tilskudd for kalenderm&#xE5;nedene mars, april og mai og som anses &#xE5; v&#xE6;re stengt av staten, er justeringsfaktoren 0,9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Egenandelen er 10&#xA0;000 kroner for mars, 5&#xA0;000 kroner for april og 0 kroner for mai, juni, juli og august.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2a tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Denne seksm&#xE5;nedersperioden m&#xE5; omfatte minst &#xE9;n av m&#xE5;nedene i perioden mars&#x2013;august 2019.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Beregnet tilskuddsbel&#xF8;p opp til 30 millioner kroner per kalenderm&#xE5;ned utbetales i sin helhet. For beregnet tilskuddsbel&#xF8;p som overstiger 30 millioner kroner, vil bel&#xF8;pet over 30 millioner kroner avkortes med en faktor p&#xE5; 0,5. Maksimalt tilskudd per kalenderm&#xE5;ned til et foretak er 80 millioner kroner i m&#xE5;nedene mars, april og mai. I juni og juli er maksimalt tilskudd per kalenderm&#xE5;ned 70 millioner kroner. I august er maksimalt tilskudd 50 millioner kroner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) S&#xF8;knad om tilskudd etter ordningen kan tidligst sendes inn etter utl&#xF8;pet av den m&#xE5;neden (perioden) tilskuddet skal dekke. S&#xF8;knad om tilskudd for april kan likevel f&#xF8;rst sendes inn 15. mai. Siste frist for &#xE5; sende inn s&#xF8;knad om tilskudd etter ordningen for mars, april og mai er 31. juli 2020. Siste frist for &#xE5; sende inn s&#xF8;knad for juni, juli og august er 31. oktober 2020.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">S&#xF8;ker m&#xE5; p&#xE5; foresp&#xF8;rsel kunne fremlegge bekreftelse p&#xE5; innholdet i s&#xF8;knaden fra revisor eller autorisert regnskapsf&#xF8;rer. Skatteetaten kan kreve bekreftelse fra revisor. S&#xF8;ker som har f&#xE5;tt tildelt ett eller flere m&#xE5;nedlige tilskudd over 15&#xA0;000 kroner, skal uansett legge frem bekreftelse p&#xE5; innholdet i s&#xF8;knaden fra revisor eller autorisert regnskapsf&#xF8;rer ved fastsetting av &#xE5;rsregnskapet for 2020. S&#xF8;ker som har f&#xE5;tt tildelt ett eller flere m&#xE5;nedlige tilskudd over 15&#xA0;000 kroner og som ikke er regnskapspliktig, skal legge frem slik bekreftelse ved levering av skattemeldingen for formues- og inntektsskatt for 2020.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Utlevering av opplysninger til Innovasjon Norge</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Tilskuddsmyndigheten kan uten hinder av taushetsplikt gi Innovasjon Norge opplysninger som har betydning for forvaltningen av tilskuddsordningen til lovp&#xE5;lagt vedlikehold for akt&#xF8;rer med driftstillatelse under taubaneloven og tivoliloven.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-7" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-7</span>. <span class="legalArticleTitle">Bel&#xF8;psgrense for utbetaling og tilbakebetaling av tilskudd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Tilskudd og tilbakebetalingskrav for s&#xF8;knader for kalenderm&#xE5;nedene juni, juli og august som alene utgj&#xF8;r under 100 kroner, utbetales eller tilbakebetales ikke.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-06-30-1433/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
