<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-09-07-2196</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-09-07-2196</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Bj&#xF8;rknes H&#xF8;yskole</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-09-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2019-03-01-1082</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;4-5</li>
            <li>lov/2005-04-01-15/&#xA7;4-6</li>
            <li>lov/2005-04-01-15/&#xA7;4-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-8</li>
            <li>lov/2005-04-01-15/&#xA7;5-1</li>
            <li>lov/2005-04-01-15/&#xA7;5-2</li>
            <li>lov/2005-04-01-15/&#xA7;5-3</li>
            <li>lov/2005-04-01-15/&#xA7;7-9</li>
            <li>forskrift/2017-01-06-13/&#xA7;3-1</li>
            <li>forskrift/2005-12-01-1392</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-11-02 16:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-1537</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av H&#xF8;yskolestyret ved Bj&#xF8;rknes H&#xF8;yskole 7. september 2020 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-7, &#xA7; 3-9, &#xA7; 4-5, &#xA7; 4-6, &#xA7; 4-7, &#xA7; 4-8, &#xA7; 5-1, &#xA7; 5-2, &#xA7; 5-3 og &#xA7; 7-9, forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gre utdanning &#xA7; 3-1 og forskrift 1. desember 2005 nr. 1392 om krav til mastergrad.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-09-07-2196</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-3. S&#xF8;knad</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-09-07-2196" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-09-07-2196/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. mars 2019 nr. 1082 om opptak, studier og eksamen ved Bj&#xF8;rknes H&#xF8;yskole gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 Opptaksbegrensing/rangering av s&#xF8;kere skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For opptak og rangering av s&#xF8;kere gjelder de regler som departementet har fastsatt i lov og forskriftsform.</article>
        <article class="legalP" id="kapittel-1-ledd-3">H&#xF8;yskolens NOKUT-godkjente studieprogrammer p&#xE5; bachelorniv&#xE5; eller lavere er i utgangspunktet &#xE5;pne og uten plassbegrensninger med mindre annet er fastsatt i gjeldende studieplan. Rektor fastsetter s&#xF8;knadsfrister. Dersom det melder seg flere s&#xF8;kere enn det er plasser ved s&#xF8;knadsfrist, baseres opptaket p&#xE5; reglene for poenguttrekk fastsatt i til enhver tid gjeldende forskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Opptaksbegrensing/rangering av s&#xF8;kere for masterstudier, fastsettes av H&#xF8;yskolestyret ihht. &#xA7; 2 i forskrift om krav til mastergrad, og opptaksbegrensing/rangering av s&#xF8;kere beskrives i gjeldende studieplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 tittel skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">S&#xF8;knad</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 Opptakskriterier skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">H&#xF8;yskolen f&#xF8;lger til enhver tid Kunnskapsdepartementets forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gre utdanning. Herav f&#xF8;lger at alle med generell studiekompetanse kan bli tatt opp til studier ved Bj&#xF8;rknes H&#xF8;yskole under forutsetning av at ev. tilleggskrav tilfredsstilles.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det kreves n&#xF8;dvendig spr&#xE5;kmestring. For studenter som ikke har norsk videreg&#xE5;ende skole kan norsk og engelsk dekkes ved at de gjennomf&#xF8;rer pr&#xF8;ver som til enhver tid er fastsatt i forskrift om opptak til h&#xF8;gre utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det kan s&#xF8;kes om opptak p&#xE5; grunnlag av realkompetanse etter &#xA7; 3-1 i forskrift om opptak til h&#xF8;gre utdanning. H&#xF8;yskolen har dermed fastsatt f&#xF8;lgende minstekrav til realkompetanses&#xF8;kere:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Arbeids- og/eller utdanningspraksis i minimum 5 &#xE5;r.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Alder minst 25 &#xE5;r.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Har ikke generell studiekompetanse.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">Norskkunnskaper tilstrekkelig til &#xE5; kunne gjennomf&#xF8;re studiene, veiledende p&#xE5; VKII niv&#xE5;.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-ledd-7-punkt-5-ledd-1">For enkeltstudier/studieprogrammer kan det fastsettes krav ut over de generelle kravene i gjeldende studieplan.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Hvis minstekravene til realkompetanse er oppfylt, foretas det en individuell faglig vurdering av hver s&#xF8;ker i denne kategorien slik at s&#xF8;kerens kompetanse er satt opp mot de faglige kravene til studiet det er s&#xF8;kt opptak til.</article>
        <article class="legalP" id="kapittel-1-ledd-9">For mastergrader er opptakskravet i henhold til forskrift om krav til mastergrad og Kunnskapsdepartementets forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gre utdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-10">S&#xF8;ker til mastergrad m&#xE5; ha fullf&#xF8;rt bachelorgrad eller tilsvarende (inkludert cand.mag.-grad, dersom bachelorgraden er tatt i utlandet m&#xE5; den tilsvare en norsk bachelorgrad) som inkluderer minimum 80 studiepoeng innen fagomr&#xE5;det masterutdanningen gjelder og 15 studiepoeng forskningsmetoder. For &#xE5; kvalifisere til opptak p&#xE5; mastergraden m&#xE5; s&#xF8;ker ogs&#xE5; ha oppn&#xE5;dd minimum C i gjennomsnitt p&#xE5; bachelorgrad som det s&#xF8;kes opptak p&#xE5; bakgrunn av.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 Utestenging og bortvisning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Med hjemmel i &#xA7; 4-8 f&#xF8;rste, andre, tredje, fjerde, og femte ledd lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) er det fastsatt regler for utestenging og bortvisning fra Bj&#xF8;rknes h&#xF8;yskole i en tidsbegrenset periode i henhold til f&#xF8;lgende forhold:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">Fusk, eller fors&#xF8;k p&#xE5; fusk ved eksamen, pr&#xF8;ve, innlevering eller annen vurderingsform, jf. &#xA7; 4-14 i denne forskrift.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">Adferd som er uforenlig med et yrke og/eller som i betydelig grad kan skade h&#xF8;yskolen eller den studenters omd&#xF8;mme.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">Repeterende adferd som virker negativt inn p&#xE5; l&#xE6;ringsmilj&#xF8;et og det sosiale milj&#xF8;et p&#xE5; skolen og som ikke opph&#xF8;rer etter skriftlig advarsel fra h&#xF8;yskolestyret.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-12">Bortvisning betyr i denne sammenheng at en student kan vises bort fra bestemte omr&#xE5;der p&#xE5; h&#xF8;yskolen og gjelder ved saker innen forhold nr. 3 nevnt over. Ved utestenging mister studenten rett til &#xE5; g&#xE5; opp til eksamen for en tidsbegrenset periode og kan v&#xE6;re et resultat av alle ovennevnte forhold.</article>
        <article class="legalP" id="kapittel-1-ledd-13">I de saker der det etter universitets- og h&#xF8;yskoleloven er opp til institusjonens eget styre eller klagenemnd &#xE5; fatte vedtak om utestenging og bortvisning skal saken ordin&#xE6;rt avgj&#xF8;res av klagenemnden ved Bj&#xF8;rknes h&#xF8;yskole.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Rektor kan selv eller etter innstilling fra studieleder, programansvarlig eller eksamensansvarlig fremme sak for h&#xF8;yskolestyret, ev. klagenemnden.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Vedtak om utestenging og bortvisning kan p&#xE5;klages til Felles klagenemnd for studentsaker, oppnevnt av Kunnskapsdepartementet jf. &#xA7; 5-1, sjuende ledd i universitets- og h&#xF8;yskoleloven.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Der sak om utestenging og bortvisning som f&#xF8;lge av ovennevnte forhold er reist har studenten rett til bistand fra advokat eller tilsvarende talsperson. Bj&#xF8;rknes H&#xF8;yskole dekker utgifter studenten har til dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 Sensorat skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Sensor kan v&#xE6;re fagl&#xE6;rer i det aktuelle faget, og/eller en ekstern sensor som ikke h&#xF8;rer med blant h&#xF8;yskolens l&#xE6;rere. Sensor(ene) retter oppgaven, og avholder deretter eventuelt samsensur. Ved misforhold mellom fagl&#xE6;rers og ekstern sensors vurdering, har ekstern sensor overordnet avgj&#xF8;relsesmyndighet. Dersom det kun benyttes intern(e) sensor(er), skal ekstern tilsynssensor inng&#xE5; i eksamensr&#xE5;det.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Ved bed&#xF8;mmelsen av masteroppgaven og ved ny sensurering etter klage p&#xE5; karakterfastsettingen, hvor det etter UH-loven er krav om minst to sensorer, m&#xE5; den eksterne sensoren hentes utenfor institusjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 Ekstern sensor eller tilsynssensor skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Ekstern sensor og/eller tilsynssensor skal tilfredsstille minst ett av f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">V&#xE6;re ansatt p&#xE5; h&#xF8;yskolelektor-/amanuensisniv&#xE5; eller h&#xF8;yere ved universitet/statlig h&#xF8;yskole eller annen forskningsinstitusjon.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-19-punkt-2"><article class="legalP" id="kapittel-1-ledd-19-punkt-2-ledd-1">P&#xE5; annen m&#xE5;te ha dokumentert relevant vitenskapelig kompetanse p&#xE5; samme niv&#xE5; som nevnt under punkt 1.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-19-punkt-3"><article class="legalP" id="kapittel-1-ledd-19-punkt-3-ledd-1">Erfaring som sensor i vedkommende fag ved universitet/statlig h&#xF8;yskole.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-20">Ekstern sensor og tilsynssensor kan ikke v&#xE6;re ansatt ved Bj&#xF8;rknes H&#xF8;yskole eller ha hatt undervisningsoppgaver eller andre oppgaver av vesentlig omfang p&#xE5; det aktuelle emnet i gjeldende semester.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-9 S&#xE6;rskilt bestemmelse ved netteksamen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Ved eksamen avlagt p&#xE5; nett har Bj&#xF8;rknes H&#xF8;yskole anledning til &#xE5; kalle inn en student til muntlig h&#xF8;ring innen tre uker etter avlagt eksamen. Studenten gis en frist p&#xE5; en uke fra innkallingen til &#xE5; forberede seg til den muntlige h&#xF8;ringen. Ved muntlig h&#xF8;ring skal eksaminator og sensor vurdere om studentens kunnskapsniv&#xE5; er forenlig med den besvarelsen som ble innlevert ved netteksamen. Dersom s&#xE5; ikke er tilfelle, skal studenten strykes og saken oversendes til rektor for vurdering f&#xF8;r den eventuelt sendes klagenemnden til videre oppf&#xF8;lging. Ut over dette kan ikke karakteren justeres. Klagenemnden kan bestemme at en student mister retten til &#xE5; ta netteksamen og vil da kun ha mulighet til &#xE5; ta stedlig eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-14 Annullering av eksamen, pr&#xF8;ve eller innlevering skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Med hjemmel i &#xA7; 4-7 i universitets- og h&#xF8;yskoleloven er det fastsatt at styret ved Bj&#xF8;rknes H&#xF8;yskole eller h&#xF8;yskolens klagenemnd kan annullere eksamen, pr&#xF8;ve eller innlevering ved fusk, fors&#xF8;k p&#xE5; fusk, eller annen uredelig opptreden. H&#xF8;yskolestyret eller klagenemnden gj&#xF8;r vedtak etter at saken er fremmet av rektor.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Oppdages fusk, fors&#xF8;k p&#xE5; fusk, eller det foreligger mistanke om fusk under eksamen skal eksamensvakten notere seg studenten(e)s kandidatnummer og hva som er gjort. H&#xF8;yskolens eksamensansvarlig skal informeres straks. Studenten(e) f&#xE5;r lov til &#xE5; fortsette eksamen. Eksamensansvarlig sender saken over til rektor som utformer en innstilling til klagenemnden.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Med fusk menes:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-24-punkt-1"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1">Bruk av hjelpemidler som ikke er tillatt ved eksamen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-24-punkt-2"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1">Plagiat.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-24-punkt-3"><article class="legalP" id="kapittel-1-ledd-24-punkt-3-ledd-1">Hjelp til en medstudent i eksamensl&#xF8;sningen.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-24-punkt-4"><article class="legalP" id="kapittel-1-ledd-24-punkt-4-ledd-1">Mottak av hjelp fra annen person.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-24-punkt-5"><article class="legalP" id="kapittel-1-ledd-24-punkt-5-ledd-1">Brudd p&#xE5; avtale om eksamen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-25">Hvis fusk som er avdekket under eksamen, f&#xF8;r eller etter sensur kan dokumenteres og studenten ikke kan avklare forholdet, kan h&#xF8;yskolestyret eller klagenemnden annullere eksamen, jf. universitets- og h&#xF8;yskoleloven &#xA7; 4-7, f&#xF8;rste ledd. Videre forf&#xF8;lging av saken kan v&#xE6;re utestenging fra h&#xF8;yskolen og fratatt rett til &#xE5; g&#xE5; opp til eksamen ved institusjoner under universitets- og h&#xF8;gskoleloven i inntil ett &#xE5;r, jf. &#xA7; 4-8 i universitets- og h&#xF8;yskoleloven, samt &#xA7; 3-2 i denne forskrift og/eller mistet rett til &#xE5; ta eksamen p&#xE5; nett jf. &#xA7; 4-9 i denne forskrift. H&#xF8;yskolestyret kan ogs&#xE5; annullere eksamen eller pr&#xF8;ve hvis studenten har meldt seg opp til den aktuelle eksamen p&#xE5; grunnlag av falskt vitnem&#xE5;l eller annen uredelig opptreden jf. &#xA7; 4-7 i universitets- og h&#xF8;gskoleloven.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Adgang til annullering foreldes ikke.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Vedtak om annullering kan p&#xE5;klages til Felles klagenemnd for studentsaker, oppnevnt av Kunnskapsdepartementet, jf. &#xA7; 5-1, sjuende ledd i universitets- og h&#xF8;yskoleloven.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Etter annullering av eksamen, plikter studenten &#xE5; levere tilbake eventuelle vitnem&#xE5;l og karakterutskrifter.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Hvis vitnem&#xE5;let kan danne grunnlag for autorisasjon for yrkesut&#xF8;ving, skal institusjonen gi melding om annullering til gjeldende myndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-17 Klage p&#xE5; formelle feil ved eksamen og eksamensavvikling skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Klage p&#xE5; formelle feil ved eksamen eller eksamensavvikling skal framsettes innen 3 uker etter at studenten er eller burde ha v&#xE6;rt kjent med forholdet som begrunner klagen, jf. &#xA7; 5-2 i universitets- og h&#xF8;yskoleloven. Klagen sendes h&#xF8;yskolens eksamenskontor. Klagen behandles av klagenemnden. Dersom det er beg&#xE5;tt formelle feil som kan ha hatt betydning for studentenes prestasjon eller bed&#xF8;mmelse av denne, skal sensurvedtaket oppheves. Dersom feilen kan rettes opp ved ny sensur av innlevert arbeid, foretas ny sensurering. I motsatt fall avholdes ny eksamen eller pr&#xF8;ve med nye sensorer.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2020-09-07-2196/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
