<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Midlertidig forskrift om billettering p&#xE5; ferje i anledning utbrudd av Covid-19</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-04-03-571</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-04-03-571</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Veg-, by- og trafikksikkerhetsavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">&#xC9;n dag etter at Stortinget har f&#xE5;tt skriftlig meddelelse om forskriften, med mindre Stortinget innen den tid har meddelt at forskriften skal oppheves</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-03-27-17/&#xA7;2</li>
            <li>lov/2002-06-21-45/&#xA7;35</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-04-03 16:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0487</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Midl. forskrift om billettering p&#xE5; ferje i anledning utbrudd av Covid-19</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Midlertidig forskrift om billettering p&#xE5; ferje i anledning utbrudd av Covid-19</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 3. april 2020 med hjemmel i midlertidig lov 27. mars 2020 nr. 17 om forskriftshjemmel for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19 mv. (koronaloven) &#xA7; 2, jf. lov 21. juni 2002 nr. 45 om yrkestransport med motorvogn og fart&#xF8;y (yrkestransportlova) &#xA7; 35. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-04-03-571</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Midlertidig forskrift om billettering p&#xE5; ferje i anledning utbrudd av Covid-19<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Billettering</li><li>&#xA7; 3. Takst</li><li>&#xA7; 4. Betalingsansvar</li><li>&#xA7; 5. Behandling av personopplysninger</li><li>&#xA7; 6. Behandlingsansvarlig mv.</li><li>&#xA7; 7. Utlevering av personopplysninger</li><li>&#xA7; 8. Ikraftredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-04-03-571" id="dokument">
      <h1>Midlertidig forskrift om billettering p&#xE5; ferje i anledning utbrudd av Covid-19</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-571/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; regulere billettering p&#xE5; ferjer som har l&#xF8;yve til &#xE5; drive persontransport med fart&#xF8;y i rute etter yrkestransportlova &#xA7; 7 under utbruddet og spredningen av Covid-19, slik at dette kan gj&#xF8;res p&#xE5; en m&#xE5;te som ikke bidrar til fare for spredning av smitte, og slik at tap av inntekter fra ferjebilletter kan begrenses.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-571/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Billettering</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Billettering etter denne forskrift kan gjennomf&#xF8;res ved identifikasjon av kj&#xF8;ret&#xF8;yet gjennom registrering av kjennemerke eller AutoPASS-brikke.</article>
        <article class="legalP" id="paragraf-2-ledd-2">For kj&#xF8;ret&#xF8;y som er registrert med avtale som gir rabatt p&#xE5; ferje eller annen avtale som gir grunnlag for oppgj&#xF8;r eller betaling, foretas oppgj&#xF8;ret av billetteringen i samsvar med avtalevilk&#xE5;rene. For kj&#xF8;ret&#xF8;y som ikke er registrert med avtale, faktureres den betalingsansvarlige etter at ferjereisen er gjennomf&#xF8;rt, av l&#xF8;yvemyndigheten eller selskap som etter avtale med l&#xF8;yvemyndigheten h&#xE5;ndterer billettering p&#xE5; ferje.</article>
        <article class="legalP" id="paragraf-2-ledd-3">P&#xE5; ferjer der billettering gjennomf&#xF8;res etter forskriften, kan ferjetaksten ikke gj&#xF8;res opp om bord p&#xE5; ferja.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-571/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Takst</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ved taksering legges gjeldende takstregulativ og sone til grunn for det aktuelle ferjesambandet. Kj&#xF8;ret&#xF8;yet takseres i den takstgruppe kj&#xF8;ret&#xF8;yet m&#xE5;les til &#xE5; tilh&#xF8;re, inklusive last. Trafikanter som har avtale som gir rabatt p&#xE5; ferje, skal tilgodeses denne ved billettering.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Det er ikke anledning til &#xE5; ta betalt for personer med hjemmel i denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-571/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Betalingsansvar</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">For kj&#xF8;ret&#xF8;y som er registrert med avtale som gir rabatt p&#xE5; ferje eller annen avtale som gir grunnlag for oppgj&#xF8;r eller fakturering av ferjetaksten, er avtaleparten ansvarlig for at ferjetaksten kan gj&#xF8;res opp eller blir betalt, i samsvar med de n&#xE6;rmere vilk&#xE5;rene i avtalen.</article>
        <article class="legalP" id="paragraf-4-ledd-2">For kj&#xF8;ret&#xF8;y som ikke er registrert med avtale i henhold til f&#xF8;rste ledd, er eieren av kj&#xF8;ret&#xF8;yet ansvarlig for at riktig takst blir betalt. Er kj&#xF8;ret&#xF8;yet utstyrt med pr&#xF8;vekjennemerke, er den som har anskaffet pr&#xF8;vekjennemerket, ansvarlig for betalingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-571/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Behandling av personopplysninger</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Behandlingsansvarlige etter &#xA7; 6 kan behandle personopplysninger som er n&#xF8;dvendige for billettering, etterf&#xF8;lgende oppgj&#xF8;r og fakturering i samsvar med denne forskriften. For trafikanter med avtale om rabatt p&#xE5; ferje eller annen avtale som gir grunnlag for oppgj&#xF8;r eller betaling, skal personopplysninger behandles i samsvar med avtalen. For trafikanter uten slik avtale kan det behandles opplysninger om kj&#xF8;ret&#xF8;yets kjennemerke, reist strekning, reisetidspunkt og takstgruppe kj&#xF8;ret&#xF8;yet tilh&#xF8;rer.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Det kan ikke behandles personopplysninger som nevnt i personvernforordningen artikkel 9 nr. 1 etter denne forskriften.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Personopplysninger skal ikke lagres lenger enn n&#xF8;dvendig for form&#xE5;lene nevnt i f&#xF8;rste ledd, med mindre annet er bestemt i eller i medhold av lov.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-571/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Behandlingsansvarlig mv.</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Statens vegvesen, fylkeskommunene og selskap som har l&#xF8;yve til &#xE5; drive transport med fart&#xF8;y og billettering fra passasjerer etter yrkestransportlova kan behandle personopplysninger etter denne forskriften. Dette gjelder ogs&#xE5; selskap eller andre juridiske personer som etter avtale med nevnte myndigheter eller akt&#xF8;rer utf&#xF8;rer tjenester innen ferjeomr&#xE5;det som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re billettering p&#xE5; ferjene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-571/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utlevering av personopplysninger</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Personopplysninger kan kun utleveres til den registrerte selv, til offentlig myndighet med hjemmel til &#xE5; kreve slike opplysninger og til selskap eller juridisk person som utf&#xF8;rer tjenester p&#xE5; ferjeomr&#xE5;det n&#xE5;r det er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re billetteringen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-571/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikraftredelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft &#xE9;n dag etter at Stortinget har f&#xE5;tt skriftlig meddelelse om forskriften, med mindre Stortinget innen den tid har meddelt at forskriften skal oppheves.</article>
      </article>
    </main>
  </body>
</html>
