<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak etter lov om helsemessig og sosial beredskap &#xA7; 4-1 f&#xF8;rste ledd om forbud mot utenlandsreiser for helsepersonell som jobber med pasientbehandling</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-03-13-291</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-03-13-291</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-03-13 &#x2013; 2020-04-30</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2000-06-23-56/&#xA7;4-1</li>
            <li>forskrift/2020-03-09-302</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-03-15 13:05</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2020-03-16 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0272</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak etter helseberedskapsloven &#xA7; 4-1 f&#xF8;rste ledd om forbud mot utenlandsreiser for helsepersonell som jobber med pasientbehandling</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak etter lov om helsemessig og sosial beredskap &#xA7; 4-1 f&#xF8;rste ledd om forbud mot utenlandsreiser for helsepersonell som jobber med pasientbehandling</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helsedirektoratet 13. mars 2020 med hjemmel i lov 23. juni 2000 nr. 56 om helsemessig og sosial beredskap (helseberedskapsloven) &#xA7; 4-1 f&#xF8;rste ledd, jf. delegeringsvedtak 6. mars 2020.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-03-13-291</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak etter lov om helsemessig og sosial beredskap &#xA7; 4-1 f&#xF8;rste ledd om forbud mot utenlandsreiser for helsepersonell som jobber med pasientbehandling<ul class="tocSubUl"><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-03-13-291" id="dokument">
      <h1>Vedtak etter lov om helsemessig og sosial beredskap &#xA7; 4-1 f&#xF8;rste ledd om forbud mot utenlandsreiser for helsepersonell som jobber med pasientbehandling</h1>
      <article class="legalP" id="ledd-1">For &#xE5; opprettholde n&#xF8;dvendig helse- og omsorgstjenester, har Helsedirektoratet med hjemmel i lov 23. juni 2000 nr. 56 om helsemessig og sosial beredskap (helseberedskapsloven) &#xA7; 4-1 gjort f&#xF8;lgende vedtak:</article>
      <article class="defaultP"><i>Helsepersonell som jobber med pasientbehandling forbys &#xE5; reise til utlandet. Forbudet gjelder b&#xE5;de tjenestereiser og privatreiser</i>.</article>
      <article class="legalP" id="ledd-2">Det kan dispenseres fra forbudet i n&#xE6;rmere angitte tilfeller.</article>
      <article class="legalP" id="ledd-3">Vedtaket gjelder fra i dag og forel&#xF8;pig ut april 2020.</article>
      <article class="defaultP" margin-top="true">
        <i>Rettslig grunnlag</i>
      </article>
      <article class="legalP" id="ledd-4">Etter helseberedskapsloven &#xA7; 4-1 f&#xF8;rste ledd kan personell som er beordringspliktig etter lovens &#xA7; 1-4 p&#xE5;legges av arbeidsgiver &#xE5; forbli i tjeneste ut over ordin&#xE6;r arbeidstid. P&#xE5; samme vilk&#xE5;r kan Helse- og omsorgsdepartementet p&#xE5;legge personell som nevnt &#xE5; m&#xF8;te frem p&#xE5; n&#xE6;rmere angitt sted og utf&#xF8;re n&#xE6;rmere tilvist arbeid innen virksomheter loven omfatter.</article>
      <article class="legalP" id="ledd-5">Helsedirektoratet har i brev datert 6. mars 2020 fra Helse- og omsorgsdepartementet f&#xE5;tt delegert myndighet etter helseberedskapsloven &#xA7; 3-1, &#xA7; 4-1, &#xA7; 5-1 og &#xA7; 5-2.</article>
      <article class="legalP" id="ledd-6">I brev av 12. mars 2020 anmodet Helse- og omsorgsdepartementet om at Helsedirektoratet fatter vedtak med hjemmel i helseberedskapsloven &#xA7; 4-1 om &#xE5; forby helsepersonell som driver med pasientbehandling &#xE5; reise til utlandet. Departementet mener at bestemmelsen ut fra en mer til det mindre betraktning gir hjemmel til &#xE5; fattet et slikt forbud.</article>
      <article class="defaultP" margin-top="true">
        <i>Begrunnelse for vedtaket</i>
      </article>
      <article class="legalP" id="ledd-7">Helsepersonell har et stort samfunnsansvar og en sentral rolle i &#xE5; bidra til at koronautbruddet ikke eskalerer. Forbudet skal bidra til &#xE5; forhindre smittespredning blant helsepersonell og sikre tilstrekkelig kapasitet i helsevesenet.</article>
      <article class="legalP" id="ledd-8">Helsedirektoratet finner det sv&#xE6;rt viktig &#xE5; sikre s&#xE5; god personellkapasitet som mulig i norsk helsevesen. Vi b&#xF8;r derfor s&#xF8;ke &#xE5; unng&#xE5; den krevende situasjonen vi st&#xE5;r overfor med potensielt mange syke samtidig. Reiser utenlands med fly og andre offentlige transportmidler vil kunne &#xF8;ke risikoen for at kritisk helsepersonell blir utilgjengelig for arbeid ved hjemkomst.</article>
      <article class="legalP" id="ledd-9">Helsepersonell som har v&#xE6;rt i land med h&#xF8;y smitterisiko kan risikere &#xE5; bli p&#xE5;lagt karantene slik at de ikke lenger er tilgjengelig for &#xE5; gi helsehjelp. Folkehelseinstituttets informasjon om karantene ved hjemkomst fra utenlandsreise vil kunne omfatte flere land og omr&#xE5;der etter hvert. Et forbud mot &#xE5; foreta utenlandsreiser vil bidra forebyggende.</article>
      <article class="defaultP" margin-top="true">
        <i>Helsepersonell som omfattes av forbudet</i>
      </article>
      <article class="legalP" id="ledd-10">Forbudet omfatter helsepersonell i hele landet som jobber med pasientbehandling i virksomheter som er omfattet av helseberedskapsloven &#xA7; 1-4, jf. &#xA7; 1-3 f&#xF8;rste ledd bokstav a&#x2013;c og h:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-10-punkt-1"><article class="legalP" id="ledd-10-punkt-1-ledd-1">den offentlige helse- og omsorgstjeneste og sosialtjeneste og kommunens folkehelsearbeid etter folkehelseloven kapittel 2 og 3</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-10-punkt-2"><article class="legalP" id="ledd-10-punkt-2-ledd-1">private som i henhold til lov eller avtale tilbyr helse- og omsorgstjenester eller sosialtjenester til befolkningen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-10-punkt-3"><article class="legalP" id="ledd-10-punkt-3-ledd-1">private som uten formell tilknytning til kommune fylkeskommune, regionalt helseforetak eller staten tilbyr helse- og omsorgstjenester eller sosialtjenester</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-10-punkt-4"><article class="legalP" id="ledd-10-punkt-4-ledd-1">apotek.</article></article></li></ul></article>
      <article class="defaultP" margin-top="true">
        <i>Unntak fra forbudet</i>
      </article>
      <article class="legalP" id="ledd-11">Helsedirektoratet har vedtatt dispensasjon for helsepersonell som er tilsatt i den kommunale helse- og omsorgstjenesten i grensekommunene mellom Norge og Sverige, og har fast bopel i Sverige som n&#xF8;dvendiggj&#xF8;r reise mellom landene. Helsepersonell i denne gruppen kan p&#xE5; tross av forbudet reise til og fra Sverige, forutsatt at offentlige transportmidler <i>ikke</i> benyttes.</article>
      <article class="defaultP" margin-top="true">
        <i>Forbudets varighet</i>
      </article>
      <article class="legalP" id="ledd-12">Forbudet mot &#xE5; foreta utenlandsreiser for helsepersonell som jobber med pasientbehandling gjelder forel&#xF8;pig ut april 2020 med mulighet for forlengelse.</article>
      <article class="defaultP" margin-top="true">
        <i>Innenlandsreiser</i>
      </article>
      <article class="legalP" id="ledd-13">Helsedirektoratet frar&#xE5;der videre helsepersonell &#xE5; foreta un&#xF8;dige innlandsreiser med kollektivtransport, som tog, buss og fly. Slike reiser b&#xF8;r begrenses til det som er helt n&#xF8;dvendig.</article>
      <article class="legalP" id="ledd-14">Ogs&#xE5; reiser innenlands med kollektive transportmidler kan medf&#xF8;re &#xF8;kt smittespredning. Begrensning i reisevirksomhet vil bidra til &#xE5; sikrer at helsepersonellet er tilgjengelig, og at smitte blant helsepersonell unng&#xE5;s i st&#xF8;rst mulig grad.</article>
      <article class="defaultP" margin-top="true">
        <i>Utgiftsdekning ved kansellerte private utenlandsreiser som allerede er bestilt</i>
      </article>
      <article class="legalP" id="ledd-15">Kostnadene knyttet til avbestilling av private reiser som allerede er bestilt m&#xE5; helsepersonellet f&#xF8;rst s&#xF8;ke om &#xE5; f&#xE5; refundert fra eget forsikringsselskap.</article>
      <article class="legalP" id="ledd-16">P&#xE5;l&#xF8;pte utgifter som ikke dekkes av reiseforsikringen kompenseres av det offentlige. Helse- og omsorgsdepartementet vil gi n&#xE6;rmere informasjon om kompensasjon for p&#xE5;l&#xF8;pte utgifter som ikke dekkes av reiseforsikring for helsepersonellet som blir ber&#xF8;rt av dette tiltaket. Dette gjelder b&#xE5;de helsepersonellet og reisef&#xF8;lget (n&#xE6;r familie).</article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2020-03-13-291/KAPITTEL_1">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="gazettenote" data-gazette-note-date="2020-03-16" data-gazette-note-type="rettelse">
          <article class="defaultP">Hjemmelsfeltet skal lyde:</article>
          <article class="defaultP"><strong>Hjemmel:</strong> Fastsatt av Helsedirektoratet 13. mars 2020 med hjemmel i lov 23. juni 2000 nr. 56 om helsemessig og sosial beredskap (helseberedskapsloven) &#xA7; 4-1 f&#xF8;rste ledd, jf. delegeringsvedtak <i>9.</i> mars 2020 <i>nr. 302</i>.</article>
          <article class="defaultP" margin-top="true">Under overskriften &#xAB;Rettslig grunnlag&#xBB; skal annet ledd lyde:</article>
          <article class="legalP" id="kapittel-1-ledd-1">Helsedirektoratet har i brev datert <i>9</i>. mars 2020 fra Helse- og omsorgsdepartementet f&#xE5;tt delegert myndighet etter helseberedskapsloven &#xA7; 3-1, &#xA7; 4-1, &#xA7; 5-1 og &#xA7; 5-2.</article>
        </article>
      </section>
    </main>
  </body>
</html>
