<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Midlertidig forskrift om forenklinger og tiltak for barnevernet og fylkesnemnda for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-04-03-575</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-04-03-575</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Barnevernavdelingen</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">&#xC9;n dag etter at Stortinget har f&#xE5;tt skriftlig meddelelse om forskriften, med mindre Stortinget innen den tid har meddelt at forskriften oppheves</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2020-03-27-17/&#xA7;2</li>
            <li>lov/2020-03-27-17/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-04-03 16:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0493</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Midl. forskrift om forenklinger og tiltak for barnevernet og fylkesnemnda for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Midlertidig forskrift om forenklinger og tiltak for barnevernet og fylkesnemnda for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 3. april 2020 med hjemmel i midlertidig lov 27. mars 2020 nr. 17 om forskriftshjemmel for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19 mv. (koronaloven) &#xA7; 2 og &#xA7; 3. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-04-03-575</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Midlertidig forskrift om forenklinger og tiltak for barnevernet og fylkesnemnda for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 2. Fjernm&#xF8;te og fjernavh&#xF8;r i fylkesnemnda</li><li>&#xA7; 3. Kombinasjon av muntlig og skriftlig behandling i fylkesnemnda</li><li>&#xA7; 4. R&#xE5;dslagning og avstemning ved fjernm&#xF8;te i fylkesnemnda</li><li>&#xA7; 5. Utvidet frist for &#xE5; sende begj&#xE6;ring til fylkesnemnda</li><li>&#xA7; 6. Hjemmel for Bufetat til &#xE5; midlertidig flytte et barn fra en barnevernsinstitusjon til en annen</li><li>&#xA7; 7. Adgang til &#xE5; erstatte tilsyns- og oppf&#xF8;lgingsbes&#xF8;k med andre kommunikasjonsformer</li><li>&#xA7; 8. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-04-03-575" id="dokument">
      <h1>Midlertidig forskrift om forenklinger og tiltak for barnevernet og fylkesnemnda for &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-575/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; tilrettelegge for ivaretakelse av barns rett til omsorg og beskyttelse etter barnevernloven og for en forsvarlig og rettssikker virksomhet i fylkesnemndene ved &#xE5; avhjelpe konsekvenser av utbrudd av Covid-19. Barnevernloven gjelder med mindre noe annet fremg&#xE5;r av denne forskriften.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften skal legge til rette for en forsvarlig og rettssikker virksomhet i fylkesnemndene ved behandling av saker etter smittevernloven og helse- og omsorgstjenesteloven.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriften gjelder ogs&#xE5; for Svalbard.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-575/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Fjernm&#xF8;te og fjernavh&#xF8;r i fylkesnemnda</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Nemndsleder kan beslutte at forhandlingsm&#xF8;tet eller m&#xF8;te i klagesak helt eller delvis skal holdes som fjernm&#xF8;te og at avh&#xF8;r skal gjennomf&#xF8;res som fjernavh&#xF8;r, n&#xE5;r det er n&#xF8;dvendig og ubetenkelig. Det skal s&#xE6;rlig legges vekt p&#xE5; sakens karakter og private parters rettigheter.</article>
        <article class="legalP" id="paragraf-2-ledd-2">F&#xF8;r det treffes beslutning om fjernm&#xF8;te eller fjernavh&#xF8;r, skal partene gis anledning til &#xE5; uttale seg. Partenes mening b&#xF8;r tillegges betydelig vekt. Barnets mening skal alltid innhentes f&#xF8;r beslutning treffes. Et barn som har partsrettigheter kan velge om det vil delta i fjernm&#xF8;te eller uttale seg p&#xE5; annen m&#xE5;te. Beslutning om fjernm&#xF8;te og fjernavh&#xF8;r skal begrunnes.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Nemndsleder kan beslutte at tolking skal gjennomf&#xF8;res som fjerntolking n&#xE5;r det er forsvarlig.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Beslutning om fjernm&#xF8;te eller fjernavh&#xF8;r etter f&#xF8;rste ledd kan ikke kreves rettslig overpr&#xF8;vd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-575/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kombinasjon av muntlig og skriftlig behandling i fylkesnemnda</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">N&#xE5;r det er n&#xF8;dvendig og ubetenkelig kan nemndsleder beslutte at forhandlingsm&#xF8;tets omfang begrenses, og at vedtak treffes p&#xE5; grunnlag av en kombinasjon av muntlig behandling i m&#xF8;te og sakens dokumenter. Partsavh&#xF8;r og vitneavh&#xF8;r skal alltid skje i m&#xF8;te.</article>
        <article class="legalP" id="paragraf-3-ledd-2">N&#xE5;r det er n&#xF8;dvendig og ubetenkelig kan nemndsleder beslutte at prosessfullmektigene kan inngi avsluttende innlegg skriftlig, med mulighet for kontradiksjon ved etterf&#xF8;lgende skriftutveksling.</article>
        <article class="legalP" id="paragraf-3-ledd-3">F&#xF8;r det treffes beslutning etter f&#xF8;rste og andre ledd skal partene gis anledning til &#xE5; uttale seg . Partenes mening b&#xF8;r tillegges betydelig vekt. Barnets mening skal alltid innhentes f&#xF8;r beslutning treffes. Et barn som har partsrettigheter kan velge om det vil delta i fjernm&#xF8;te eller uttale seg p&#xE5; annen m&#xE5;te. Beslutning om delvis skriftlig behandling etter f&#xF8;rste og andre ledd skal begrunnes.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Beslutning om delvis skriftlig behandling etter f&#xF8;rste og andre ledd kan ikke kreves rettslig overpr&#xF8;vd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-575/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">R&#xE5;dslagning og avstemning ved fjernm&#xF8;te i fylkesnemnda</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">R&#xE5;dslagning og avstemning kan skje i fjernm&#xF8;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-575/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utvidet frist for &#xE5; sende begj&#xE6;ring til fylkesnemnda</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">N&#xE5;r det er truffet vedtak med hjemmel i barnevernloven &#xA7; 4-6 annet ledd skal begj&#xE6;ring om tiltak som nevnt i lovens &#xA7; 7-11 sendes fylkesnemnda snarest og senest innen seks uker. Fristen er to uker hvis det gjelder begj&#xE6;ring om tiltak etter vedtak med hjemmel i &#xA7; 4-25 annet ledd jf. &#xA7; 4-24. Dersom det er tvingende n&#xF8;dvendig for &#xE5; ivareta hensynet til barnets beste, kan begj&#xE6;ring om tiltak etter vedtak med hjemmel i barnevernloven &#xA7; 4-6 annet ledd, sendes fylkesnemnda senest innen &#xE5;tte uker, og innen fire uker etter vedtak med hjemmel i &#xA7; 4-25 annet ledd jf. &#xA7; 4-24.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Beslutning om &#xE5; benytte fristutvidelsen skal v&#xE6;re begrunnet og dokumentert. Fylkesmannen skal underrettes n&#xE5;r fristutvidelsen benyttes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-575/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Hjemmel for Bufetat til &#xE5; midlertidig flytte et barn fra en barnevernsinstitusjon til en annen</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">N&#xE5;r det er tvingende n&#xF8;dvendig for &#xE5; ivareta barnets behov for omsorg og beskyttelse, kan Bufetat regionalt niv&#xE5; beslutte &#xE5; midlertidig flytte et barn som er plassert i institusjon etter barnevernloven til en annen institusjon. Barnet kan bare flyttes til en institusjon som er egnet til &#xE5; ivareta barnets behov. Flyttingen skal forberedes i den enkelte institusjon og skje i samarbeid med kommunen.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Begrunnelsen for beslutningen skal dokumenteres skriftlig. Det skal dokumenteres at barnets rett til medvirkning er ivaretatt og hva som er barnets syn, samt vurderingen av hensynet til barnets beste. Fylkesmannen skal orienteres om beslutningen.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Bufetats myndighet etter f&#xF8;rste og andre ledd gjelder tilsvarende for Oslo kommune.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-575/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Adgang til &#xE5; erstatte tilsyns- og oppf&#xF8;lgingsbes&#xF8;k med andre kommunikasjonsformer</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">N&#xE5;r det er tvingende n&#xF8;dvendig for &#xE5; f&#xE5; gjennomf&#xF8;rt tilsynet, kan tilsynsbes&#xF8;k i institusjon etter tilsynsforskriften &#xA7; 8 annet ledd og fosterhjem etter fosterhjemsforskriften &#xA7; 9 f&#xF8;rste ledd erstattes med andre kommunikasjonsformer som telefonsamtale, videooverf&#xF8;ring e.l. Tilsvarende gjelder oppf&#xF8;lgingsbes&#xF8;k i fosterhjem etter fosterhjemsforskriften &#xA7; 7 tredje ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-04-03-575/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Forskriften trer i kraft &#xE9;n dag etter at Stortinget har f&#xE5;tt skriftlig meddelelse om forskriften, med mindre Stortinget innen den tid har meddelt at forskriften oppheves</article>
      </article>
    </main>
  </body>
</html>
