<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om regulering av fisket etter sei i Nordsj&#xF8;en og Skagerrak i 2021</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-12-21-3290</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-12-21-3290</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="subunit">Etat</dt>
        <dd class="subunit">
          <ul>
            <li>Fiskeridirektoratet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2021-01-01 &#x2013; 2021-12-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;11</li>
            <li>lov/2008-06-06-37/&#xA7;12</li>
            <li>lov/2008-06-06-37/&#xA7;13</li>
            <li>lov/2008-06-06-37/&#xA7;14</li>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>lov/2008-06-06-37/&#xA7;36</li>
            <li>lov/2008-06-06-37/&#xA7;37</li>
            <li>lov/2008-06-06-37/&#xA7;59</li>
            <li>lov/1999-03-26-15/&#xA7;12</li>
            <li>lov/1999-03-26-15/&#xA7;20</li>
            <li>lov/1999-03-26-15/&#xA7;21</li>
            <li>forskrift/2000-02-11-99</li>
            <li>forskrift/2001-10-16-4686</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2021-02-02 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2021-0149</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om regulering av fisket etter sei i Nordsj&#xF8;en og Skagerrak i 2021</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om regulering av fisket etter sei i Nordsj&#xF8;en og Skagerrak i 2021</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 21. desember 2020 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 11, &#xA7; 12, &#xA7; 13, &#xA7; 14, &#xA7; 16, &#xA7; 36, &#xA7; 37 og &#xA7; 59 og lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 12, &#xA7; 20 og &#xA7; 21 jf. delegeringsvedtak 11. februar 2000 nr. 99 og delegeringsvedtak 16. oktober 2001 nr. 4686.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-12-21-3290</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om regulering av fisket etter sei i Nordsj&#xF8;en og Skagerrak i 2021<ul class="tocSubUl"><li>&#xA7; 1. Generelt forbud</li><li>&#xA7; 2. Totalkvote</li><li>&#xA7; 3. Gruppekvoter</li><li>&#xA7; 4. Maksimalkvote for fart&#xF8;y som fisker med konvensjonelle redskap</li><li>&#xA7; 5. Maksimalkvote for fart&#xF8;y med torsketr&#xE5;ltillatelse</li><li>&#xA7; 6. Maksimalkvote for fart&#xF8;y med seitr&#xE5;ltillatelse</li><li>&#xA7; 7. Maksimalkvoter for fart&#xF8;y med pelagisk tr&#xE5;ltillatelse, nordsj&#xF8;tr&#xE5;ltillatelse eller avgrenset nordsj&#xF8;tr&#xE5;ltillatelse</li><li>&#xA7; 8. Beregning av kvote ved utskifting og ombygging</li><li>&#xA7; 9. Partr&#xE5;ling</li><li>&#xA7; 10. Kvoteutnyttelse</li><li>&#xA7; 11. Bifangst</li><li>&#xA7; 12. Stopp av fisket</li><li>&#xA7; 13. Overtredelsesgebyr</li><li>&#xA7; 14. Straff</li><li>&#xA7; 15. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-12-21-3290" id="dokument">
      <h1>Forskrift om regulering av fisket etter sei i Nordsj&#xF8;en og Skagerrak i 2021</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Generelt forbud</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Det er forbudt for norske fart&#xF8;y &#xE5; fiske og lande sei i f&#xF8;lgende omr&#xE5;der i 2021:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">I Nordsj&#xF8;en, det vil si Norges territorialfarvann og &#xF8;konomiske sone s&#xF8;r for 62&#xB0; N avgrenset mot &#xF8;st av en rett linje gjennom Hanstholmen fyr og Lindesnes fyr, og i EU-sonen og britisk sone i ICES' statistikkomr&#xE5;de 4.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">I Skagerrak, avgrenset mot vest av en rett linje gjennom Hanstholmen fyr til Lindesnes fyr og i s&#xF8;r av en rett linje gjennom Skagen fyr til Tistlarna fyr utenfor 4 nautiske mil av de svenske og danske grunnlinjene.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Totalkvote</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Uten hinder av &#xA7; 1 kan norske fart&#xF8;y med adgang til &#xE5; delta, fiske og lande inntil 30&#xA0;257 tonn sei i norsk farvann i Nordsj&#xF8;en og i norsk farvann i Skagerrak utenfor grunnlinjen i 2021. Av dette kvantumet avsettes 10 tonn til forsknings- og undervisningskvoter.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Alle kvanta i forskriften angis i rund vekt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Gruppekvoter</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Fart&#xF8;y med adgang til &#xE5; fiske sei med not kan fiske og lande inntil 5&#xA0;500 tonn. Fart&#xF8;y med adgang til &#xE5; fiske sei med not kan ogs&#xE5; fiske seinotkvoten med konvensjonelle redskaper.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fart&#xF8;y med adgang til &#xE5; fiske sei med konvensjonelle redskap kan fiske og lande inntil 8&#xA0;000 tonn.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Fart&#xF8;y som fisker med tr&#xE5;l kan fiske og lande inntil 16&#xA0;757 tonn, herunder kan:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-3-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-1-ledd-1">fart&#xF8;y med torsketr&#xE5;ltillatelse fiske og lande inntil 8&#xA0;582 tonn</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-3-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-2-ledd-1">fart&#xF8;y med seitr&#xE5;ltillatelse fiske og lande inntil 2&#xA0;234 tonn</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-3-ledd-3-punkt-3"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1">fart&#xF8;y med pelagisk tr&#xE5;ltillatelse og fart&#xF8;y med nordsj&#xF8;tr&#xE5;ltillatelse fiske og lande inntil 4&#xA0;574 tonn, hvorav estimert bifangst av sei som g&#xE5;r til oppmaling i industritr&#xE5;lfisket i 2021 vil avregnes gruppekvoten i 2022.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-3-ledd-3-punkt-4"><article class="legalP" id="paragraf-3-ledd-3-punkt-4-ledd-1">fart&#xF8;y med avgrenset nordsj&#xF8;tr&#xE5;ltillatelse fiske og lande inntil 1&#xA0;367 tonn.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Maksimalkvote for fart&#xF8;y som fisker med konvensjonelle redskap</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Fart&#xF8;y med adgang til &#xE5; fiske sei med konvensjonelle redskap kan maksimalt fiske og lande inntil 1&#xA0;000 tonn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Maksimalkvote for fart&#xF8;y med torsketr&#xE5;ltillatelse</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fart&#xF8;y med torsketr&#xE5;ltillatelse og som er registrert som fabrikktr&#xE5;lere kan maksimalt fiske og lande inntil 560 tonn.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Fart&#xF8;y med torsketr&#xE5;ltillatelse som er registrert som ferskfisk- og rundfrystr&#xE5;lere eller sm&#xE5;tr&#xE5;lere kan maksimalt fiske og lande inntil 400 tonn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Maksimalkvote for fart&#xF8;y med seitr&#xE5;ltillatelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Fart&#xF8;y med seitr&#xE5;ltillatelse med kvotefaktor 1,00 kan maksimalt fiske og lande inntil 250 tonn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Maksimalkvoter for fart&#xF8;y med pelagisk tr&#xE5;ltillatelse, nordsj&#xF8;tr&#xE5;ltillatelse eller avgrenset nordsj&#xF8;tr&#xE5;ltillatelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Fart&#xF8;y med pelagisk tr&#xE5;ltillatelse og fart&#xF8;y med nordsj&#xF8;tr&#xE5;ltillatelse kan maksimalt fiske og lande inntil 550 tonn.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Det er forbudt for fart&#xF8;y med avgrenset nordsj&#xF8;tr&#xE5;ltillatelse &#xE5; fiske direkte etter sei. Det er likevel tillatt &#xE5; ha inntil 40&#xA0;% bifangst av sei i de enkelte fangster og ved landing. Fart&#xF8;y med avgrenset nordsj&#xF8;tr&#xE5;ltillatelse som har fisket mer enn 325 tonn sei i ett av &#xE5;rene 2006, 2007 og 2008 f&#xE5;r kvotefaktor 1,0 og kan maksimalt fiske og lande inntil 250 tonn. Andre fart&#xF8;y med avgrenset nordsj&#xF8;tr&#xE5;ltillatelse f&#xE5;r kvotefaktor 0,5 og kan maksimalt fiske og lande inntil 125 tonn.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Maksimalkvotene i f&#xF8;rste og andre ledd skal ogs&#xE5; dekke bifangst av sei i fart&#xF8;yenes pelagiske tr&#xE5;lfiske.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Fart&#xF8;y med nordsj&#xF8;tr&#xE5;ltillatelse eller avgrenset nordsj&#xF8;tr&#xE5;ltillatelse som ogs&#xE5; har adgang til &#xE5; fiske sei med konvensjonelle redskaper, kan uten hinder av forbudet i &#xA7; 10 f&#xF8;rste ledd fiske begge seikvotene. Fart&#xF8;yet kan til sammen likevel ikke fiske mer enn den h&#xF8;yeste maksimalkvoten som gjelder for &#xE9;n av gruppene fart&#xF8;yet deltar i.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Beregning av kvote ved utskifting og ombygging</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Ved utskiftning eller forlengelse av fart&#xF8;y med seitr&#xE5;ltillatelse til st&#xF8;rre fart&#xF8;y etter 31. desember 2001 skal erstatningsfart&#xF8;yets kvote beregnes etter utskiftningsfart&#xF8;yets lengde f&#xF8;r nevnte skj&#xE6;ringsdato.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Partr&#xE5;ling</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Uten hinder av forbudet i &#xA7; 10 kan fart&#xF8;y som partr&#xE5;ler p&#xE5; de vilk&#xE5;r som fremg&#xE5;r av forskrift 22. desember 2004 nr. 1878 om ut&#xF8;velse av fisket i sj&#xF8;en (ut&#xF8;velsesforskriften) &#xA7; 14a, fordele kvantumet ved landing, uavhengig av hvilket fart&#xF8;y som f&#xF8;rer fangsten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Kvoteutnyttelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Hvert fart&#xF8;y kan bare fiske og lande &#xE9;n kvote av de enkelte fiskeslag innenfor kvote&#xE5;ret. Dersom fart&#xF8;yet har startet fiske p&#xE5; en kvote, kan det ikke starte fiske p&#xE5; en annen kvote av samme fiskeslag i l&#xF8;pet av kvote&#xE5;ret. Uten hinder av dette kan hvert fart&#xF8;y fiske og lande kvote utvekslet eller tildelt i medhold av bestemmelser om spesielle kvoteordninger.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Dersom fart&#xF8;yeier skifter ut sitt fart&#xF8;y, skal det gj&#xF8;res fradrag i kvoten som tildeles det ervervede fart&#xF8;yet for det kvantum fart&#xF8;yeier har fisket og landet innenfor kvote&#xE5;ret med fart&#xF8;yet som skiftes ut. Uten hinder av f&#xF8;rste ledd kan fart&#xF8;yeier fiske med det ervervede fart&#xF8;yet selv om tidligere eier har fisket og landet fangst med samme fart&#xF8;y innenfor kvote&#xE5;ret, men det skal da gj&#xF8;res fradrag i kvoten for det kvantum selger av utskiftingsfart&#xF8;yet har fisket og landet i kvote&#xE5;ret med fart&#xF8;yet. F&#xF8;rste og annet ledd gjelder tilsvarende ved utskifting av fart&#xF8;y i &#xE5;pen gruppe. N&#xE5;r det kan gj&#xF8;res fradrag b&#xE5;de etter f&#xF8;rste og annet punktum, skal bare det kvantumet som er st&#xF8;rst trekkes fra.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Ved kj&#xF8;p av fart&#xF8;yet for fortsatt drift kan ny fart&#xF8;yeier uten hinder av f&#xF8;rste ledd fiske med det ervervede fart&#xF8;yet selv om tidligere eier har fisket og landet fangst med samme fart&#xF8;y innenfor kvote&#xE5;ret, men det skal gj&#xF8;res fradrag i kvoten for det selger av fart&#xF8;yet har fisket og landet med dette fart&#xF8;yet i l&#xF8;pet av kvote&#xE5;ret. Tilsvarende gjelder ved kj&#xF8;p av fart&#xF8;y som skal delta i &#xE5;pen gruppe.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Ved tildeling av fisketillatelse til erstatning for tilsvarende fisketillatelse som oppgis fra et annet fart&#xF8;y skal det gj&#xF8;res fradrag i kvoten for det kvantum som innenfor kvote&#xE5;ret er fisket i henhold til tillatelsen som oppgis fra det andre fart&#xF8;yet. Fart&#xF8;yet som tildeles fisketillatelse kan uten hinder av f&#xF8;rste ledd fiske p&#xE5; den tildelte fisketillatelsen, men det skal gj&#xF8;res fradrag i kvoten for det kvantum fart&#xF8;yet har fisket i l&#xF8;pet av kvote&#xE5;ret. N&#xE5;r det kan gj&#xF8;res fradrag b&#xE5;de etter f&#xF8;rste og annet punktum, skal bare det kvantum som er st&#xF8;rst trekkes fra.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Dersom det er foretatt utskifting eller salg for fortsatt drift flere ganger i l&#xF8;pet av kvote&#xE5;ret, eller b&#xE5;de utskifting og salg for fortsatt drift, skal det s&#xE5; langt det passer tas h&#xF8;yde for dette ved fradrag i kvoten etter annet til fjerde ledd. Tilsvarende gjelder dersom en fisketillatelse tildeles til erstatning for tilsvarende fisketillatelse som oppgis fra annet fart&#xF8;y, og den oppgitte tillatelsen tidligere i kvote&#xE5;ret er tildelt til erstatning for fisketillatelse som oppgis fra et annet fart&#xF8;y. Tilsvarende gjelder ogs&#xE5; s&#xE5; langt det passer dersom det i l&#xF8;pet av kvote&#xE5;ret er gjennomf&#xF8;rt b&#xE5;de utskifting eller salg for fortsatt drift, og tildeling av fisketillatelse til erstatning for tilsvarende tillatelse.</article>
        <article class="legalP" id="paragraf-10-ledd-6">Det kan gj&#xF8;res unntak fra bestemmelsene i f&#xF8;rste ledd, annet ledd annet punktum og tredje ledd dersom fart&#xF8;yet har deltatt i lukket gruppe i de enkelte fiskeri og ikke har skiftet eier de siste to &#xE5;rene. Det kan gj&#xF8;res unntak fra bestemmelsen i fjerde ledd dersom fisketillatelsen som oppgis har v&#xE6;rt tildelt samme fart&#xF8;y sammenhengende i de siste to &#xE5;rene.</article>
        <article class="legalP" id="paragraf-10-ledd-7">Fiskeridirektoratets regionkontor kan gj&#xF8;re unntak fra f&#xF8;rste ledd, annet ledd annet punktum og tredje ledd for fart&#xF8;y som erverves til erstatning for fart&#xF8;y som p&#xE5; grunn av havari eller forlis har vesentlig driftsavbrudd. Det er en forutsetning at vilk&#xE5;rene for bruk av leiefart&#xF8;y ellers er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Bifangst</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">N&#xE5;r det direkte fisket etter sei er stoppet, er det ved konsumfiske etter andre fiskeslag tillatt &#xE5; ha inntil 10&#xA0;% bifangst av sei i de enkelte fangster og ved landing.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Stopp av fisket</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Fiskeridirektoratet kan stoppe fisket n&#xE5;r totalkvoten eller gruppekvotene er beregnet oppfisket.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Fiskeridirektoratet kan stoppe fisket for konvensjonelle havfiskefart&#xF8;y n&#xE5;r det gjenst&#xE5;r 1400 tonn sei av gruppekvoten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Foretak og den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av forskriften, kan ilegges overtredelsesgebyr i henhold til havressurslova &#xA7; 59 og forskrift 20. desember 2011 nr. 1437 om bruk av tvangsmulkt og overtredelsesgebyr ved brudd p&#xE5; havressurslova og deltakerloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av forskriften, straffes i henhold til havressurslova &#xA7; 60, &#xA7; 61, &#xA7; 62, &#xA7; 64 og &#xA7; 65 og deltakerloven &#xA7; 31. P&#xE5; samme m&#xE5;te straffes medvirkning og fors&#xF8;k.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2020-12-21-3290/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften trer i kraft 1. januar 2021 og gjelder til og med 31. desember 2021.</article>
      </article>
    </main>
  </body>
</html>
