<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak etter lov om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd om karantene (isolering) etter reiser utenfor Norden</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2020-03-12-271</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2020-03-12-271</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2020-02-27</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-08-05-55/&#xA7;4-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2020-03-13 09:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2020-0261</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak etter lov om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd om karantene (isolering) etter reiser utenfor Norden</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak etter lov om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd om karantene (isolering) etter reiser utenfor Norden</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helsedirektoratet 12. mars 2020 med hjemmel i lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2020-03-12-271</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak etter lov om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd om karantene (isolering) etter reiser utenfor Norden</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2020-03-12-271" id="dokument">
      <h1>Vedtak etter lov om vern mot smittsomme sykdommer &#xA7; 4-1 andre ledd om karantene (isolering) etter reiser utenfor Norden</h1>
      <article class="legalP" id="ledd-1">For &#xE5; stoppe spredning av Covid-19 og bidra til &#xE5; opprettholde n&#xF8;dvendige helse- og omsorgstjenester fatter Helsedirektoratet med dette etter smittevernloven &#xA7; 4-1 andre ledd, vedtak om<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="ledd-1-punkt-1"><article class="legalP" id="ledd-1-punkt-1-ledd-1">at alle som ankommer Norge etter reiser utenfor Norden ilegges karantene (isolering) i 14 dager etter ankomst</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="ledd-1-punkt-2"><article class="legalP" id="ledd-1-punkt-2-ledd-1">at alle som ankommer Norge etter reiser utenfor Norden ilegges karantene (isolering) ved symptomer som forkj&#xF8;lelse, feber og/eller tungpustethet. Isoleringen varer i minst 7 dager etter symptomfrihet.</article></article></li></ul></article>
      <article class="legalP" id="ledd-2">Restriksjonene omfatter ogs&#xE5; reisende til Norge via nordiske land, etter opphold utenfor Norden.</article>
      <article class="legalP" id="ledd-3">Reisende som ikke har symptomer kan reise til planlagt oppholdssted, men b&#xF8;r under reisen s&#xE5; langt det lar seg gj&#xF8;re holde avstand til andre.</article>
      <article class="legalP" id="ledd-4">Reisende med symptomer skal umiddelbart i isolering, og kan ikke bruke offentlig transport.</article>
      <article class="legalP" id="ledd-5">F&#xF8;rer og personell av vare- og passasjertransport unntas fra vedtaket. Dette omfatter ogs&#xE5; personell som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re transporten.</article>
      <article class="legalP" id="ledd-6">Virksomhetsledelsen gis adgang til &#xE5; gj&#xF8;re unntak for eget n&#xF8;kkelpersonell n&#xE5;r dette er strengt n&#xF8;dvendig for &#xE5; opprettholde forsvarlig drift av kritiske samfunnsfunksjoner.</article>
      <article class="legalP" id="ledd-7">Vedtaket har virkning fra 27. februar 2020 og gjelder inntil nytt vedtak er fattet.</article>
      <article class="defaultP">
        <i>Rettslig grunnlag</i>
      </article>
      <article class="legalP" id="ledd-8">Smittevernloven &#xA7; 4-1 andre ledd gir Helsedirektoratet hjemmel til &#xE5; sette i verk ulike tiltak n&#xE5;r det er n&#xF8;dvendig for &#xE5; forebygge en allmennfarlig smittsom sykdom eller motvirke at den blir overf&#xF8;rt i befolkningen. Aktuelle tiltak fremg&#xE5;r av bestemmelsens f&#xF8;rste ledd bokstavene a til e.</article>
      <article class="legalP" id="ledd-9">Grunnleggende krav ved iverksetting av tiltak etter &#xA7; 4-1 fremg&#xE5;r av smittevernloven &#xA7; 1-5 hvor det fremg&#xE5;r:</article>
      <blockquote>
        <article class="defaultP">&#xAB;Smitteverntiltak etter loven skal v&#xE6;re basert p&#xE5; en klar medisinskfaglig begrunnelse, v&#xE6;re n&#xF8;dvendig av hensyn til smittevernet og fremst&#xE5; tjenlig etter en helhetsvurdering. Ved iverksettelse av smitteverntiltak skal det legges vekt p&#xE5; frivillig medvirkning fra den eller de tiltaket gjelder.</article>
        <article class="defaultP">Tvangstiltak kan ikke brukes n&#xE5;r det etter sakens art og forholdene ellers vil v&#xE6;re et uforholdsmessig inngrep.&#xBB;</article>
      </blockquote>
      <article class="defaultP">
        <i>Begrunnelse for vedtaket</i>
      </article>
      <article class="legalP" id="ledd-10">Covid-19 er erkl&#xE6;rt som et alvorlig utbrudd av allmennfarlig smittsom sykdom som kan f&#xE5; alvorlige helsekonsekvenser for mange mennesker. Sykdommen er ogs&#xE5; erkl&#xE6;rt som en pandemi og en alvorlig hendelse av betydning for internasjonal folkehelse av Verdens helseorganisasjon.</article>
      <article class="legalP" id="ledd-11">Covid-19 epidemien har i dag ulik utbredelse i Norge. Fra 10. mars 2020 har Helsedirektoratet registrert at sykdommen har g&#xE5;tt over i en ny fase hvor en ikke har klart &#xE5; identifisere smittekjeden for alle som blir syke. Dette inneb&#xE6;rer at alle nye smittetilfeller ikke lenger kan spores tilbake til utlandet.</article>
      <article class="legalP" id="ledd-12">I den n&#xE5;v&#xE6;rende situasjonen er det n&#xF8;dvendig &#xE5; forebygge og motvirke overf&#xF8;ring av SARS CoV-2-virus og Covid-19 og det er avgj&#xF8;rende &#xE5; f&#xE5; satt i verk tiltak raskt for hele landet.</article>
      <article class="legalP" id="ledd-13">Tiltaket anses n&#xF8;dvendige b&#xE5;de for &#xE5; beskytte s&#xE5;rbare grupper og for &#xE5; opprettholde n&#xF8;dvendig kapasitet i helsetjenesten.</article>
      <article class="legalP" id="ledd-14">Tiltaket fremst&#xE5;r som forholdsmessig og tjenlig ut fra en helhetsvurdering og gjelder for hele landet.</article>
      <article class="legalP" id="ledd-15">Forbudet gjelder for hele landet med mindre annet s&#xE6;rskilt blir bestemt.</article>
      <article class="legalP" id="ledd-16">Helsedirektoratet vurderer at smitteverntiltaket har en medisinskfaglig begrunnelse, er n&#xF8;dvendig av hensyn til smittevernet og for &#xE5; opprettholde tilstrekkelig smittvernskapasitet i kommuner og i helse- og omsorgstjenesten. Tiltaket vurderes derfor som forholdsmessig og tjenlig utfra en helhetsvurdering.</article>
      <article class="legalP" id="ledd-17">Etter Helsedirektoratets vurdering vil den samfunnsmessige nytten ved smitteverntiltaket overstige den belastning og ulempe for de tiltaket gjelder. Frivillig medvirkning er vektlagt i vurderingen.</article>
      <article class="legalP" id="ledd-18">Vi gj&#xF8;r avslutningsvis oppmerksom p&#xE5; smittevernloven &#xA7; 4-1 tredje ledd hvor kommunestyret kan s&#xF8;rge for iverksetting av tiltakene ogs&#xE5; dersom den ansvarliges holdning eller atferd kan medf&#xF8;re at iverksettingen blir forsinket, eller dersom det er uvisst hvem som er den ansvarlige.</article>
    </main>
  </body>
</html>
