<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i folketrygdlova og i enkelte andre lover</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-06-15-21</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-06-15-21</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 6 s 665</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-06-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1988-12-23-110</li>
            <li>lov/1991-11-08-76</li>
            <li>lov/1997-02-28-19</li>
            <li>lov/2005-04-29-20</li>
            <li>lov/2005-06-17-58</li>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0479</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folketrygdlova mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i folketrygdlova og i enkelte andre lover</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.44 (2006&#x2013;2007), Innst.O.nr.76 (2006&#x2013;2007) og Besl.O.nr.94 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 6. og 12. juni 2007. Fremja av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-06-15-21</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i folketrygdlova og i enkelte andre lover<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-06-15-21" id="dokument">
      <h1>Lov om endringar i folketrygdlova og i enkelte andre lover</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 23. desember 1988 nr. 110 om statstilskott til ordninger for avtalefestet pensjon.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 8. november 1991 nr. 76 om kommunale og fylkeskommunale eldrer&#xE5;d.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 29. april 2005 nr. 20 om innkreving av underholdsbidrag mv.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 17. juni 2005 nr. 58 om r&#xE5;d eller anna representasjonsordning i kommunar og fylkeskommunar for menneske med nedsett funksjonsevne m.m.</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-06-15-21/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd (folketrygdlova) gjer ein f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 fjerde ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det ytes ikke sykepenger i de f&#xF8;rste 16 dagene etter at vedkommende ble arbeidsuf&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-15 fjerde ledd blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-15 noverande femte, sjette og sjuande ledd blir nye fjerde, femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-11 andre ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dagpenger under arbeidsl&#xF8;shet etter dette kapittel, sykepenger etter kapittel 8, omsorgspenger, pleiepenger og oppl&#xE6;ringspenger etter kapittel 9 og svangerskapspenger og foreldrepenger etter kapittel 14 tas ogs&#xE5; med i dagpengegrunnlaget n&#xE5;r rett til st&#xF8;nad er opptjent som arbeidstaker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-20 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For at det skal kunne fastsettes tidsbegrenset bortfall av dagpenger etter tredje ledd bokstav b eller c eller etter fjerde ledd bokstav b eller c, m&#xE5; det som f&#xF8;lge av de tidligere forholdene ha v&#xE6;rt gjort vedtak om tidsbegrenset bortfall av dagpenger etter denne paragraf eller vedtak om forlenget ventetid etter &#xA7; 4-10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-24 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Egenmelding kan likevel nyttes n&#xE5;r vedkommende har v&#xE6;rt i arbeid i fire uker etter avbruddet, dersom avbruddet skyldtes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">bedriftspermittering</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">permisjon etter arbeidsmilj&#xF8;loven &#xA7;&#xA7; 12-2, 12-3, 12-4, 12-5, 12-9 og 12-10.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">permisjon etter sj&#xF8;mannsloven &#xA7; 13, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">milit&#xE6;r- eller siviltjeneste.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-25 f&#xF8;rste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">tidsbegrenset uf&#xF8;rest&#xF8;nad eller uf&#xF8;repensjon etter lovens kapittel 12, n&#xE5;r denne er gitt med uf&#xF8;retidspunkt i innev&#xE6;rende &#xE5;r eller innenfor de to siste kalender&#xE5;r f&#xF8;r dagpenger tilst&#xE5;s,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Overskrifta til &#xA7; 8-36 skal lyde:</article>
        <article class="defaultP">
          <i>Forsikring for tillegg til sykepenger og foreldrepenger mv.</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-48 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den som samtidig fyller vilk&#xE5;rene for sykepenger og for rehabiliteringspenger, har rett til den h&#xF8;yeste av ytelsene, se &#xA7; 10-16 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-49 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Til et medlem som mottar st&#xF8;nad under arbeidsmarkedsoppl&#xE6;ring etter lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester &#xA7;&#xA7; 12 og 13, og som fyller kravet til minste arbeidsinntekt i &#xA7; 4-4, ytes det sykepenger fra og med dagen etter at kursst&#xF8;naden opph&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-10 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Til et medlem som har omsorg for barn under 12 &#xE5;r som er eller har v&#xE6;rt innlagt i helseinstitusjon eller er behandlet poliklinisk i sykehus, ytes det pleiepenger hvis barnet trenger kontinuerlig tilsyn og pleie.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved avbrudd i attf&#xF8;ringsperioden p&#xE5; grunn av sykdom vil retten til attf&#xF8;ringsytelser opprettholdes i inntil fire uker dersom den planlagte attf&#xF8;ringen likevel kan gjennomf&#xF8;res som forutsatt. I s&#xE6;rlige tilfeller kan Arbeids- og velferdsetaten godkjenne at attf&#xF8;ringsytelsene skal kunne opprettholdes i ytterligere fire uker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-6 fjerde ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">St&#xF8;nad etter dette leddet gis umiddelbart etter et tidsrom med overgangsst&#xF8;nad etter andre og tredje ledd og etter f&#xF8;rste punktum i dette leddet, likevel slik at st&#xF8;naden ikke stanses n&#xE5;r det yngste barnet fyller &#xE5;tte &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-6 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">For &#xE5;ret etter at pensjonisten avsluttet sitt arbeid eller sin virksomhet helt, skal pensjonen ikke reduseres p&#xE5; grunnlag av pensjonsgivende inntekt som stammer fra arbeidet eller virksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">En arbeidsgiver som betaler full l&#xF8;nn for et tidsrom da medlemmet har rett til en ytelse som skal sikre inntekt etter kapittel 8, 9 eller 14, kan kreve &#xE5; f&#xE5; ytelsen utbetalt til seg. Utbetalt bel&#xF8;p kan ikke overstige den ytelse som medlemmet kunne ha f&#xE5;tt utbetalt n&#xE5;r hensyn tas ogs&#xE5; til reglene i &#xA7; 22-13. Tilsvarende kan arbeidsgiver som forskutterer reisetilskott for &#xE5; dekke n&#xF8;dvendige ekstra transportutgifter etter &#xA7; 8-14, kreve reisetilskottet utbetalt til seg.</article>
        <article class="defaultP" margin-top="true">I innleiinga til kapittel 25 skal strekpunkta 10 og 11 opphevast.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-1 fjerde ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Departementet kan ogs&#xE5; bestemme at andre offentlige myndigheter enn nevnt i tredje ledd og private personer kan f&#xE5; opplysninger fra registrene uten hinder av taushetsplikten i arbeids- og velferdsforvaltningsloven &#xA7; 7.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-06-15-21/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. gjer ein f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">(1) I virksomhet hvor det jevnlig sysselsettes minst 50 arbeidstakere, skal det vere arbeidsmilj&#xF8;utvalg, der arbeidsgiveren, arbeidstakerne og bedriftshelsetjenesten er representert. Arbeidsmilj&#xF8;utvalg skal opprettes ogs&#xE5; i virksomhet med mellom 20 og 50 arbeidstakere, n&#xE5;r en av partene ved virksomheten krever det. Der arbeidsforholdene tilsier det, kan Arbeidstilsynet bestemme at det skal opprettes arbeidsmilj&#xF8;utvalg i virksomhet med f&#xE6;rre enn 50 arbeidstakere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 femte ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Hvis arbeidsgiveren ikke finner &#xE5; kunne gjennomf&#xF8;re utvalgets vedtak, skal sp&#xF8;rsm&#xE5;let uten ugrunnet opphold forelegges for Arbeidstilsynet til avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-2">(4) Den alminnelige arbeidstid m&#xE5; ikke overstige ni timer i l&#xF8;pet av 24 timer og 38 timer i l&#xF8;pet av sju dager for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-nummer-2-punkt-1-ledd-1">d&#xF8;gnkontinuerlig skiftarbeid og sammenlignbart turnusarbeid,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-nummer-2-punkt-2-ledd-1">arbeid p&#xE5; to skift som regelmessig drives p&#xE5; s&#xF8;n- og helgedager, og sammenlignbart turnusarbeid som regelmessig drives p&#xE5; s&#xF8;n- og helgedager,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-nummer-2-punkt-3-ledd-1">arbeid som inneb&#xE6;rer at den enkelte arbeidstaker m&#xE5; arbeide minst hver tredje s&#xF8;ndag,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-nummer-2-punkt-4"><article class="legalP" id="kapittel-2-nummer-2-punkt-4-ledd-1">arbeid som hovedsakelig drives om natten.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15-3 tiande ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Er gjeldende oppsigelsesfrist kortere enn 14 dager, gjelder denne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-14 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-3">(3) Dersom avskjeden er urettmessig, skal retten kjenne den ugyldig etter p&#xE5;stand fra arbeidstaker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-17 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Bestemmelsene i dette kapittel gjelder ikke ved oppsigelse etter arbeidstvistloven &#xA7; 29 eller tjenestetvistloven &#xA7; 22.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2007-06-15-21/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 8. november 1991 nr. 76 om kommunale og fylkeskommunale eldrer&#xE5;d gjer ein f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Departementet kan gjere unnatak fr&#xE5; regelen i f&#xF8;rste leden n&#xE5;r kommunen vil ha eldrer&#xE5;d for geografisk avgrensa omr&#xE5;de innan kommunen. I kommunar der oppg&#xE5;vene som gjeld eldre er overf&#xF8;rt til kommunedelsutval, skal det vere eldrer&#xE5;d i alle kommunedelar. For slike eldrer&#xE5;d ivaretek kommunedelsutvala dei rettar og plikter som etter denne lov er lagt til kommunestyret. Eldrer&#xE5;d for geografisk avgrensa omr&#xE5;de skal ha same arbeidsomr&#xE5;de som omhandla i &#xA7; 3. I slike h&#xF8;ve skal det og veljast eit sentralt eldrer&#xE5;d.</article>
        <article class="defaultP" margin-top="true">Overskrift til &#xA7; 3 skal lyde:</article>
        <article class="defaultP">
          <i>(Oppg&#xE5;vene for kommunale eldrer&#xE5;d)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Reglane i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner gjeld tilsvarande for verksemda i eldrer&#xE5;det s&#xE5; langt ikkje anna g&#xE5;r fram av denne lova.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Reglane i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner gjeld tilsvarande for verksemda i r&#xE5;det s&#xE5; langt ikkje anna g&#xE5;r fram av denne lova.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2007-06-15-21/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 17. juni 2005 nr. 58 om r&#xE5;d eller anna representasjonsordning i kommunar og fylkeskommunar for menneske med nedsett funksjonsevne m.m. gjer ein f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Fr&#xE5; det tidspunktet lova tek til &#xE5; gjelde, blir desse endringane i lov 8. november 1991 nr. 76 om kommunale og fylkeskommunale eldrer&#xE5;d gjort gjeldande:</article>
        <article class="defaultP" margin-top="true">I kapittel I skal ny &#xA7; 4 a lyde:</article>
        <article class="defaultP">
          <i>(Skiping av felles r&#xE5;d med menneske med nedsett funksjonsevne)</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-3">Kommunane kan vedta &#xE5; opprette felles r&#xE5;d for eldre og menneske med nedsett funksjonsevne. Kommunestyra vedtek mandatet for og samansetjinga av r&#xE5;da. Ved val av representantar for eldre og menneske med nedsett funksjonsevne skal organisasjonane deira ha rett til &#xE5; kome med framlegg. Leiaren og nestleiaren for r&#xE5;det blir oppnemnde av kommunestyret. Elles gjeld reglane i denne lova og lov 17. juni 2005 nr. 58 om r&#xE5;d eller anna representasjonsordning i kommunar og fylkeskommunar for menneske med nedsett funksjonsevne m.m. s&#xE5; langt dei h&#xF8;ver.</article>
        <article class="defaultP" margin-top="true">I kapittel II skal ny &#xA7; 8 a lyde:</article>
        <article class="defaultP">
          <i>(Skiping av felles r&#xE5;d med menneske med nedsett funksjonsevne)</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-4">Fylkeskommunane kan vedta &#xE5; opprette felles r&#xE5;d for eldre og menneske med nedsett funksjonsevne. Fylkestinga vedtek mandatet for og samansetjinga av r&#xE5;da. Ved val av representantar for eldre og menneske med nedsett funksjonsevne skal organisasjonane deira ha rett til &#xE5; kome med framlegg. Leiaren og nestleiaren for r&#xE5;det blir oppnemnde av fylkestinga. Elles gjeld reglane i denne lova og lov av 17. juni 2005 nr. 58 om r&#xE5;d eller anna representasjonsordning i kommunar og fylkeskommunar for menneske med nedsett funksjonsevne m.m. s&#xE5; langt dei h&#xF8;ver.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2007-06-15-21/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 29. april 2005 nr. 20 om innkreving av underholdsbidrag mv. blir &#xA7; 37 tredje ledd oppheva.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2007-06-15-21/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 23. desember 1988 nr. 110 om statstilskott til ordninger for avtalefestet pensjon &#xA7; 5 blir &#xAB;Sosialdepartementet&#xBB; erstatta med &#xAB;departementet&#xBB;.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2007-06-15-21/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-7-punkt-1">
              <article class="legalP" id="kapittel-7-punkt-1-ledd-1">Loven her trer i kraft straks.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-7-punkt-2">
              <article class="legalP" id="kapittel-7-punkt-2-ledd-1">Femte strekpunktet i folketrygdlova kapittel 9 innleiinga, vedteke ved lov 16. desember 2005 nr. 19, trer i kraft straks.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
