<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i straffeprosessloven (avgrensa dokumentinnsyn og provf&#xF8;ring)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-12-21-126</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-12-21-126</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 13 s 1859</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-12-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-05-22-25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-12-21 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1191</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i straffeprosessloven (avgrensa dokumentinnsyn og provf&#xF8;ring)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.76 (2006&#x2013;2007), Innst.O.nr.13 (2007&#x2013;2008) og Besl.O.nr.34 (2007&#x2013;2008). Odels- og lagtingsvedtak hhv. 13. og 18. desember 2007. Fremja av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-12-21-126</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i straffeprosessloven (avgrensa dokumentinnsyn og provf&#xF8;ring)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-12-21-126" id="dokument">
      <h1>Lov om endringar i straffeprosessloven (avgrensa dokumentinnsyn og provf&#xF8;ring)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-12-21-126/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I straffeprosessloven 22. mai 1981 nr. 25 vert f&#xF8;lgjande endringar gjorte:</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 tredje ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Reglene i &#xA7; 242 a tredje til syvende ledd gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 tredje ledd sjette og sjuande punktum vert oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 82 tredje ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved skjult etterforskning f&#xE5;r mistenkte heller ikke stilling som siktet ved at p&#xE5;talemyndigheten begj&#xE6;rer nekting av innsyn etter &#xA7; 242 a.</article>
        <article class="defaultP" margin-top="true">Noverande tredje punktum vert nytt fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 242 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Etter begj&#xE6;ring fra statsadvokaten kan tingretten som en enkeltst&#xE5;ende rettshandling, jf. &#xA7; 272 a, ved kjennelse beslutte at p&#xE5;talemyndigheten kan nekte den mistenkte og forsvareren innsyn i opplysninger som p&#xE5;talemyndigheten ikke vil p&#xE5;berope som bevis i saken, n&#xE5;r det om innsyn gis, kan v&#xE6;re fare for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">en alvorlig forbrytelse mot noens liv, helse eller frihet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">at muligheten for en person til &#xE5; delta skjult i etterforskningen av andre saker som nevnt i andre ledd, blir vesentlig vanskeliggjort,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">at muligheten for politiet til &#xE5; forebygge eller etterforske forbrytelser som nevnt i annet ledd, blir vesentlig vanskeliggjort fordi informasjon om andre saker eller om politiets metodebruk blir kjent, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">at politiets samarbeid med et annet lands myndigheter blir vesentlig vanskeliggjort.</article></article></li></ul><p class="leddfortsettelse">Unntak fra dokumentinnsyn kan bare besluttes dersom det er strengt n&#xF8;dvendig og det ikke medf&#xF8;rer vesentlige betenkeligheter av hensyn til den mistenktes forsvar.</p></article>
        <article class="legalP" id="kapittel-1-ledd-5">Reglene i f&#xF8;rste ledd f&#xF8;rste punktum bokstav b til d gjelder bare i saker om en handling eller fors&#xF8;k p&#xE5; en handling<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">som etter loven kan medf&#xF8;re straff av fengsel i 5 &#xE5;r eller mer, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">som rammes av straffeloven kapittel 8 eller 9 eller &#xA7; 162 eller av lov om kontroll med eksport av strategiske varer, tjenester og teknologi m.v. &#xA7; 5.</article></article></li></ul><p class="leddfortsettelse">Forh&#xF8;yelse av maksimumsstraffen ved gjentakelse av forbrytelser kommer ikke i betraktning.</p></article>
        <article class="legalP" id="kapittel-1-ledd-6">Retten kan p&#xE5; vilk&#xE5;r som nevnt i f&#xF8;rste og annet ledd ogs&#xE5; nekte innsyn i opplysninger som er fremlagt for retten som grunnlag for avgj&#xF8;relse om bruk av tvangsmidler som nevnt i &#xA7;&#xA7; 200 a, 202 c, 202 e, 208 a, 210 a, 210 c, 216 a, 216 b, 216 m og 222 d.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Bestemmelsen i &#xA7; 130 a sjette ledd gjelder tilsvarende s&#xE5; langt den passer. Foreligger det rettskraftig kjennelse om at det skal gis innsyn i opplysninger som er begj&#xE6;rt unntatt etter bestemmelsen her, kan p&#xE5;talemyndigheten likevel nekte innsyn dersom den innstiller strafforf&#xF8;lgningen.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Den mistenktes forsvarer plikter &#xE5; bevare taushet om opplysninger han f&#xE5;r innsyn i, men som den mistenkte nektes innsyn i etter bestemmelsen her.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Retten kan bare omgj&#xF8;re en kjennelse om &#xE5; nekte innsyn etter paragrafen her, dersom det har kommet til nye opplysninger. Fjerde ledd annet punktum gjelder tilsvarende. Rettens avgj&#xF8;relse etter paragrafen her kan ikke brukes som ankegrunn.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Statsadvokatens begj&#xE6;ring etter f&#xF8;rste ledd og andre dokumenter knyttet til behandlingen av begj&#xE6;ringen inng&#xE5;r ikke i straffesaksdokumentene i den sak begj&#xE6;ringen knytter seg til, og skal ikke gj&#xF8;res kjent for mistenkte og forsvareren. &#xA7;&#xA7; 216 e annet ledd og 216 i f&#xF8;rste ledd f&#xF8;rste punktum gjelder tilsvarende. Kjennelsen skal meddeles den advokat som er s&#xE6;rskilt oppnevnt etter &#xA7; 100 a. Mistenkte og forsvareren skal likevel meddeles avgj&#xF8;relse om &#xE5; nekte innsyn i opplysninger etter paragrafen her, men skal ikke gj&#xF8;res kjent med innholdet i kjennelsen. Ved skjult etterforskning kan meddelelse utsettes til den mistenkte f&#xE5;r underretning om etterforskningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 264 sjette ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Reglene i &#xA7; 242 a tredje til syvende ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 292 a f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Etter begj&#xE6;ring fra aktor kan tingretten som en enkeltst&#xE5;ende rettshandling, jf. &#xA7; 272 a ved kjennelse beslutte at et vitne ikke skal forklare seg om forhold som p&#xE5;talemyndigheten ikke vil p&#xE5;berope som bevis i saken, n&#xE5;r det om forklaring gis, kan v&#xE6;re fare for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">en alvorlig forbrytelse mot noens liv, helse eller frihet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">at muligheten for en person til &#xE5; delta skjult i etterforskningen av andre saker som nevnt i annet ledd, blir vesentlig vanskeliggjort,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">at muligheten for politiet til &#xE5; forebygge eller etterforske forbrytelser som nevnt i annet ledd, blir vesentlig vanskeliggjort fordi informasjon om andre saker eller om politiets metodebruk blir kjent, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-4"><article class="legalP" id="kapittel-1-ledd-12-punkt-4-ledd-1">at politiets samarbeid med et annet lands myndigheter blir vesentlig vanskeliggjort.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 292 a tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Retten kan p&#xE5; vilk&#xE5;r som nevnt i f&#xF8;rste og annet ledd ogs&#xE5; beslutte at et vitne ikke skal forklare seg om forhold som kan r&#xF8;pe opplysninger som er fremlagt for retten som grunnlag for avgj&#xF8;relse om bruk av tvangsmidler som nevnt i &#xA7;&#xA7; 200 a, 202 c, 202 e, 208 a, 210 a, 210 c, 216 a, 216 b, 216 m og 222 d.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Reglene i &#xA7; 242 a fjerde til syvende ledd gjelder tilsvarende s&#xE5; langt de passer.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-12-21-126/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
