<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-12-14-107</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-12-14-107</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 12 s 1616</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-12-14, Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-12-14 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1071</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.1 (2007&#x2013;2008), Innst.O.nr.1 (2007&#x2013;2008) og Besl.O.nr.14 (2007&#x2013;2008). Odels- og lagtingsvedtak hhv. 29. november og 6. desember 2007. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-12-14-107</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 9-13. Skattefritak ved realisasjon av alminnelig g&#xE5;rdsbruk eller skogbruk</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 10-64. Begrensning i skatteplikten/fradragsretten som f&#xF8;lge av skatteavtale eller E&#xD8;S-avtalen</li></ul></li><li>IV<ul class="tocSubUl"><li>&#xA7; 10-71. Skatteplikt for gevinst p&#xE5; eiendeler mv. ved utflytting av SE-selskap og SCE-selskap</li><li>&#xA7; 14-26. Gevinst og tap p&#xE5; eiendeler og forpliktelser ved utflytting av SE-selskap og SCE-selskap</li></ul></li><li>V<ul class="tocSubUl"><li>&#xA7; 8-15. Fastsettelse av skattepliktig inntekt for selskap innenfor ordningen</li></ul></li><li>VI<ul class="tocSubUl"><li>&#xA7; 4-12. Aksje, grunnfondsbevis og andel i verdipapirfond</li></ul></li><li>VII</li><li>VIII</li><li>IX</li><li>X</li><li>XI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-12-14-107" id="dokument">
      <h1>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</h1>
      <article class="legalP" id="ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">Ny deloverskrift til &#xA7; 10-70 og ny &#xA7; 10-71 skal lyde:</article>
        <article class="defaultP">
          <i>Skatteplikt for gevinst og fradragsrett for tap ved utflytting</i>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">Skatteloven &#xA7; 9-3 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Gevinst ved realisasjon av alminnelig g&#xE5;rdsbruk eller skogbruk er fritatt for skatteplikt p&#xE5; n&#xE6;rmere vilk&#xE5;r i &#xA7; 9-13.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-13" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 9-13. <span class="legalArticleTitle">Skattefritak ved realisasjon av alminnelig g&#xE5;rdsbruk eller skogbruk</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-1">(1) Gevinst ved realisasjon av alminnelig g&#xE5;rdsbruk eller skogbruk til personer som er arveberettiget etter lov av 3. mars 1972 nr. 5 om arv m.m. kapittel 1 eller 2, er fritatt for skatteplikt n&#xE5;r vederlaget ikke overstiger tre fjerdedeler av antatt salgsverdi, og eieren har eid eiendommen i minst ti &#xE5;r n&#xE5;r realisasjonen finner sted eller avtales. Gevinstskattefritaket etter f&#xF8;rste punktum omfatter realisasjon til arveberettiget slektning av selgerens ektefelle.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2">(2) Fritaket gjelder ogs&#xE5; landbrukseiendom eiet i sameie mellom personer som alle er innenfor familiekretsen som nevnt i f&#xF8;rste ledd, n&#xE5;r eiendommen overdras til en av sameierne eller til annet familiemedlem innenfor kretsen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3">(3) Fritaket gjelder ogs&#xE5; ved overdragelse av andel i selskap som nevnt i &#xA7; 10-40 innenfor familiekretsen som nevnt i f&#xF8;rste ledd, men bare for den forholdsmessige del av gevinsten som gjelder alminnelig g&#xE5;rdsbruk eller skogbruk som landbruksvirksomheten er basert p&#xE5;. Ved realisasjon etter foreg&#xE5;ende punktum anses eiertidskravet etter f&#xF8;rste ledd oppfylt av andelseieren i den grad denne gjennom selskapet eller p&#xE5; annen m&#xE5;te har eiet eiendommen i minst ti &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4">(4) Fritaket gjelder ogs&#xE5; for deltakerlignet selskap ved overdragelse av landbrukseiendom eiet av selskapet i minst ti &#xE5;r, hvor alle deltakerne er slektninger som nevnt, og hvor eiendommen overdras til en av deltakerne eller et annet familiemedlem innenfor kretsen. Overdras en landbrukseiendom fra et deltakerlignet selskap etter foreg&#xE5;ende punktum til en av deltakerne eller til en av deltakernes ektefelle eller til person innenfor familiekretsen, anses forskjellen mellom antatt salgsverdi og vederlaget ikke som skattepliktig utdeling fra selskapet i henhold til &#xA7; 10-42 f&#xF8;rste og annet ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-5">(5) Ved oppl&#xF8;sning av deltakerlignet selskap i landbruket blir gevinst som skriver seg fra salg av landbrukseiendom som for seg ville v&#xE6;rt skattefri for deltakeren etter f&#xF8;rste ledd, &#xE5; holde utenfor ved beregning av over- eller underskudd p&#xE5; deltakerens andel.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-6">(6) Skattefritaket i f&#xF8;rste ledd omfatter ogs&#xE5; melkekvote som realiseres sammen med det alminnelige g&#xE5;rdsbruket.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-7">(7) Gjenst&#xE5;r det ved realisasjonen mindre enn fem &#xE5;r av fristen, fritas en femtedel av gevinsten for skattlegging for hvert &#xE5;r eieren har eid eiendommen mer enn fem &#xE5;r. Gjenst&#xE5;ende tid avrundes oppover til n&#xE6;rmeste antall hele &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-8">(8) Gevinst ved vern av skog i forbindelse med etablering eller utvidelse av verneomr&#xE5;de etter naturvernloven, er fritatt for skatteplikt.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">&#xA7; 2-30 f&#xF8;rste ledd bokstav k nytt nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-punkt-1"><article class="legalP" id="kapittel-3-punkt-1-ledd-1">Overf&#xF8;ringsavtalens sikringsordning</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-3-nummer-1">(6) Fordel ved arbeidsgivers premiebetaling til kollektiv livrente fastsettes til det enkelte medlems andel av den &#xE5;rlige premien til ordningen. Fordel etter f&#xF8;rste punktum regnes ikke som inntekt n&#xE5;r det gis fradrag for premiebetalingen etter &#xA7; 6-45.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-43 f&#xF8;rste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1">f&#xF8;lgende ytelser etter folketrygdloven: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-1-ledd-1">st&#xF8;nad ved helsetjenester etter kapittel 5</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-2-ledd-1">grunnst&#xF8;nad og hjelpest&#xF8;nad etter kapittel 6</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-3-ledd-1">gravferdsst&#xF8;nad etter &#xA7; 7-2</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-4-ledd-1">st&#xF8;nad etter &#xA7; 10-5, jf. &#xA7; 10-7</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-5-ledd-1">attf&#xF8;ringsst&#xF8;nad etter &#xA7; 11-8</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-6-ledd-1">engangsst&#xF8;nad ved f&#xF8;dsel eller adopsjon etter &#xA7; 14-17</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-7-ledd-1">st&#xF8;nad til barnetilsyn etter &#xA7;&#xA7; 15-11, 17-9 og 17-10</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1-punkt-8-ledd-1">utdanningsst&#xF8;nad mv. etter &#xA7;&#xA7; 15-12, 15-13, 16-9, 17-9 og 17-10,</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-45 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Det gis fradrag for kostnad til sikring av pensjon i offentlig pensjonsordning i arbeidsforhold og for tilskudd til Overf&#xF8;ringsavtalens sikringsordning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-64 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-64" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10-64. <span class="legalArticleTitle">Begrensning i skatteplikten/fradragsretten som f&#xF8;lge av skatteavtale eller E&#xD8;S-avtalen</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-64 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Skattlegging etter reglene i &#xA7;&#xA7; 10-61 til 10-68 foretas ikke n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1">selskapet eller innretningen er omfattet av avtale Norge har inng&#xE5;tt med annen stat til unng&#xE5;else av dobbeltbeskatning, og selskapets eller innretningens inntekter ikke hovedsakelig er av passiv karakter, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1">deltakeren dokumenterer at selskapet eller innretningen reelt er etablert i en E&#xD8;S-stat og driver reell &#xF8;konomisk virksomhet der, og Norge i medhold av skatteavtale eller annen folkerettslig overenskomst kan kreve utlevert opplysninger fra etableringsstaten. Dersom det ikke foreligger slik overenskomst, gjelder tilsvarende n&#xE5;r deltakeren legger fram erkl&#xE6;ring fra skattemyndighetene i etableringsstaten som bekrefter at dokumentasjonen er riktig.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-67 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-2">(1) For deltaker som ikke omfattes av &#xA7; 10-12 f&#xF8;rste og tredje ledd, er mottatt utbytte ikke skattepliktig i den utstrekning det samlede utbyttet ligger innenfor den samlede inntekten som er skattlagt i medhold av &#xA7; 10-65 eller er unntatt beskatning etter &#xA7; 2-38 annet ledd, jf. tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-68 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-3">(1) Ved realisasjon av aksje skal aksjens inngangsverdi opp- eller nedreguleres med endring i selskapets beskattede inntekt gjennom deltakerens eiertid. Aksjens inngangsverdi skal ogs&#xE5; oppreguleres med inntekt som er unntatt beskatning etter &#xA7; 2-38 annet ledd, jf. tredje og fjerde ledd. Det skal kun foretas regulering i &#xE5;r deltakerne skattlegges etter reglene i dette kapittel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-2 bokstav b nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Som personinntekt regnes heller ikke utbetaling fra kollektiv livrente i arbeidsforhold opprettet etter inntekts&#xE5;ret 2006, der premien er tatt til inntekt etter &#xA7; 5-12 sjette ledd og &#xA7; 12-2 f&#xF8;rste ledd bokstav a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Fordel ved arbeidsgivers premie til kollektiv livrente som nevnt i &#xA7; 5-12 sjette ledd tas til inntekt i det &#xE5;ret arbeidsgiver innbetaler premien.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-4">(1) Eier av kraftverk skal svare skatt til staten p&#xE5; grunnlag av grunnrenteinntekt beregnet ved det enkelte kraftverk og som fastsettes etter bestemmelsene i annet til ellevte ledd. Skatt p&#xE5; grunnrenteinntekt beregnes etter en sats som for det enkelte &#xE5;r vedtas av Stortinget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 fjerde, femte, sjette og syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-5">(4) Dersom fradragene i brutto salgsinntekter f&#xF8;rer til at grunnrenteinntekten blir negativ, skal differansen beregnet for inntekts&#xE5;r forut for 2007 fremf&#xF8;res til fradrag i neste &#xE5;rs grunnrenteinntekt beregnet ved kraftverket. Differansen fremf&#xF8;res med rente fastsatt av departementet i forskrift. Slik negativ grunnrenteinntekt ved et kraftverk kan ikke trekkes fra i positiv grunnrenteinntekt ved et annet kraftverk som skattyteren eier, eller i skattyterens &#xF8;vrige inntekter.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-3-nummer-6">(5) Negativ grunnrenteinntekt ved et kraftverk beregnet for inntekts&#xE5;ret 2007 eller senere &#xE5;r kan trekkes fra i positiv grunnrenteinntekt etter fradrag for negativ grunnrenteinntekt etter reglene i fjerde ledd f&#xF8;rste punktum, ved et annet kraftverk skattyteren eier. Dersom beregning av grunnrenteinntekt etter samordning etter foreg&#xE5;ende punktum blir negativ, kan den negative grunnrenteinntekten fremf&#xF8;res med rente fastsatt av departementet i forskrift, til fradrag i positiv grunnrenteinntekt beregnet for skattyter etter foreg&#xE5;ende punktum i senere inntekts&#xE5;r. Dersom beregning av grunnrenteinntekt etter samordning og fremf&#xF8;ring etter f&#xF8;rste og annet punktum blir positiv for aksjeselskap samt likestilt selskap og sammenslutning, jf. &#xA7; 10-1 f&#xF8;rste ledd, kan selskapets positive grunnrenteinntekt samordnes mot negativ grunnrenteinntekt beregnet for inntekts&#xE5;ret etter f&#xF8;rste punktum og deretter mot negativ grunnrenteinntekt som nevnt i annet punktum i annet selskap som tilh&#xF8;rer samme konsern, jf. &#xA7; 10-4, ved utgangen av inntekts&#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-3-nummer-7">(6) Beregnet grunnrenteinntekt for skattyter etter femte ledd fordeles mellom skattyters enkelte kraftverk i samsvar med det enkelte kraftverks forholdsmessige bidrag. Positiv grunnrenteinntekt etter samordning og fremf&#xF8;ring etter femte ledd fordeles mellom de kraftverk som har positiv grunnrenteinntekt det aktuelle inntekts&#xE5;r etter st&#xF8;rrelsen p&#xE5; de for verkene beregnede positive inntektsbel&#xF8;p. Negativ grunnrenteinntekt til fremf&#xF8;ring etter femte ledd annet, jf. tredje punktum fordeles mellom de kraftverk som har negativ grunnrenteinntekt det aktuelle inntekts&#xE5;r etter st&#xF8;rrelsen p&#xE5; de for verkene beregnede negative inntektsbel&#xF8;p.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-3-nummer-8">(7) Endring av grunnrenteinntekt fastsatt etter annet til femte ledd, skal p&#xE5;virke fordelingen av beregnet positiv grunnrenteinntekt mellom de enkelte kraftverk etter sjette ledd annet punktum med virkning fra 1. januar det &#xE5;ret vedtak om endring treffes. Fordeling av negativ grunnrenteinntekt til fremf&#xF8;ring etter femte ledd annet, jf. tredje punktum mellom skattyters enkelte kraftverk etter reglene i sjette ledd, fastsettes ved ligningen for det inntekts&#xE5;r det skjer realisasjon mv. av kraftverk som medf&#xF8;rer oppgj&#xF8;r eller overf&#xF8;ring av negativ grunnrenteinntekt knyttet til vedkommende verk etter reglene i niende ledd eller ved tilsvarende transaksjoner som behandles etter reglene i lovens kapittel 11.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 18-3 femte ledd blir &#xA7; 18-3 &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-3-nummer-9">(9) Beregningsgrunnlaget for grunnrenteinntekt ved realisasjon av kraftverk og fallrettighet fastsettes p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-9-punkt-1"><article class="legalP" id="kapittel-3-nummer-9-punkt-1-ledd-1">For overdrager skal det i realisasjons&#xE5;ret beregnes grunnrenteinntekt tilsvarende vederlaget, fratrukket summen av skattemessig verdi av driftsmidler som benyttes i kraftproduksjonen, aktiverte kostnader til erverv av vannfall og eventuell negativ grunnrenteinntekt til fremf&#xF8;ring, jf. fjerde ledd. Tilsvarende fratrekkes det realiserte kraftverks andel av eventuell negativ grunnrenteinntekt til fremf&#xF8;ring, jf. sjette ledd. Positiv differanse etter foreg&#xE5;ende punktum omfattes av reglene om samordning av grunnrenteinntekt etter femte ledd. Negativ differanse kan tilbakef&#xF8;res og fradras med tillegg av rente fastsatt av departementet i forskrift i grunnrenteinntekt beregnet for det realiserte kraftverk for samme eller tidligere inntekts&#xE5;r. Negativ differanse som overstiger fradrag for negativ grunnrenteinntekt til fremf&#xF8;ring etter f&#xF8;rste punktum, kan trekkes fra i positiv grunnrenteinntekt beregnet for kraftverk skattyter eier for realisasjons&#xE5;ret. Negativ differanse som ikke n&#xF8;ytraliseres ved fradrag etter foreg&#xE5;ende punktum, behandles etter reglene i fjerde punktum.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-9-punkt-2"><article class="legalP" id="kapittel-3-nummer-9-punkt-2-ledd-1">Kraftverk og fallrettighet kan realiseres uten beskatning som nevnt i dette ledd bokstav a. Slik overdragelse kan bare skje dersom kraftverk og fallrettighet overf&#xF8;res samlet og overtaker videref&#xF8;rer de skattemessige verdiene og ervervstidspunktene for eiendeler, rettigheter og forpliktelser som overf&#xF8;res. Ved slik realisasjon kan negativ grunnrenteinntekt knyttet til kraftverket etter fjerde ledd samt andel negativ grunnrenteinntekt fastsatt for verket etter sjette ledd siste punktum p&#xE5; overdragelsestidspunktet overdras til overtaker.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-9-punkt-3"><article class="legalP" id="kapittel-3-nummer-9-punkt-3-ledd-1">Ved bortfall av skattemessig eierskap til kraftverk i forbindelse med hjemfall til staten, gjelder reglene i dette ledd bokstav a tilsvarende. Alternativt kan andel negativ grunnrenteinntekt fastsatt for det hjemfalte kraftverk etter sjette ledd siste punktum overdras s&#xE6;rskilt til ny skattepliktig eier uten beskatning som nevnt i dette ledd bokstav a. Vederlag tilsvarende skatteverdien av den negative grunnrenteinntekt som realiseres, behandles ikke som alminnelig inntekt eller som fradragsberettiget kostnad. Skatteverdien av negativ grunnrenteinntekt som ikke kompenseres etter reglene i denne bokstav kan kreves utbetalt av staten.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-9-punkt-4"><article class="legalP" id="kapittel-3-nummer-9-punkt-4-ledd-1">N&#xE5;r kraftverk og fallrettighet overdras til ny eier i l&#xF8;pet av inntekts&#xE5;ret, skal grunnrenteinntekt fastsettes s&#xE6;rskilt for overdrager og erverver p&#xE5; grunnlag av den enkeltes forhold. Fradrag for friinntekt etter tredje ledd reduseres forholdsmessig etter hvor stor del av &#xE5;ret den enkelte har eid kraftverket.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 18-3 syvende, &#xE5;ttende og niende ledd blir nytt &#xA7; 18-3 tiende, ellevte og tolvte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-5 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-10">(3) Fradraget etter f&#xF8;rste ledd for kostnader settes til gjennomsnittet av summen for hver av de siste fem &#xE5;renes kostnader for verket som nevnt i &#xA7; 18-3 tredje ledd a nr. 1 og nr. 2, eller de f&#xE6;rre &#xE5;rene verket har v&#xE6;rt omfattet av reglene i &#xA7; 18-3. Fradraget for pliktig skatt p&#xE5; grunnrenteinntekt for kraftverket fastsatt etter bestemmelsene i &#xA7; 18-3 for inntekts&#xE5;r til og med 2006 og deretter kraftverkets andel fastsatt etter &#xA7; 18-3 sjette ledd annet punktum, settes til gjennomsnittet av summen av slik skatt for verket for hver av de siste fem &#xE5;rene, eller de f&#xE6;rre &#xE5;rene verket har v&#xE6;rt omfattet av reglene om beregning av slik inntekt. Kostnader og grunnrenteskatt fra de foreg&#xE5;ende &#xE5;rene justeres med den &#xE5;rlige gjennomsnittlige endringen i konsumprisindeksen til og med inntekts&#xE5;ret.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">Ny &#xA7; 10-71 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-71" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10-71. <span class="legalArticleTitle">Skatteplikt for gevinst p&#xE5; eiendeler mv. ved utflytting av SE-selskap og SCE-selskap</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">Gevinst og tap p&#xE5; eiendel som SE-selskap og SCE-selskap eier p&#xE5; det tidspunkt skatteplikten til riket opph&#xF8;rer etter &#xA7; 2-2 f&#xF8;rste ledd eller da selskapet skal anses som hjemmeh&#xF8;rende i en annen stat etter skatteavtale, er skattepliktig eller fradragsberettiget som om eiendelen var realisert siste dag f&#xF8;r dette tidspunktet. Tilsvarende skal gevinst og tap p&#xE5; forpliktelse som selskapet har, v&#xE6;re skattepliktig eller fradragsberettiget som om gevinsten eller tapet var realisert siste dag f&#xF8;r skatteplikten til riket opph&#xF8;rer som nevnt. Ved gevinst- og tapsberegningen fastsettes utgangsverdien til markedsverdien p&#xE5; det tidspunkt realisasjon anses &#xE5; ha funnet sted.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-26" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 14-26. <span class="legalArticleTitle">Gevinst og tap p&#xE5; eiendeler og forpliktelser ved utflytting av SE-selskap og SCE-selskap</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1">Gevinst og tap p&#xE5; eiendel og forpliktelse som nevnt i &#xA7; 10-71 tas til inntekt eller fradras siste dag f&#xF8;r skatteplikten til riket opph&#xF8;rer etter &#xA7; 2-2 f&#xF8;rste ledd eller da selskapet skal anses som hjemmeh&#xF8;rende i en annen stat etter skatteavtale.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">&#xA7; 8-11 f&#xF8;rste ledd bokstav g og ny bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-5-punkt-1"><article class="legalP" id="kapittel-5-punkt-1-ledd-1">aksjer i selskap som nevnt i &#xA7; 8-10, som kun eier eiendeler som nevnt under a-f, og aksjer i selskap som nevnt i denne bokstav,</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-5-punkt-2"><article class="legalP" id="kapittel-5-punkt-2-ledd-1">driftsmidler i virksomhet som nevnt i &#xA7; 8-13 f&#xF8;rste ledd a og b, unntatt driftsmidler som nevnt i &#xA7; 14-41 h og i og annen fast eiendom.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-13 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-5-nummer-1">(1) Selskap innenfor ordningen kan ikke drive annen virksomhet enn utleie og drift av egne og innleide skip eller flyttbare innretninger som nevnt i &#xA7; 8-11 f&#xF8;rste ledd a og b. Departementet kan likevel gi forskrift om at selskap innenfor ordningen kan drive virksomhet i form av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-5-nummer-1-punkt-1-ledd-1">strategisk og kommersiell ledelse av egne og innleide fart&#xF8;yer, samt fart&#xF8;yer i konsernforbundet selskap som lignes etter bestemmelsene i &#xA7;&#xA7; 8-10 til 8-20 og poolsamarbeid som nevnt i &#xA7; 8-11 f&#xF8;rste ledd d</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-5-nummer-1-punkt-2-ledd-1">annen virksomhet med n&#xE6;r tilknytning til sj&#xF8;transportvirksomheten som drives av det aktuelle selskapet eller konsernforbundet selskap som lignes etter bestemmelsene i &#xA7;&#xA7; 8-10 til 8-20.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-5-nummer-2">(2) Arbeidsinnsats i selskap innenfor ordningen kan bare gjelde virksomhet som nevnt i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-14 tredje og fjerde ledd samt nye femte til sjuende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-5-nummer-3">(3) Ved inntreden skal det foretas et inntektsoppgj&#xF8;r. Utgangsverdien ved dette inntektsoppgj&#xF8;ret settes til summen av kostpris for selskapets finansielle eiendeler og aksjer i selskaper som nevnt i &#xA7; 8-11 f&#xF8;rste ledd d og g som er fritatt fra beskatning ved realisasjon etter &#xA7; 2-38, skattemessig verdi av &#xF8;vrige finansaktiva, og markedsverdien av selskapets &#xF8;vrige eiendeler, fratrukket skattemessig verdi av gjeld. Inngangsverdien settes lik selskapets totale egenkapital, korrigert for egenkapitalandelen av netto midlertidige forskjeller mellom regnskapsmessige og skattemessige verdier, herunder fremf&#xF8;rbart underskudd. Underskudd kan ikke fremf&#xF8;res til fradrag i senere finansinntekt i selskapet.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-5-nummer-4">(4) Ved salg av andel i selskap som nevnt i &#xA7;&#xA7; 10-40 og 10-60, som omfattes av &#xA7; 2-38, til selskap som lignes etter bestemmelsene i &#xA7;&#xA7; 8-10 til 8-20 fra selskap med direkte eller indirekte eierinteresser i det kj&#xF8;pende selskapet, skal det foretas et inntektsoppgj&#xF8;r slik at en positiv differanse mellom skattemessig verdi og markedsverdi for andelen p&#xE5; salgstidspunktet kommer til beskatning i det kj&#xF8;pende selskapet. Tilsvarende gjelder n&#xE5;r salget skjer fra selskap som slikt selskap har direkte eller indirekte eierinteresser i. Inntektsoppgj&#xF8;r etter dette ledd skal ikke foretas ved salg fra selskap som lignes etter bestemmelsene i &#xA7;&#xA7; 8-10 til 8-20.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-5-nummer-5">(5) Inntekt etter tredje ledd skal ogs&#xE5; fastsettes n&#xE5;r et fart&#xF8;y overf&#xF8;res til et selskap innenfor ordningen etter reglene i &#xA7; 11-21. Det samme gjelder n&#xE5;r fart&#xF8;y er kommet inn i ordningen ved overf&#xF8;ring av andel eller aksje i selskap som nevnt i &#xA7; 10-40 og &#xA7; 10-60. Inntekten skal skattlegges i det mottakende selskapet i transaksjons&#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-5-nummer-6">(6) Gevinst beregnet etter reglene i de tre foreg&#xE5;ende ledd f&#xF8;res p&#xE5; gevinst- og tapskonto.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-5-nummer-7">(7) Departementet kan gi forskrift om beregning av markedsverdier etter tredje til femte ledd, herunder p&#xE5;legge selskapene plikt til &#xE5; fremlegge dokumentasjon av markedsverdi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-15 med overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-15" id="kapittel-5-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 8-15. <span class="legalArticleTitle">Fastsettelse av skattepliktig inntekt for selskap innenfor ordningen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-1">(1) Selskap innenfor ordningen er fritatt for skatteplikt p&#xE5; alminnelig inntekt med de unntak som f&#xF8;lger av annet til &#xE5;ttende ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-2">(2) Renteinntekter, gevinster ved realisasjon av aksjer, gevinster som f&#xF8;lge av kurssvingninger p&#xE5; valuta og andre finansielle inntekter er skattepliktige, med mindre skattefritak f&#xF8;lger av &#xA7; 2-38. Tilsvarende kostnader og tap er fradragsberettiget. Skatteplikten eller fradragsretten gjelder likevel ikke gevinst eller tap ved realisasjon av aksje eller andel som nevnt i &#xA7; 8-11 f&#xF8;rste ledd d-g.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-3">(3) En andel av gevinster som f&#xF8;lge av kurssvingninger p&#xE5; fordringer og gjeld i utenlandsk valuta tilsvarende forholdet mellom selskapets balansef&#xF8;rte finanskapital og totalkapital er skattepliktig. En tilsvarende andel kostnader og tap som f&#xF8;lge av kurssvingninger p&#xE5; fordringer og gjeld i utenlandsk valuta er fradragsberettiget. Ved beregningen skal eiendelenes verdi fastsettes til gjennomsnittet av verdien ved inntekts&#xE5;rets begynnelse og verdien ved inntekts&#xE5;rets avslutning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-4">(4) Det gis kun fradrag for en andel av selskapets faktiske renteutgifter tilsvarende forholdet mellom selskapets balansef&#xF8;rte finanskapital og totalkapital. Ved beregning av rentefradraget skal eiendelenes verdi fastsettes til gjennomsnittet av verdien ved inntekts&#xE5;rets begynnelse og verdien ved inntekts&#xE5;rets avslutning.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-5">(5) Underskudd fastsatt etter reglene i annet til fjerde ledd kommer ikke til fradrag i inntekt fastsatt etter &#xA7; 8-14 tredje til femte ledd, men kan fremf&#xF8;res mot senere inntekt fastsatt etter annet til fjerde ledd og sjuende ledd etter reglene i &#xA7; 14-6.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-6">(6) Bestemmelsen i &#xA7; 10-43 om fradragsbegrensning kommer ikke til anvendelse ved fastsettelse av inntekt som nevnt i annet ledd f&#xF8;rste punktum for kommandittister og stille deltakere innenfor ordningen.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-7">(7) Dersom selskap som nevnt i &#xA7; 8-10 har en egenkapitalandel som utgj&#xF8;r mer enn 70 prosent av summen av gjeld og egenkapital i henhold til balansen ved det regnskapsmessige &#xE5;rsoppgj&#xF8;r, skal den delen av egenkapitalen som overstiger 70 prosent, multiplisert med en normrente, anses som skattepliktig inntekt etter annet ledd f&#xF8;rste punktum. Eiendelenes verdi fastsettes til gjennomsnittet av verdien ved inntekts&#xE5;rets begynnelse og verdien ved inntekts&#xE5;rets avslutning. Aksjer i selskap som nevnt i &#xA7; 8-11 f&#xF8;rste ledd g skal ikke medtas som en del av selskapets balansef&#xF8;rte kapital ved beregningen foran. Ved verdsettelsen av eierselskapets andeler og aksjer i selskaper som omfattes av &#xA7; 8-11 f&#xF8;rste ledd e og f som er f&#xF8;rt etter egenkapitalmetoden, skal det ikke tas hensyn til slike selskapers balansef&#xF8;rte gjeld. Hvor andeler eller aksjer som nevnt i foreg&#xE5;ende punktum er f&#xF8;rt etter kostmetoden, er det den forholdsmessige andel av dette selskapets balansef&#xF8;rte kapital som skal legges til grunn for beregningen i eierselskapet. Departementet fastsetter normrente i forskrift.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-8">(8) Selskap som utarbeider selskapsregnskap etter regnskapsloven &#xA7; 3-9 tredje eller fjerde ledd skal korrigere for elementer i fond for urealiserte gevinster etter aksjeloven &#xA7; 3-3 a eller allmennaksjeloven &#xA7; 3-3 a, i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-8-punkt-1"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-8-punkt-1-ledd-1">ved beregning av forholdet mellom selskapets balansef&#xF8;rte finanskapital og totalkapital etter bestemmelsene i tredje ledd f&#xF8;rste og annet punktum</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-8-punkt-2"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-8-punkt-2-ledd-1">ved beregning av maksimalt rentefradrag etter fjerde ledd</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-8-punkt-3"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-8-punkt-3-ledd-1">ved beregning av inntektstillegg etter sjuende ledd f&#xF8;rste punktum.</article></article></li></ul><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-8-ledd-1">Ved beregningene som nevnt i bokstav a og b skal det bare korrigeres for elementer i fond for urealiserte gevinster som knytter seg til eiendeler. Ved beregningen som nevnt i bokstav c skal det ikke korrigeres for elementer i fond for urealiserte gevinster som knytter seg til eiendeler som ikke medtas som en del av selskapets balansef&#xF8;rte kapital.</article></article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-9">(9) Selskap som ikke har f&#xF8;rt foresl&#xE5;tt utbytte etter aksjeloven &#xA7; 8-2 eller allmennaksjeloven &#xA7; 8-2 som gjeld i regnskapet, skal medregne foresl&#xE5;tt utbytte som gjeld ved beregning av inntektstillegg etter sjuende ledd f&#xF8;rste punktum.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-10">(10) Departementet kan gi overgangsbestemmelser til bestemmelsene i &#xA7; 8-15 tredje ledd om skatteplikt for valutagevinst og om fradragsrett for valutatap, herunder gi bestemmelser om at kurssvingninger p&#xE5; valuta f&#xF8;r 1. januar 2000 ikke f&#xE5;r innvirkning p&#xE5; beregningen av gevinst eller tap ved skattleggingen.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-11">(11) Departementet kan gi overgangsregler til bestemmelsene i tredje ledd om skattemessig behandling av gevinster og tap p&#xE5; langsiktige valutaposter omfattet av skatteloven &#xA7; 14-5 femte ledd som er p&#xE5;l&#xF8;pt men ikke realisert per 1. januar 2005.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-17 f&#xF8;rste ledd bokstav c oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-17 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-5-nummer-8">(2) Bestemmelsene i &#xA7; 8-14 tredje ledd annet punktum legges til grunn ved fastsettelse av skattemessige verdier etter uttreden fra ordningen. I tilfeller der det oppst&#xE5;r en forskjell mellom virkelig verdi og andel skattemessig verdi i selskap som nevnt i &#xA7; 10-40, skal forskjellen f&#xF8;res p&#xE5; en egen konto som kan avregnes i fremtidig andel av overskudd eller underskudd fra samme selskap som skyldes forskjellen. Det samme gjelder aksjer i selskap som nevnt i &#xA7; 10-60 som omfattes av &#xA7; 2-38. For aksjer i selskap som nevnt i &#xA7; 10-60 som ikke omfattes av &#xA7; 2-38, skal regulering av kostpris ved senere realisasjon av aksjen som nevnt i &#xA7; 10-68 f&#xF8;rste ledd bare omfatte deltakerens eiertid etter uttreden. Departementet kan gi forskrift om beregning av markedsverdier etter annet punktum, herunder p&#xE5;legge selskapene &#xE5; fremlegge dokumentasjon av markedsverdi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-18 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-5-nummer-9">(1) Selskaper innenfor ordningen kan yte og motta konsernbidrag forutsatt at vilk&#xE5;rene for &#xE5; yte og motta konsernbidrag etter &#xA7; 10-4 er oppfylt. Konsernbidrag hvor yter eller mottaker er innenfor ordningen skal ikke v&#xE6;re fradragsberettiget for yter eller skattepliktig for mottaker.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-5-nummer-10">(2) Konsernbidrag avgitt til selskap som har tr&#xE5;dt ut av ordningen er ikke skattepliktig inntekt for mottaker og ikke fradragsberettiget for giver i uttredelses&#xE5;ret og de to p&#xE5;f&#xF8;lgende &#xE5;rene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-18 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 nye &#xE5;ttende og niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-5-nummer-11">(8) Positiv netto differanse mellom markedsverdi som er lagt til grunn ved inntredenbeskatning etter skatteloven &#xA7; 8-14 og regnskapsmessig verdi for driftsmiddel, andel i deltakerlignet selskap og aksje i NOKUS-selskap skal anses som midlertidig forskjell etter annet ledd, uten reduksjon for beregnet skatteforpliktelse som knytter seg til differansen. Differansen etter f&#xF8;rste punktum reduseres forholdsmessig med en andel som tilsvarer den andel av gevinsten ved inntreden som er tatt til beskatning.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-5-nummer-12">(9) For selskap som lignes etter bestemmelsene i &#xA7;&#xA7; 8-10 til 8-20 skal avgitt konsernbidrag i sin helhet behandles som utdeling etter tredje ledd.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="defaultP">&#xA7; 2-36 nytt femte, sjette og syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-6-nummer-1">(5) Fritatt for skatt p&#xE5; formue er forskningsstiftelse som mottar basisbevilgning fra staten, jf. Retningslinjer for statlig finansiering av forskningsinstitutter. Fritaket omfatter formuesskatt p&#xE5; eiendeler som hovedsakelig benyttes i instituttets forskningsaktiviteter. Et bel&#xF8;p som svarer til det fritatte skattebel&#xF8;pet etter forrige punktum skal overf&#xF8;res fra forskningsinstituttets &#xF8;konomiske aktiviteter til instituttets ikke-&#xF8;konomiske aktiviteter.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-6-nummer-2">(6) Stiftelse som eier aksjer i forskningsinstitutt som mottar basisbevilgning, jf. femte ledd, er fritatt for formuesskatt p&#xE5; aksjer i forskningsinstituttet. Fritaket er begrenset til et bel&#xF8;p som svarer til en beregnet formuesskatt p&#xE5; eiendeler som hovedsakelig benyttes i instituttets forskningsaktiviteter. Fritaket er betinget av at et bel&#xF8;p tilsvarende det fritatte skattebel&#xF8;pet etter forrige punktum overf&#xF8;res fra stiftelsen til forskningsinstituttet og anvendes i instituttets ikke-&#xF8;konomiske aktiviteter.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-6-nummer-3">(7) Departementet kan gi forskrift til utfylling og gjennomf&#xF8;ring av reglene i femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-38 tredje ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-nummer-3-punkt-1"><article class="legalP" id="kapittel-6-nummer-3-punkt-1-ledd-1">inntekt eller tap p&#xE5; eierandel i selskap mv. som er hjemmeh&#xF8;rende i lavskatteland, jf. &#xA7; 10-63, og som p&#xE5; tilsvarende vilk&#xE5;r som fastsatt i &#xA7; 10-64 bokstav b ikke er reelt etablert og driver reell &#xF8;konomisk aktivitet i et E&#xD8;S-land, og finansielt instrument med slik eierandel som underliggende objekt,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-38 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-6-nummer-4">(5) F&#xF8;rste ledd fritar for skatteplikt etter &#xA7; 10-13 bare dersom skattyter er reelt etablert og driver reell &#xF8;konomisk virksomhet i et E&#xD8;S-land p&#xE5; tilsvarende vilk&#xE5;r som fastsatt i &#xA7; 10-64 bokstav b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-12" id="kapittel-6-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4-12. <span class="legalArticleTitle">Aksje, grunnfondsbevis og andel i verdipapirfond</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-1">(1) B&#xF8;rsnotert aksje verdsettes i alminnelighet til kursverdien 1. januar i lignings&#xE5;ret.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-2">(2) Ikke-b&#xF8;rsnotert aksje verdsettes til aksjens forholdsmessige andel av aksjeselskapets eller allmennaksjeselskapets samlede skattemessige formuesverdi 1. januar &#xE5;ret f&#xF8;r lignings&#xE5;ret fordelt etter p&#xE5;lydende.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-3">(3) Ikke-b&#xF8;rsnotert aksje i utenlandsk selskap verdsettes til aksjens antatte salgsverdi 1. januar i lignings&#xE5;ret. Aksjen skal verdsettes etter annet ledd n&#xE5;r skattyteren krever dette og kan sannsynliggj&#xF8;re selskapets skattemessige formuesverdi.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-4">(4) Departementet kan<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-4-punkt-1-ledd-1">gi forskrift om beregning av aksjeverdien i annet ledd, og om dokumentasjonskrav etter tredje ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-4-punkt-2-ledd-1">fastsette skjema til bruk ved beregningen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-4-punkt-3-ledd-1">ved forskrift bestemme at ikke-b&#xF8;rsnoterte aksjer som er undergitt annen kursnotering, verdsettes som bestemt i f&#xF8;rste ledd,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-4-punkt-4"><article class="legalP" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-4-punkt-4-ledd-1">ved forskrift gi bestemmelser om samordning av verdsettelse av ikke-b&#xF8;rsnoterte aksjer i utenlandske selskaper mellom forskjellige likningskontorer og skattefogdkontorer.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-5">(5) Grunnfondsbevis i sparebank, gjensidig forsikringsselskap, kreditt- og hypotekforening og selveiende finansieringsforetak verdsettes til kursverdien 1. januar i lignings&#xE5;ret. Er kursen ikke notert eller kjent, settes verdien til den antatte salgsverdi.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-6-foresl&#xE5;ttparagraf-1-nummer-6">(6) Andel i verdipapirfond verdsettes til andelsverdien 1. januar i lignings&#xE5;ret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-13 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-1">For aksjeselskap eller allmennaksjeselskap som er stiftet &#xE5;ret f&#xF8;r lignings&#xE5;ret, settes aksjeverdien til summen av aksjenes p&#xE5;lydende bel&#xF8;p og overkurs.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 f&#xF8;rste ledd ny bokstav n skal lyde:<ul class="defaultList"><li data-li-identifier="n." data-name="n."><article class="listArticle" id="kapittel-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1">fordel ved statsministerens privatbruk av statens statsministerbolig. Fritaket gjelder bare s&#xE5; lenge statsministeren med sin husstand disponerer egen, privat bolig i tillegg, og ikke har skattepliktig utleieinntekt av denne etter &#xA7; 7-2 f&#xF8;rste ledd. Er fritaksvilk&#xE5;rene ikke oppfylt, fastsetter Skattedirektoratet verdien av privatbruken.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-19 annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Fradrag kan enten gis med inntil 3.150 kroner eller med inntil to promille av samlet utbetalt l&#xF8;nn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-20 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-3">Fradrag kan samlet gis med inntil 3.150 kroner eller med en forholdsmessig del av dette bel&#xF8;pet n&#xE5;r fradragsberettiget kontingent er betalt for bare en del av &#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 f&#xF8;rste ledd bokstav c skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-4">hele eller en st&#xF8;rre del av boligen leies ut for inntil 20.000 kroner i inntekts&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-10 nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-5">Ved utleie mindre enn halve inntekts&#xE5;ret gis det ikke fradrag for vedlikeholdskostnader.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-6-nummer-5">(5) Ved fastsettelsen av &#xE5;rets positive, alminnelige inntekt fra jord- og hagebruk, herunder biinntekt fra slik virksomhet, gis produsenten et jordbruksfradrag p&#xE5; inntil 54.200 kroner per driftsenhet per &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 femte ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-6">For inntekt over 54.200 kroner gis i tillegg et fradrag p&#xE5; 32 prosent av inntekten opp til samlet fradrag p&#xE5; 142.000 kroner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-6-nummer-6">(7) Ved fastsettelsen av &#xE5;rets positive, n&#xE6;ringsinntekt fra skiferproduksjon i Finnmark fylke eller kommunene Karls&#xF8;y, Kv&#xE6;nangen, K&#xE5;fjord, Lyngen, Nordreisa, Skjerv&#xF8;y og Storfjord i Troms fylke, gis produsenten et inntektsfradrag p&#xE5; inntil 54.200 kroner per &#xE5;r. For inntekt over 54.200 kroner gis i tillegg et fradrag p&#xE5; 32 prosent av inntekten opp til et samlet fradrag p&#xE5; 142.000 kroner. Fradraget kan bare kreves av skiferdriver som har drevet virksomhet over halvparten av inntekts&#xE5;ret. Personer som deler inntekten fra samme n&#xE6;ringsoppgave mellom seg, skal dele fradraget forholdsmessig. Ektefeller kan til sammen ikke kreve mer enn ett fradrag. Dersom fordelen av fradraget sammen med fordel av eventuell annen st&#xF8;tte etter E&#xD8;S-reglene om bagatellmessig st&#xF8;tte overstiger 530.000 kroner, skal fradraget reduseres slik at den samlede st&#xF8;tten ikke overskrider 530.000 kroner. Departementet kan gi forskrift til utfylling og gjennomf&#xF8;ring av dette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-6-nummer-7">(8) Fradrag etter &#xA7; 8-1 femte, sjette eller syvende ledd kan til sammen ikke overskride 142.000 kroner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-12 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-7">Personlig skattyter som har alminnelig skatteplikt til Norge for mottatt utbytte, gis fradrag for skjerming i fastsatt alminnelig inntekt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-31 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-6-nummer-8">(1) Gevinst ved realisasjon av aksje regnes som skattepliktig inntekt, jf. &#xA7;&#xA7; 5-20, 5-30 og kapittel 9. Ubenyttet skjerming, jf. &#xA7; 10-12, kan f&#xF8;res til fradrag i fastsatt alminnelig inntekt. Fradraget kan ikke v&#xE6;re st&#xF8;rre enn gevinsten ved realisasjon av aksjen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-11 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-8">For enkeltpersonforetak beregnes ikke personinntekt av gevinst ved realisasjon av tomt fra alminnelig jordbruk eller skogbruk, n&#xE5;r gevinsten ikke overstiger 150.000 kroner i inntekts&#xE5;ret. Dette omfatter gevinst som g&#xE5;r inn under &#xA7; 9-3 &#xE5;ttende ledd bokstav a, eller samme ledd bokstav d for s&#xE5; vidt gjelder vederlag bestemt av tomteverdi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-60 nytt femte og sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-6-nummer-9">(5) For driftsmiddel tilh&#xF8;rende skattytere som er skattepliktige til riket etter skatteloven &#xA7;&#xA7; 2-1 eller 2-2, eller som anses hjemmeh&#xF8;rende i en annen E&#xD8;S-stat etter skatteavtale, gjelder bestemmelsene i &#xA7;&#xA7; 14-60 til 14-62 og &#xA7; 14-65 med f&#xF8;lgende unntak:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-6-nummer-9-punkt-1"><article class="legalP" id="kapittel-6-nummer-9-punkt-1-ledd-1">Inntaksverdi etter &#xA7; 14-61 f&#xF8;rste ledd beregnes ut fra eierens anskaffelsesverdi og maksimale saldoavskrivninger etter bestemmelsene i &#xA7; 14-43 over skattyters eiertid frem til 1. januar i inntaks&#xE5;ret.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-6-nummer-9-punkt-2"><article class="legalP" id="kapittel-6-nummer-9-punkt-2-ledd-1">Avskrivning etter inntak i norsk beskatningsomr&#xE5;de beregnes etter bestemmelsene i &#xA7;&#xA7; 14-40 til 14-43. Avskrivning beregnes forholdsmessig for den del av inntaks- og uttaks&#xE5;r som driftsmidlet er i norsk beskatningsomr&#xE5;de.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-6-nummer-9-punkt-3"><article class="legalP" id="kapittel-6-nummer-9-punkt-3-ledd-1">Ikke-varige og ubetydelig driftsmidler, jf. &#xA7; 14-40 annet ledd, kan bare fradragsf&#xF8;res i anskaffelses&#xE5;ret.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-6-nummer-10">(6) Bestemmelsene i &#xA7; 14-63 og &#xA7; 14-64 gjelder ikke for driftsmiddel tilh&#xF8;rende skattytere som er skattepliktige til riket etter skatteloven &#xA7;&#xA7; 2-1 eller 2-2, eller som anses hjemmeh&#xF8;rende i en annen E&#xD8;S-stat etter skatteavtale.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-80 skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-9">Opphavsmann til &#xE5;ndsverk (herunder patentert oppfinnelse) kan, n&#xE5;r personinntekten i det sist forl&#xF8;pne &#xE5;ret i vesentlig grad overstiger personinntekten i de to forutg&#xE5;ende &#xE5;rene, kreve &#xE5; f&#xE5; den samlede personinntekten for disse tre &#xE5;rene fordelt med like stort bel&#xF8;p hvert &#xE5;r. Fordelingen av inntekt etter f&#xF8;rste punktum legges til grunn for beregning av toppskatt etter Stortingets &#xE5;rlige skattevedtak, for beregning av pensjonsgivende inntekt etter folketrygdloven &#xA7; 3-15, og for beregning av trygdeavgift etter folketrygdloven &#xA7; 23-3. Endring av ligningen skal i tilfelle foretas for de to forutg&#xE5;ende &#xE5;rene. Kravet m&#xE5; fremsettes innen den fristen som gjelder for innlevering av selvangivelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-6-nummer-11">(1) Hvis alminnelig inntekt, fradratt tillegg i alminnelig inntekt etter &#xA7; 10-42 med tillegg etter tredje ledd, ikke overstiger et bel&#xF8;p fastsatt av Stortinget, skal det ikke utlignes skatt eller trygdeavgift for skattyter som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-nummer-11-punkt-1"><article class="legalP" id="kapittel-6-nummer-11-punkt-1-ledd-1">har rett til s&#xE6;rfradrag etter &#xA7; 6-81 f&#xF8;rste og annet ledd og som ikke er mottakere av tidsbegrenset uf&#xF8;rest&#xF8;nad,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-nummer-11-punkt-2"><article class="legalP" id="kapittel-6-nummer-11-punkt-2-ledd-1">mottar overgangsst&#xF8;nad etter &#xA7;&#xA7; 15-7, 16-7 eller 17-6 i folketrygdloven,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-nummer-11-punkt-3"><article class="legalP" id="kapittel-6-nummer-11-punkt-3-ledd-1">mottar pensjon etter &#xA7;&#xA7; 16-7 eller 17-5 i folketrygdloven,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-nummer-11-punkt-4"><article class="legalP" id="kapittel-6-nummer-11-punkt-4-ledd-1">er fylt 64 &#xE5;r og mottar avtalefestet pensjon (AFP), eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-6-nummer-11-punkt-5"><article class="legalP" id="kapittel-6-nummer-11-punkt-5-ledd-1">er f&#xF8;dt i 1947 eller tidligere og som etter fylte 62 &#xE5;r mottar tilsvarende avtalefestet pensjon i henhold til vedtekter godkjent av departementet, eller tilsvarende avtalefestet pensjon hvor dette er bestemt i tariffavtale hvor staten er part, eller i tariffavtale godkjent av departementet. Det samme gjelder tilsvarende avtalefestet pensjon i det kommunale tariffomr&#xE5;det.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-6-nummer-12">(2) Hvis alminnelig inntekt, fradratt tillegg i alminnelig inntekt etter &#xA7; 10-42 med tillegg etter tredje ledd, overstiger de fastsatte grensebel&#xF8;pene, skal summen av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-nummer-12-punkt-1"><article class="legalP" id="kapittel-6-nummer-12-punkt-1-ledd-1">inntektsskatt til kommunen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-nummer-12-punkt-2"><article class="legalP" id="kapittel-6-nummer-12-punkt-2-ledd-1">inntektsskatt til fylkeskommunen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-nummer-12-punkt-3"><article class="legalP" id="kapittel-6-nummer-12-punkt-3-ledd-1">fellesskatt til staten,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-nummer-12-punkt-4"><article class="legalP" id="kapittel-6-nummer-12-punkt-4-ledd-1">trygdeavgift,</article></article></li></ul><p class="leddfortsettelse">ikke utgj&#xF8;re mer enn 55 prosent av overstigende bel&#xF8;p. Ved anvendelsen av dette ledd tas det ikke hensyn til lovbestemte fradrag i skatt.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 17-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-6-nummer-13">(1) Hvis skattyters samlede skatter ved endelig ligning overstiger 80 prosent av alminnelig inntekt fradratt tillegg i alminnelig inntekt etter &#xA7; 10-42, skal formuesskatt til staten og dernest formuesskatt til kommunen nedsettes slik at nevnte grense ikke overskrides. Skatt av nettoformue over 1&#xA0;000&#xA0;000 kroner kan likevel ikke nedsettes under 0,8 prosent av den overskytende formue.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 annet ledd ny bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-nummer-13-punkt-1"><article class="legalP" id="kapittel-6-nummer-13-punkt-1-ledd-1">Driftsst&#xF8;tte til produksjon av ny vannkraft tillegges brutto salgsinntekter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 18-3 tiende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="10" id="kapittel-6-nummer-14">(10) Av produksjon i kraftverk med generatorer som i inntekts&#xE5;ret har en samlet p&#xE5;stemplet merkeytelse under 1&#xA0;500 kVA, fastsettes ikke grunnrenteinntekt.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="defaultP">&#xA7; 5-12 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-1">Departementet gir forskrift om verdsettelsen av fordelen ved fri eller rimelig bolig p&#xE5; tjenestested i utlandet og utfyllende regler om avgrensning av skatteplikten.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="defaultP">&#xA7; 6-46 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-8-ledd-1">Fradrag etter f&#xF8;rste, annet og fjerde ledd gis bare hvis arbeidsgiver har avtale med det selskapet mv. der pensjonsordningen er tegnet, om at dette ukrevet innberetter opplysninger om utbetalinger fra pensjonsordningen til ligningsmyndighetene i henhold til ligningsloven.</article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_9">
        <h2 data-text-align="center">IX</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Endringen under I trer i kraft straks.</article>
        <article class="legalP" id="kapittel-9-ledd-2">Endringene under II trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2005.</article>
        <article class="legalP" id="kapittel-9-ledd-3">Endringene under III trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2007.</article>
        <article class="legalP" id="kapittel-9-ledd-4">Endringene under IV trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2007 for selskaper som opph&#xF8;rer &#xE5; v&#xE6;re skattemessig hjemmeh&#xF8;rende i riket etter skatteloven &#xA7; 2-2 eller skatteavtale med annen stat etter 4. oktober 2007.</article>
        <article class="legalP" id="kapittel-9-ledd-5">Endringene under V trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2007, likevel slik at for selskaper som trer ut av ordningen 1. januar 2007, skal &#xA7; 8-17 gjelde slik den gjaldt for inntekts&#xE5;ret 2006, og slik at inntektsoppgj&#xF8;r etter &#xA7; 8-14 fjerde ledd skal foretas ved salg av andel fra og med 5. oktober 2007.</article>
        <article class="legalP" id="kapittel-9-ledd-6">Endringene under VI trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2008.</article>
        <article class="legalP" id="kapittel-9-ledd-7">Endringen under VII trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2008, men likevel slik at det frem til utgangen av inntekts&#xE5;ret 2010 bare skal fastsettes fordel for skattytere som sendes ut til eller tildeles nytt tjenestested i utlandet etter 31. desember 2007.</article>
        <article class="legalP" id="kapittel-9-ledd-8">Endringen under VIII trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
      <section class="section" data-name="kapX" id="kapittel-10" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_10">
        <h2 data-text-align="center">X</h2>
        <article class="legalP" id="kapittel-10-ledd-1">Ved ikrafttredelse av endringene under V &#xA7;&#xA7; 8-14, 8-15 og 8-17 gjelder f&#xF8;lgende overgangsregler:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-10-nummer-1">(1) For selskaper som er lignet etter den s&#xE6;rskilte beskatningsordningen i henhold til skatteloven &#xA7; 8-10 til 8-20 for inntekts&#xE5;ret 2006, og som for inntekts&#xE5;ret 2007 fortsatt skal lignes etter den s&#xE6;rskilte beskatningsordningen, skal det foretas et inntektsoppgj&#xF8;r per 1. januar 2007. Utgangsverdien ved dette inntektsoppgj&#xF8;ret fastsettes til summen av kostpris for selskapets finansielle eiendeler og aksjer i selskaper som nevnt i &#xA7; 8-11 f&#xF8;rste ledd d og g som ville v&#xE6;rt fritatt fra beskatning ved realisasjon etter &#xA7; 2-38, skattemessig verdi av &#xF8;vrige finansaktiva, og regnskapsmessig verdi per 31. desember 2006 av selskapets &#xF8;vrige eiendeler, fratrukket skattemessig verdi av gjeld. Inngangsverdien fastsettes til saldoen p&#xE5; kontoen for tilbakeholdt skattlagt inntekt i selskapet ved uttredelses&#xE5;rets begynnelse, tillagt tidligere innbetalt aksjekapital og overkurs. Departementet kan gi forskrift om justering av regnskapsmessige verdier etter annet punktum.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-10-nummer-2">(2) Minst to tredjedeler av gevinst beregnet etter f&#xF8;rste ledd skal f&#xF8;res p&#xE5; en egen oppgj&#xF8;rskonto, som skal inntektsf&#xF8;res med minst 10 prosent per &#xE5;r, fra og med inntekts&#xE5;ret 2007.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-10-nummer-3">(3) Inntil en tredjedel av skattebel&#xF8;p knyttet til gevinst beregnet etter f&#xF8;rste ledd kan avsettes p&#xE5; fond for milj&#xF8;tiltak mv. Gevinst knyttet til skattebel&#xF8;p som ikke avsettes p&#xE5; fond for milj&#xF8;tiltak mv. skal f&#xF8;res p&#xE5; oppgj&#xF8;rskontoen etter annet ledd. Departementet kan gi forskrift om hva midler p&#xE5; fond for milj&#xF8;tiltak mv. kan brukes til, om frist for n&#xE5;r avsetningen m&#xE5; v&#xE6;re anvendt til form&#xE5;let, og om beskatning n&#xE5;r midlene p&#xE5; fondet ikke er anvendt som forutsatt ved fristens utl&#xF8;p.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-10-nummer-4">(4) Tap beregnet etter f&#xF8;rste ledd kan fremf&#xF8;res til fradrag i fremtidig finansinntekt i den utstrekning tapet ligger innenfor fremf&#xF8;rbart finansunderskudd per 31. desember 2006.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-10-nummer-5">(5) Gevinst som er betinget skattefri etter tredje ledd skal anses som midlertidig forskjell etter skatteloven &#xA7; 10-5 annet ledd. Det skal gj&#xF8;res fradrag for bokf&#xF8;rt utsatt skatteforpliktelse knyttet til inntekten.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-10-nummer-6">(6) Ved uttreden av rederiskatteordningen skal eventuell gjenst&#xE5;ende ubeskattet gevinst etter annet og tredje ledd tas til inntekt i uttredelses&#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-10-nummer-7">(7) For selskap som har gjenst&#xE5;ende ubeskattet gevinst etter annet eller tredje ledd, kan inntektsf&#xF8;ring etter skatteloven &#xA7; 10-5 annet ledd unnlates innenfor et bel&#xF8;p lik samlet netto regnskapsmessig resultat f&#xF8;r skatt for inntekts&#xE5;rene fra og med 2007. Departementet kan i forskrift gi n&#xE6;rmere regler om beregningen av samlet netto regnskapsmessig resultat f&#xF8;r skatt etter foreg&#xE5;ende punktum.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-10-nummer-8">(8) For selskaper som ikke er lignet etter den s&#xE6;rskilte beskatningsordningen i henhold til skatteloven &#xA7;&#xA7; 8-10 til 8-20 for inntekts&#xE5;ret 2006, og som trer inn i ordningen med virkning fra inntekts&#xE5;ret 2007 eller 2008, skal det ved inntektsoppgj&#xF8;ret etter skatteloven &#xA7; 8-14 tredje ledd legges til grunn regnskapsmessige verdier for driftsmidler og andeler i selskaper som nevnt i &#xA7;&#xA7; 10-40 og 10-60. Gevinster ved salg av driftsmidler og andeler i selskaper som nevnt i &#xA7;&#xA7; 10-40 og 10-60, herunder salg av driftsmidler fra underliggende selskap som nevnt i skatteloven &#xA7;&#xA7; 10-40 og 10-60, skal v&#xE6;re skattepliktige ved realisasjon innen 3 &#xE5;r etter inntreden. Det samme gjelder urealisert gevinst p&#xE5; driftsmidler og andeler i selskaper som nevnt i skatteloven &#xA7;&#xA7; 10-40 og 10-60 ved uttreden av rederiskatteordningen innen 3 &#xE5;r. Ved gevinstberegningen skal den verdien som er lagt til grunn ved inntredenbeskatningen utgj&#xF8;re inngangsverdien. Departementet kan gi forskrift om justering av regnskapsmessige verdier etter f&#xF8;rste punktum. Departementet kan ogs&#xE5; gi n&#xE6;rmere regler om beskatning ved realisasjon eller uttreden etter annet og tredje punktum.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-10-nummer-9">(9) Underskudd fastsatt etter reglene i skatteloven &#xA7; 8-15 annet til fjerde ledd kommer ikke til fradrag i inntekt fastsatt etter annet, tredje og &#xE5;ttende ledd.</article>
      </section>
      <section class="section" data-name="kapXI" id="kapittel-11" data-lovdata-URL="LTI/lov/2007-12-14-107/KAPITTEL_11">
        <h2 data-text-align="center">XI</h2>
        <article class="legalP" id="kapittel-11-ledd-1">Ved ikrafttredelse av endringene under VI &#xA7; 18-3 tiende ledd gjelder f&#xF8;lgende overgangsregler:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-11-nummer-1">(1) For kraftverk med generatorer som 1. januar 2008 har en samlet p&#xE5;stemplet merkeytelse mellom 1 500 kVA og 5 500 kVA som er satt i drift f&#xF8;r 1. januar 2008, kan det kreves fastsatt grunnrenteinntekt for de forutg&#xE5;ende inntekts&#xE5;r kraftverket har v&#xE6;rt i drift. Reglene i skatteloven &#xA7; 18-3 annet til fjerde ledd gjelder tilsvarende s&#xE5; langt de passer. Negativ grunnrenteinntekt til fremf&#xF8;ring pr. 1. januar 2004, inng&#xE5;r i beregning av grunnrenteinntekt for senere drifts&#xE5;r etter foreg&#xE5;ende punktum og tilordnes eier av kraftverket pr. 1. januar 2008. Negativ grunnrenteinntekt til fremf&#xF8;ring pr. 1. januar 2008 fastsatt etter denne overgangsregel, kan trekkes fra i positiv grunnrenteinntekt etter skatteloven &#xA7; 18-3 fjerde ledd fra og med inntekts&#xE5;ret 2008.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-11-nummer-2">(2) Beregning av grunnrenteinntekt med krav om fastsetting etter denne overgangsregel m&#xE5; fremsettes innen selvangivelsesfristen for inntekts&#xE5;ret 2008.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-11-nummer-3">(3) Departementet kan gi n&#xE6;rmere regler om utfylling og gjennomf&#xF8;ring av denne overgangsregel i forskrift.</article>
      </section>
    </main>
  </body>
</html>
