<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-04-20-15</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-04-20-15</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 4 s 470</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-04-20</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1993-06-11-101</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-04-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0257</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til luftfartsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.9 (2006&#x2013;2007), Innst.O.nr.47 (2006&#x2013;2007) og Besl.O.nr.58 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 20. og 29. mars 2007. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-04-20-15</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10-42. Gjennomf&#xF8;ring av E&#xD8;S-regler om passasjerrettigheter</li><li>&#xA7; 10-43. Overtredelsesgebyr</li><li>&#xA7; 10-44. Klageorgan for flypassasjerer</li><li>&#xA7; 10-45. Plikt til &#xE5; opplyse om klagerett</li><li>&#xA7; 10-46. Passasjerenes rett til &#xE5; klage</li><li>&#xA7; 10-47. Forholdet til de alminnelige domstolene</li><li>&#xA7; 13-4. Opplysningsplikt</li><li>&#xA7; 13-4a. Taushetsplikt</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-04-20-15" id="dokument">
      <h1>Lov om endringer i lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-04-20-15/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov av 11. juni 1993 nr. 101 om luftfart (luftfartsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny overskrift i kapittel VII skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel VII. Landingsplasser, bakketjeneste og flysikringstjenester</span>
        <article class="defaultP" margin-top="true">&#xA7; 7-26 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet kan gi forskrifter om beregningen av avgifter for benyttelse av landingsplasser som er til allmenn bruk og avgifter for &#xE5; stille andre luftfartsanlegg eller tjenester til r&#xE5;dighet for luftfart&#xF8;y uavhengig av faktisk bruk, samt i forskrift p&#xE5;legge betaling av slike avgifter. Departementet kan ogs&#xE5; gi forskrifter om at foretak som beregner og mottar avgifter etter forskrifter som nevnt i f&#xF8;rste punktum, skal gi brukerne, luftfartsmyndigheten og departementet tilgang til opplysninger om de kostnadene som ligger til grunn for fastsettelsen av avgiftene.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Departementet kan gi forskrifter om at luftfartsmyndigheten skal f&#xF8;re tilsyn med beregningen av kostnader som danner grunnlag for avgifter som nevnt i f&#xF8;rste ledd, og om at luftfartsmyndigheten skal kunne fastsette avgifter p&#xE5; grunnlag av n&#xE6;rmere bestemte objektive kriterier. I forskrift kan departementet ogs&#xE5; bestemme at luftfartsmyndigheten kan utpeke et annet organ til &#xE5; opptre p&#xE5; sine vegne, og vilk&#xE5;rene som m&#xE5; v&#xE6;re til stede for slik utpeking.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Foretak som mottar avgifter etter forskrifter som nevnt i f&#xF8;rste ledd, skal legge til rette for inspeksjoner og besiktigelser, herunder kontroller p&#xE5; stedet, som foretas av luftfartsmyndigheten eller et annet organ som opptrer p&#xE5; luftfartsmyndighetens vegne. F&#xF8;rste punktum gjelder tilsvarende for foretak som har bist&#xE5;tt den som yter tjenester som nevnt i f&#xF8;rste ledd, med regnskapsf&#xF8;ring eller kostnadsberegninger, og som sitter p&#xE5; opplysninger det er n&#xF8;dvendig &#xE5; ha tilgang til for &#xE5; kunne utf&#xF8;re inspeksjoner og besiktigelser som nevnt. Luftfartsmyndigheten eller annet organ som opptrer p&#xE5; dennes vegne, skal uten hinder av taushetsplikt ha rett til &#xE5;:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">granske regnskaper, eiendomsfortegnelser, lagerlister og annet materiale som kan ha betydning ved fastsettelsen av de aktuelle avgiftene,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">ta kopier av eller lage utdrag fra slike dokumenter,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">be om muntlig forklaring p&#xE5; stedet,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">kreve adgang til relevant eiendom, omr&#xE5;der eller transportmidler, eller</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">kreve opph&#xF8;r av overtredelse av forskrift gitt i medhold av f&#xF8;rste eller annet ledd.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Luftfartsmyndigheten skal kunne p&#xE5;legge en tjenesteyter &#xE5; betale tvangsmulkt til staten dersom krav fremmet i medhold av tredje ledd nr. 1, 3 eller 4, eller p&#xE5;legg fattet i medhold av nr. 5, ikke etterkommes. Luftfartsmyndigheten bestemmer n&#xE5;r tvangsmulkt som nevnt i f&#xF8;rste punktum skal begynne &#xE5; l&#xF8;pe. Luftfartsmyndigheten kan frafalle krav om p&#xE5;l&#xF8;pt tvangsmulkt helt eller delvis.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kongen kan ved forskrift fastsette n&#xE6;rmere regler om ileggelse av tvangsmulkt, og m&#xE5;ten tilsynet etter annet og tredje ledd ellers skal ut&#xF8;ves p&#xE5;.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Om n&#xF8;dvendig kan luftfartsmyndigheten kreve bistand fra politiet til &#xE5; gjennomf&#xF8;re tiltak som nevnt i tredje ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-42 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-42" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10-42. <span class="legalArticleTitle">Gjennomf&#xF8;ring av E&#xD8;S-regler om passasjerrettigheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Departementet kan gi forskrifter om gjennomf&#xF8;ring av regler om passasjerrettigheter som er tatt inn i E&#xD8;S-avtalen. I forskriftene kan det bestemmes at luftfartsmyndigheten skal f&#xF8;re tilsyn med at reglene f&#xF8;lges.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">N&#xE5;r det er rimelig grunn til mistanke om overtredelse av regler som nevnt i f&#xF8;rste ledd kan luftfartsmyndigheten, uten hinder av taushetsplikt, kreve av tjenesteyteren:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">&#xE5; f&#xE5; adgang til alle relevante dokumenter, i enhver form, vedr&#xF8;rende overtredelsen,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">&#xE5; ta kopi av, eller lage utdrag fra, dokumenter som nevnt i nr. 1,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">&#xE5; gjennomf&#xF8;re n&#xF8;dvendige kontroller p&#xE5; stedet,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">at vedkommende oppfyller sine forpliktelser etter reglene som nevnt i f&#xF8;rste ledd og stanser overtredelsen, eller</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">at vedkommende bekrefter sin forpliktelse til &#xE5; stanse overtredelsen, og eventuelt offentliggj&#xF8;r denne forpliktelsen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Luftfartsmyndigheten kan gi p&#xE5;legg om at overtredelse som nevnt i f&#xF8;rste punktum skal opph&#xF8;re.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Luftfartsmyndigheten kan p&#xE5;legge tjenesteyteren &#xE5; betale tvangsmulkt til staten dersom krav fremmet i medhold av annet ledd nr. 1, 2, 3 eller 5, eller annet ledd siste punktum, ikke etterkommes. Luftfartsmyndigheten bestemmer n&#xE5;r tvangsmulkten skal begynne &#xE5; l&#xF8;pe. Luftfartsmyndigheten kan frafalle krav om p&#xE5;l&#xF8;pt tvangsmulkt helt eller delvis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Kongen kan ved forskrift fastsette n&#xE6;rmere regler om ileggelse av tvangsmulkt, og m&#xE5;ten tilsynet etter annet ledd ellers skal ut&#xF8;ves p&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Om n&#xF8;dvendig kan luftfartsmyndigheten kreve bistand fra politiet til &#xE5; gjennomf&#xF8;re tiltak som nevnt i annet ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-43 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-43" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 10-43. <span class="legalArticleTitle">Overtredelsesgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Luftfartsmyndigheten kan p&#xE5;legge et foretak overtredelsesgebyr dersom foretaket eller noen som handler p&#xE5; vegne av foretaket<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">overtrer forskrift gitt i medhold av &#xA7; 10-42 f&#xF8;rste ledd, dersom det er bestemt i vedkommende forskrift at overtredelse skal kunne sanksjoneres etter bestemmelsen her,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">lar v&#xE6;re &#xE5; etterkomme luftfartsmyndighetens krav i medhold av &#xA7; 10-42 annet ledd nr. 1, 2, 3 eller 5, eller p&#xE5;legg gitt i medhold av &#xA7; 10-42 annet ledd siste punktum, eller</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">lar v&#xE6;re &#xE5; etterkomme p&#xE5;legg om &#xE5; gi opplysninger i medhold av &#xA7; 13-4, eller som gir gale opplysninger som svar p&#xE5; slikt p&#xE5;legg, n&#xE5;r dette skjer under tilsyn med regler som er gitt i medhold av &#xA7; 10-42.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ved fastsettelse av overtredelsesgebyrets st&#xF8;rrelse skal det s&#xE6;rlig legges vekt p&#xE5; overtredelsens grovhet og varighet, utvist skyld og foretakets omsetning. Luftfartstilsynet kan i s&#xE6;rlige tilfeller frafalle ilagt overtredelsesgebyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Overtredelsesgebyret forfaller til betaling to m&#xE5;neder etter at vedtaket fattes. Vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg. Dersom foretaket g&#xE5;r til s&#xF8;ksm&#xE5;l mot staten for &#xE5; pr&#xF8;ve vedtaket, suspenderes tvangskraften. Retten kan pr&#xF8;ve alle sider av saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Adgangen til &#xE5; p&#xE5;legge gebyr foreldes etter 5 &#xE5;r. Fristen avbrytes n&#xE5;r luftfartsmyndigheten meddeler et foretak at det er mistenkt for overtredelse av loven eller p&#xE5;legg gitt i medhold av loven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Kongen kan gi forskrift om utm&#xE5;ling av overtredelsesgebyr.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt underkapittel G i kapittel X skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">G. Klageordning</span>
        <article class="futureLegalArticle" data-name="&#xA7;10-44" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 10-44. <span class="legalArticleTitle">Klageorgan for flypassasjerer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Departementet kan gi forskrift om etablering av et klageorgan for l&#xF8;sning av tvister mellom passasjerer og flyselskaper, og bestemme at flyselskaper som flyr i, til eller fra Norge skal v&#xE6;re underlagt ordningen. Departementet kan ogs&#xE5; gi forskrift om at andre tjenesteytere som i anledning av befordring har forpliktelser overfor passasjerene, skal v&#xE6;re underlagt ordningen. Klageorganets avgj&#xF8;relser skal ikke v&#xE6;re rettslig bindende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Departementet kan fastsette forskrift om klageorganets oppnevning, myndighetsomr&#xE5;de, sammensetning, organisering, saksbehandling, finansiering, og forholdet til voldgiftsklausuler. I forskriften skal departementet kunne gi regler om<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">avgj&#xF8;relse av habilitet som avviker fra reglene om saksbehandling i forvaltningsloven &#xA7; 8 annet og tredje ledd,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">at personer som utf&#xF8;rer arbeid for klageorganet skal bevare taushet om navnet og identiteten til de som klager,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3-ledd-1">at det kan gj&#xF8;res unntak fra forvaltningsloven &#xA7;&#xA7; 11, 11a, og 11d,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-4-ledd-1">at klageordningen helt eller delvis skal finansieres gjennom gebyrer fra flyselskapene, eventuelle andre tjenesteytere som er underlagt ordningen, og klagerne,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-5-ledd-1">at et foretak som har f&#xE5;tt en avgj&#xF8;relse i klageorganet mot seg, innen en bestemt frist skal gi klageorganet en skriftlig redegj&#xF8;relse for hvorfor den ikke etterlever avgj&#xF8;relsen, og</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-6-ledd-1">at redegj&#xF8;relser som nevnt i nr. 5, og lister over navn p&#xE5; de foretakene som ikke har etterlevd avgj&#xF8;relsene, skal offentliggj&#xF8;res p&#xE5; egnet m&#xE5;te.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-45" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 10-45. <span class="legalArticleTitle">Plikt til &#xE5; opplyse om klagerett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Dersom det oppst&#xE5;r tvist mellom en passasjer og en tjenesteyter som er underlagt klageorganets myndighetsomr&#xE5;de etter &#xA7; 10-44, skal passasjeren skriftlig opplyses om retten til &#xE5; klage i medhold av &#xA7; 10-46. Departementet kan fastsette forskrift om at passasjerene ved bestilling, eller i forbindelse med befordringen, skal opplyses om retten til &#xE5; klage etter &#xA7; 10-46. Departementet kan fastsette forskrift om hvilket innhold opplysningsplikten etter f&#xF8;rste og annet punktum skal ha, om m&#xE5;ten opplysningene skal gis p&#xE5;, og hvem som har plikt til &#xE5; gi opplysningene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-46" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 10-46. <span class="legalArticleTitle">Passasjerenes rett til &#xE5; klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Alle passasjerer som omfattes av klageorganets myndighetsomr&#xE5;de etter &#xA7; 10-44 skal ha rett til &#xE5; klage til klageorganet dersom de har saklig interesse i &#xE5; be om en vurdering av saken. Departementet kan fastsette forskrift om hvem som har klagerett.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10-47" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 10-47. <span class="legalArticleTitle">Forholdet til de alminnelige domstolene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">S&#xE5; lenge en tvist er til behandling i klageorganet, kan ikke en part bringe den inn for de alminnelige domstolene. En tvist anses for &#xE5; v&#xE6;re til behandling fra det tidspunkt begj&#xE6;ringen om klagebehandling er kommet inn til klageorganet. En sak som klageorganet har realitetsbehandlet, kan bringes direkte inn for tingretten.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-4" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 13-4. <span class="legalArticleTitle">Opplysningsplikt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) Departementet, luftfartsmyndigheten, eller andre som utf&#xF8;rer oppgaver p&#xE5; deres vegne, kan p&#xE5;legge f&#xF8;lgende personer &#xE5; gi opplysninger som er n&#xF8;dvendige &#xE5; ha ved utf&#xF8;ringen av deres oppgaver etter denne loven, eller etter forskrifter og enkeltvedtak gitt i medhold av loven:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-1-ledd-1">eieren eller brukeren av luftfart&#xF8;y,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1">innehaveren av, eller personer som utf&#xF8;rer tjeneste eller arbeid for <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1-punkt-1-ledd-1">foretak som driver ervervsmessig luftfartsvirksomhet som nevnt i kapittel VIII,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1-punkt-2-ledd-1">foretak som eier eller driver godkjent landingsplass eller annet luftfartsanlegg,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1-punkt-3-ledd-1">foretak som leverer andre tjenester p&#xE5; lufthavner enn de som er nevnt i bokstav b, eller andre foretak som bruker lufthavner,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1-punkt-4-ledd-1">foretak som er godkjent etter &#xA7; 4-10,</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-2-ledd-1-punkt-5-ledd-1">andre foretak som driver med godkjenning etter denne lov eller forskrift gitt med hjemmel i den, og</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-punkt-3-ledd-1">personer som sitter p&#xE5; relevante opplysninger om overtredelse av regler gitt i medhold av &#xA7; 10-42 f&#xF8;rste ledd i et E&#xD8;S-land.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) Departementet og luftfartsmyndigheten kan p&#xE5;legge person som nevnt i f&#xF8;rste ledd, eller foretak en slik person utf&#xF8;rer tjeneste eller arbeid for, &#xE5; betale tvangsmulkt til staten dersom p&#xE5;legg etter f&#xF8;rste ledd ikke etterkommes.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13-4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-4a" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 13-4a. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Enhver som utf&#xF8;rer tjeneste eller arbeid for et organ som er tildelt myndighetsoppgaver i eller i medhold av denne loven, har taushetsplikt etter forvaltningsloven om det som de f&#xE5;r kjennskap til under utf&#xF8;relse av sitt arbeid. Opplysninger som er taushetsbelagte etter f&#xF8;rste punktum, kan gis videre til utenlandske og internasjonale myndigheter og organisasjoner n&#xE5;r dette f&#xF8;lger av internasjonale avtaler eller forpliktelser. Det samme gjelder n&#xE5;r opplysningene er av vesentlig betydning for slik myndighet eller organisasjon, og vedkommende organ er underlagt taushetsplikt av minst samme omfang som det organet som gir opplysningene fra seg. Bestemmelsen her gjelder ikke opplysninger som mottas i henhold til reglene i kapittel XII.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-04-20-15/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
