<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i oppl&#xE6;ringslova og friskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-06-29-91</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-06-29-91</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 6 s 840</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1998-07-17-61</li>
            <li>lov/2003-07-04-84</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-29</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0484</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til oppl&#xE6;ringslova og friskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i oppl&#xE6;ringslova og friskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.41 (2006&#x2013;2007), Innst.O.nr.87 (2006&#x2013;2007) og Besl.O.nr.99 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 7. og 12. juni 2007. Fremja av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-06-29-91</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i oppl&#xE6;ringslova og friskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-3. Oppl&#xE6;ringsordninga for den vidareg&#xE5;ande oppl&#xE6;ringa</li><li>&#xA7; 3-5. Fag- og sveinepr&#xF8;ve utan l&#xE6;reforhold og skole</li><li>&#xA7; 3-11. Mellomstatleg avtale om privat vidareg&#xE5;ande skole</li><li>&#xA7; 4-1. Kven som er l&#xE6;rling og l&#xE6;rekandidat</li><li>&#xA7; 4-2. S&#xE6;rlege rettar og plikter for l&#xE6;rlingen og l&#xE6;rekandidaten</li><li>&#xA7; 4-3. Godkjenning av l&#xE6;rebedrift</li><li>&#xA7; 4-4. Rettane og pliktene til l&#xE6;rebedrifta m.m.</li><li>&#xA7; 4-5. L&#xE6;rekontrakt og oppl&#xE6;ringskontrakt</li><li>&#xA7; 4-6. Endring og heving av l&#xE6;rekontrakt og oppl&#xE6;ringskontrakt</li><li>&#xA7; 4-7. Internkontroll i den enkelte l&#xE6;rebedrifta</li><li>&#xA7; 4-8. Oppg&#xE5;vene til fylkeskommunen knytte til fag- og yrkesoppl&#xE6;ringa</li><li>&#xA7; 9-6. Om reklame i skolen</li><li>&#xA7; 12-3. Yrkesoppl&#xE6;ringsnemnder og yrkesutval</li><li>&#xA7; 12-4. Oppg&#xE5;vene til yrkesoppl&#xE6;ringsnemnda</li><li>&#xA7; 13-3b. Plikt for kommunen og fylkeskommunen til &#xE5; s&#xF8;rgje for ulykkesforsikring</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 7-1a. Om reklame i skolen</li><li>&#xA7; 7-1b. Plikt for skolen til &#xE5; s&#xF8;rgje for ulykkesforsikring</li></ul></li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-06-29-91" id="dokument">
      <h1>Lov om endringar i oppl&#xE6;ringslova og friskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-06-29-91/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-12 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For private grunnskolar gjeld ogs&#xE5; &#xA7;&#xA7; 2-2, 2-5 f&#xF8;rste, andre, tredje og sjette ledd, 2-9, 2-10, 2-11, 8-2, 9-1, 9-2, 9-3, 9-4, 9-5, 9-6, kapittel 9a, &#xA7;&#xA7; 10-1, 10-6, 10-9, 11-1, 11-2, 11-3, 11-4, 11-7, 11-10, 13-3b, 13-10, 14-1, 15-3 og 15-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 niande ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Oppl&#xE6;ringa i offentleg vidareg&#xE5;ande skole eller i l&#xE6;rebedrift er gratis. Fylkeskommunen har ansvaret for &#xE5; halde elevane med n&#xF8;dvendige trykte og digitale l&#xE6;remiddel og digitalt utstyr. Elevane kan ikkje p&#xE5;leggjast &#xE5; dekkje nokon del av utgiftene til dette utover det som f&#xF8;lgjer av forskrift. Fylkeskommunen kan p&#xE5;leggje elevane, l&#xE6;rlingane og l&#xE6;rekandidatane &#xE5; halde seg med anna individuelt utstyr som oppl&#xE6;ringa til vanleg gjer det n&#xF8;dvendig &#xE5; ha. Departementet kan gi n&#xE6;rmare forskrifter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Oppl&#xE6;ringsordninga for den vidareg&#xE5;ande oppl&#xE6;ringa</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Den vidareg&#xE5;ande oppl&#xE6;ringa skal f&#xF8;re fram til studiekompetanse, yrkeskompetanse eller kompetanse p&#xE5; l&#xE5;gare niv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Oppl&#xE6;ringa i skole skal omfatte vidareg&#xE5;ande trinn 1, vidareg&#xE5;ande trinn 2 og vidareg&#xE5;ande trinn 3. Kvart trinn skal normalt ha lengd som eitt skole&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Fagoppl&#xE6;ringa omfattar normalt to &#xE5;rs oppl&#xE6;ring i skole og eitt &#xE5;rs oppl&#xE6;ring i bedrift. N&#xE5;r oppl&#xE6;ring i bedrift blir kombinert med verdiskaping i bedrifta, kan oppl&#xE6;ringa strekkje seg over to &#xE5;r. Departementet gir forskrift i medhald av &#xA7; 3-4 f&#xF8;rste leddet om kva for fag som skal ha l&#xE6;retid i bedrift, og n&#xE6;rmare f&#xF8;resegner om oppl&#xE6;ringsordninga for dei ulike faga.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Fylkeskommunen kan i det enkelte tilfellet godkjenne l&#xE6;rekontrakt eller oppl&#xE6;ringskontrakt som inneheld unntak fr&#xE5; den fastsette oppl&#xE6;ringsordninga. Departementet kan gi n&#xE6;rmare forskrifter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Dersom fylkeskommunen ikkje kan formidle oppl&#xE6;ring i bedrift til dei som &#xF8;nskjer slik oppl&#xE6;ring, m&#xE5; ogs&#xE5; bedriftsdelen av oppl&#xE6;ringa skje i skole.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Fylkeskommunen skal gi tilbod om oppl&#xE6;ring som l&#xE6;rlingar og l&#xE6;rekandidatar ikkje kan f&#xE5; i l&#xE6;rebedrifta.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Fag- og sveinepr&#xF8;ve utan l&#xE6;reforhold og skole</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det er mogleg &#xE5; ta fag- og sveinepr&#xF8;va p&#xE5; grunnlag av allsidig praksis i faget som er 25 prosent lengre enn den fastsette l&#xE6;retida. Fylkeskommunen avgjer om den praksisen kandidaten viser til, kan godkjennast, og kan i s&#xE6;rlege tilfelle godkjenne kortare praksis.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-11" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-11</span>. <span class="legalArticleTitle">Mellomstatleg avtale om privat vidareg&#xE5;ande skole</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Departementet kan godkjenne ein privat vidareg&#xE5;ande skole n&#xE5;r det ligg f&#xF8;re ein mellomstatleg avtale om dette. I samband med godkjenninga kan departementet gjere unntak fr&#xE5; krava i oppl&#xE6;ringslova og fr&#xE5; forskrift gitt i medhald av lova.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 overskrifta skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Kven som er l&#xE6;rling og l&#xE6;rekandidat</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-2" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">S&#xE6;rlege rettar og plikter for l&#xE6;rlingen og l&#xE6;rekandidaten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">L&#xE6;rlingen og l&#xE6;rekandidaten har rett til oppl&#xE6;ring i samsvar med l&#xE6;rekontrakten og oppl&#xE6;ringskontrakten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">L&#xE6;rlingen og l&#xE6;rekandidaten er arbeidstakarar i den bedrifta dei har teikna arbeidsavtale med og er plasserte i, med dei rettane og pliktene som f&#xF8;lgjer av lover og tariffavtalar. Der l&#xE6;rlingar og l&#xE6;rekandidatar har teikna b&#xE5;de arbeidsavtale og l&#xE6;rekontrakt eller oppl&#xE6;ringskontrakt med same part, kan arbeidsavtalen likevel ikkje hevast utan at l&#xE6;rekontrakten eller oppl&#xE6;ringskontrakten kan hevast etter &#xA7; 4-5 tredje leddet og &#xA7; 4-6 siste leddet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">N&#xE5;r l&#xE6;retida etter kontrakten er over, eller n&#xE5;r kontrakten blir heva etter &#xA7; 4-6, fell ogs&#xE5; arbeidsavtalen bort. Dersom l&#xE6;rlingen eller l&#xE6;rekandidaten skal halde fram i bedrifta, m&#xE5; ein ny arbeidsavtale inng&#xE5;ast.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">L&#xE6;rlingar og l&#xE6;rekandidatar skal ha same tilgang p&#xE5; pedagogisk-psykologisk teneste som elevar i vidareg&#xE5;ande skole.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">L&#xE6;rekandidatar som ikkje har eller ikkje kan f&#xE5; tilfredsstillande utbytte av det ordin&#xE6;re oppl&#xE6;ringstilbodet, har rett til spesialundervisning etter kapittel 5. For slik oppl&#xE6;ring gjeld &#xA7; 5-1, bortsett fr&#xE5; andre leddet siste setning, &#xA7;&#xA7; 5-3, 5-4, 5-5 og 5-6 tilsvarande.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Godkjenning av l&#xE6;rebedrift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Bedrifter som tek p&#xE5; seg oppl&#xE6;ring av ein eller fleire l&#xE6;rlingar eller l&#xE6;rekandidatar, m&#xE5; vere godkjende av fylkeskommunen. Som l&#xE6;rebedrift kan godkjennast private og offentlege verksemder og organ for samarbeid mellom bedrifter som i fellesskap tek p&#xE5; seg oppl&#xE6;ringsansvar (oppl&#xE6;ringskontor eller oppl&#xE6;ringsring). L&#xE6;rebedrifta m&#xE5; vere fagleg vurdert av yrkesoppl&#xE6;ringsnemnda f&#xF8;r fylkeskommunen kan godkjenne bedrifta. Fylkeskommunen skal leggje avgjerande vekt p&#xE5; den faglege vurderinga fr&#xE5; yrkesoppl&#xE6;ringsnemnda f&#xF8;r endeleg vedtak blir gjort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">For at eit oppl&#xE6;ringskontor eller ein oppl&#xE6;ringsring skal bli godkjend, m&#xE5; dei enkelte bedriftene som inng&#xE5;r i kontoret eller ringen, vere godkjende av fylkeskommunen. Der samansetjinga av oppl&#xE6;ringskontoret eller oppl&#xE6;ringsringen endrar seg, skal kontoret eller ringen melde fr&#xE5; til fylkeskommunen, som skal vurdere godkjenninga p&#xE5; ny.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Ei l&#xE6;rebedrift m&#xE5; kunne gi ei oppl&#xE6;ring som tilfredsstiller krava i forskrifter etter &#xA7; 3-4 om innhaldet i oppl&#xE6;ringa. Der l&#xE6;rebedrifta er eit oppl&#xE6;ringskontor eller ein oppl&#xE6;ringsring, skal dei samarbeidande bedriftene dokumentere at dei samla tilfredsstiller krava i forskriftene etter &#xA7; 3-4 om innhaldet i oppl&#xE6;ringa. Oppl&#xE6;ringskontoret m&#xE5; ha f&#xF8;resegner som fastset tilh&#xF8;vet mellom kontoret og medlemsbedriftene. Oppl&#xE6;ringsringen m&#xE5; ha f&#xF8;resegner som fastset tilh&#xF8;vet mellom dei samarbeidande bedriftene. F&#xF8;resegnene skal fastsetje kva den enkelte bedrifta skal gi av oppl&#xE6;ring, og delinga av tilskotet mellom bedriftene. Ei l&#xE6;rebedrift skal ha ein eller fleire fagleg kvalifiserte personar (fagleg leiar) som har ansvaret for oppl&#xE6;ringa, og skal sj&#xE5; til at oppl&#xE6;ringslova med forskrifter blir oppfylt. Kvar enkelt bedrift skal ha ein eller fleire instrukt&#xF8;rar som st&#xE5;r f&#xF8;re oppl&#xE6;ringa av l&#xE6;rlingane og l&#xE6;rekandidatane.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Departementet kan gi n&#xE6;rmare forskrifter om vilk&#xE5;r for godkjenning av l&#xE6;rebedrifter og tap av godkjenning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Rettane og pliktene til l&#xE6;rebedrifta m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">L&#xE6;rebedrifta pliktar &#xE5; leggje til rette produksjonen og oppl&#xE6;ringa slik at l&#xE6;rlingen og l&#xE6;rekandidaten kan n&#xE5; m&#xE5;la i den fastsette l&#xE6;replanen. Dersom l&#xE6;rekandidaten har krav p&#xE5; spesialundervisning etter kapittel 5, skal det utarbeidast individuell oppl&#xE6;ringsplan, jf. &#xA7; 5-5 f&#xF8;rste leddet. L&#xE6;rebedrifta skal utvikle ein intern plan for oppl&#xE6;ringa, for &#xE5; sikre at l&#xE6;rlingen eller l&#xE6;rekandidaten f&#xE5;r ei oppl&#xE6;ring som tilfredsstiller krava i l&#xE6;replanen, eventuelt den individuelle oppl&#xE6;ringsplanen. Ifall delar av oppl&#xE6;ringa skal givast av andre enn l&#xE6;rebedrifta, skal l&#xE6;rebedrifta leggje til rette for dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">L&#xE6;rebedrifta skal skape eit godt arbeids- og l&#xE6;remilj&#xF8;. Arbeids- og oppl&#xE6;ringstida til l&#xE6;rlingen og l&#xE6;rekandidaten skal til saman ikkje vere lengre enn den arbeidstida som gjeld for andre arbeidstakarar i faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">L&#xE6;rebedrifta melder l&#xE6;rlingen til den fagpr&#xF8;va eller sveinepr&#xF8;va som blir halden n&#xE6;rmast den tida da l&#xE6;retida er ute. L&#xE6;rekandidaten skal ved slutten av kontrakttida f&#xE5; h&#xF8;ve til &#xE5; g&#xE5; opp til ei kompetansepr&#xF8;ve som viser det niv&#xE5;et oppl&#xE6;ringa har f&#xF8;rt fram til. L&#xE6;rebedrifta stiller n&#xF8;dvendig arbeidsplass, materiale, reiskapar og assistenthjelp til r&#xE5;dvelde under pr&#xF8;va. L&#xE6;rebedrifta f&#xE5;r eigedomsretten til produktet. Dersom fagpr&#xF8;va, sveinepr&#xF8;va eller kompetansepr&#xF8;va blir teken p&#xE5; ein skole og skolen dekkjer materialutgiftene, f&#xE5;r skolen eigedomsretten til produktet av pr&#xF8;va.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Dersom l&#xE6;rebedrifta stansar eller utviklar seg p&#xE5; ein slik m&#xE5;te at ho ikkje lenger finn det mogleg &#xE5; gi l&#xE6;rlingen eller l&#xE6;rekandidaten tilfredsstillande oppl&#xE6;ring, skal ho melde fr&#xE5; til fylkeskommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">L&#xE6;rebedrifter f&#xE5;r tilskot til oppl&#xE6;ringa fr&#xE5; fylkeskommunen etter forskrifter gitt av departementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">L&#xE6;rekontrakt og oppl&#xE6;ringskontrakt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Det skal opprettast skriftleg l&#xE6;rekontrakt mellom l&#xE6;rebedrifta og l&#xE6;rlingen n&#xE5;r l&#xE6;reforholdet tek til. Det skal opprettast skriftleg oppl&#xE6;ringskontrakt mellom l&#xE6;rebedrifta og l&#xE6;rekandidaten n&#xE5;r l&#xE6;reforholdet tek til. Det skal g&#xE5; fram av kontrakten kven som har ansvaret for dei ulike delane av oppl&#xE6;ringa etter den fastsette l&#xE6;replanen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">For &#xE5; bli gyldig m&#xE5; kontrakten godkjennast av fylkeskommunen, og han f&#xE5;r da verknad fr&#xE5; den tida arbeidsforholdet tek til. Kontrakten skal vise til den eller dei arbeidsavtalane som l&#xE6;rlingen eller l&#xE6;rekandidaten har. Departementet kan gi n&#xE6;rmare forskrifter om innhaldet i og forma p&#xE5; kontrakten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">L&#xE6;rlingar som har fylt 21 &#xE5;r og som inng&#xE5;r l&#xE6;rekontrakt med full oppl&#xE6;ring i bedrift, jf. &#xA7; 3-3 sjette leddet, skal ha ei pr&#xF8;vetid p&#xE5; seks m&#xE5;nader. I pr&#xF8;vetida kan b&#xE5;de l&#xE6;rebedrifta og l&#xE6;rlingen seie opp l&#xE6;reforholdet utan omsyn til &#xA7; 4-6. Reglane i arbeidsmilj&#xF8;loven &#xA7;&#xA7; 15-3 og 15-6 gjeld ogs&#xE5; n&#xE5;r l&#xE6;rlingen ikkje er skriftleg tilsett p&#xE5; ei bestemt pr&#xF8;vetid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Det er ikkje n&#xF8;dvendig med samtykke fr&#xE5; verje n&#xE5;r det blir skrive kontrakt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-6" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Endring og heving av l&#xE6;rekontrakt og oppl&#xE6;ringskontrakt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Etter samtykke fr&#xE5; fylkeskommunen kan oppl&#xE6;ringskontrakten mellom l&#xE6;rekandidaten og l&#xE6;rebedrifta endrast i l&#xF8;pet av kontrakttida til ordin&#xE6;r l&#xE6;rekontrakt med fagbrev eller sveinebrev som m&#xE5;l. Etter samtykke fr&#xE5; fylkeskommunen kan l&#xE6;rekontrakten mellom l&#xE6;rlingen og l&#xE6;rebedrifta i l&#xF8;pet av kontrakttida endrast til oppl&#xE6;ringskontrakt med kompetansepr&#xF8;ve som m&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">L&#xE6;rekontrakten eller oppl&#xE6;ringskontrakten kan hevast av partane dersom dei er samde om det og etter at l&#xE6;rebedrifta har orientert fylkeskommunen skriftleg om det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Etter samtykke fr&#xE5; fylkeskommunen kan kontrakten hevast av b&#xE5;de l&#xE6;rebedrifta og av l&#xE6;rlingen eller l&#xE6;rekandidaten dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-1-ledd-1">den andre parten gjer seg skyldig i vesentlege brott p&#xE5; pliktene sine i arbeidsforholdet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-2-ledd-1">l&#xE6;rlingen, l&#xE6;rekandidaten eller l&#xE6;rebedrifta viser seg ute av stand til &#xE5; halde fram i l&#xE6;reforholdet, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-3-ledd-1">l&#xE6;rlingen eller l&#xE6;rekandidaten skriftleg seier fr&#xE5; at det er ei urimeleg ulempe for han eller ho &#xE5; halde fram ut kontrakttida.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Fylkeskommunen avgjer i tilfelle n&#xE5;r l&#xE6;reforholdet skal ta slutt. L&#xE6;rebedrifta skal skrive ut ein attest for den delen av kontrakttida som er gjennomf&#xF8;rt med ei fr&#xE5;segn om denne delen av oppl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-5">N&#xE5;r l&#xE6;rlingen eller l&#xE6;rekandidaten frivillig hevar kontrakten, fell retten til vidareg&#xE5;ande oppl&#xE6;ring etter &#xA7; 3-1 bort dersom fylkeskommunen ikkje vedtek noko anna. N&#xE5;r det blir gjort vedtak om &#xE5; heve ein kontrakt etter krav fr&#xE5; l&#xE6;rebedrifta, beheld l&#xE6;rlingen eller l&#xE6;rekandidaten retten til vidareg&#xE5;ande oppl&#xE6;ring med mindre vedtaket fastset at retten fell bort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-6">F&#xF8;r det blir gjort vedtak om heving etter krav fr&#xE5; l&#xE6;rebedrifta eller f&#xF8;r det blir gjort vedtak om tap av rettar, skal l&#xE6;rlingen eller l&#xE6;rekandidaten kunne forklare seg munnleg for den som skal gjere vedtaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-7">Etter samtykke fr&#xE5; fylkeskommunen kan l&#xE6;retida avbrytast i samband med permisjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-8">Dersom l&#xE6;rebedrifta stansar eller ikkje lenger fyller vilk&#xE5;ra for godkjenning etter &#xA7; 4-3, eller dersom fylkeskommunen finn at oppl&#xE6;ringa ikkje er tilfredsstillande, skal fylkeskommunen s&#xF8;kje &#xE5; skaffe l&#xE6;rlingane eller l&#xE6;rekandidatane ny l&#xE6;replass for resten av kontrakttida. Den nye l&#xE6;rebedrifta g&#xE5;r inn i kontrakten i staden for den tidlegare l&#xE6;rebedrifta. Etter samtykke fr&#xE5; fylkeskommunen kan kontrakttida i den nye l&#xE6;rebedrifta gjerest inntil eitt &#xE5;r lengre dersom oppl&#xE6;ringa har vore mangelfull.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-9">L&#xE6;rekontrakten eller oppl&#xE6;ringskontrakten kan ikkje endrast eller hevast p&#xE5; annan m&#xE5;te enn etter denne paragrafen. Unntak gjeld for l&#xE6;rlingar som har pr&#xF8;vetid etter &#xA7; 4-5 tredje leddet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Internkontroll i den enkelte l&#xE6;rebedrifta</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">L&#xE6;rebedrifta skal ha intern kvalitetssikring, slik at l&#xE6;rlingen eller l&#xE6;rekandidaten f&#xE5;r oppl&#xE6;ring i samsvar med lova her og forskrifta til denne. Ein eller fleire representantar for arbeidstakarane skal saman med den eller dei faglege leiarane jamleg sj&#xE5; til at l&#xE6;rebedrifta f&#xF8;lgjer pliktene etter oppl&#xE6;ringslova med forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">L&#xE6;rebedrifta skal &#xE5;rleg rapportere til fylkeskommunen om oppl&#xE6;ringa av l&#xE6;rlingar og l&#xE6;rekandidatar. Departementet kan gi n&#xE6;rmare forskrifter om rapporteringsplikta til l&#xE6;rebedrifta.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-8" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-8</span>. <span class="legalArticleTitle">Oppg&#xE5;vene til fylkeskommunen knytte til fag- og yrkesoppl&#xE6;ringa</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Fylkeskommunen har ogs&#xE5; oppg&#xE5;ver etter &#xA7;&#xA7; 4-3, 4-5 og 4-6, knytte til fag- og yrkesoppl&#xE6;ringa. I samband med godkjenning av l&#xE6;rebedrifter skal fylkeskommunen rettleie og f&#xF8;lgje opp bedriftene, i tillegg til &#xE5; kontrollere at den enkelte bedrifta fyller krava for &#xE5; f&#xE5; godkjenning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Fylkeskommunen skal leggje fram for yrkesoppl&#xE6;ringsnemnda saker som har betydning for fag- og yrkesoppl&#xE6;ringa, f&#xF8;r fylkeskommunen gjer vedtak i saka. Saker om godkjenning av l&#xE6;rebedrifter, tap av godkjenningar og kvalitetssystemet for fag- og yrkesoppl&#xE6;ringa skal alltid leggjast fram for nemnda. Fylkeskommunen skal leggje vekt p&#xE5; det yrkesoppl&#xE6;ringsnemnda har vedteke eller uttalt n&#xE5;r han avgjer saker som gjeld fag- og yrkesoppl&#xE6;ringa. I samband med godkjenning av l&#xE6;rebedrift eller vedtak om tap av godkjenning skal fylkeskommunen leggje avgjerande vekt p&#xE5; den faglege vurderinga fr&#xE5; yrkesoppl&#xE6;ringsnemnda, jf. &#xA7; 4-3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Fylkeskommunen skriv ut fagbrev og sveinebrev p&#xE5; grunnlag av greidd pr&#xF8;ve, og kompetansebevis for oppl&#xE6;ring som er gjennomf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Fylkeskommunen godkjenner praksis for kandidatar som melder seg til fagpr&#xF8;ve eller sveinepr&#xF8;ve utan l&#xE6;retid, jf. &#xA7; 3-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-5">Etter forslag fr&#xE5; yrkesoppl&#xE6;ringsnemnda nemner fylkeskommunen opp ei, eller om n&#xF8;dvendig fleire pr&#xF8;venemnder for dei faga det er pr&#xF8;vekandidatar i. Fylkeskommunen kan eventuelt nemne opp pr&#xF8;venemnder i samarbeid med andre fylkeskommunar.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Oppl&#xE6;ringa i offentleg vidareg&#xE5;ande skole eller i l&#xE6;rebedrift er gratis. Fylkeskommunen har ansvaret for &#xE5; halde vaksne som f&#xE5;r vidareg&#xE5;ande oppl&#xE6;ring, med n&#xF8;dvendige trykte og digitale l&#xE6;remiddel og digitalt utstyr. Vaksne som f&#xE5;r vidareg&#xE5;ande oppl&#xE6;ring, kan ikkje p&#xE5;leggjast &#xE5; dekkje nokon del av utgiftene til dette utover det som f&#xF8;lgjer av forskrift. Fylkeskommunen kan p&#xE5;leggje vaksne som f&#xE5;r vidareg&#xE5;ande oppl&#xE6;ring, &#xE5; halde seg med anna individuelt utstyr som oppl&#xE6;ringa til vanleg gjer det n&#xF8;dvendig &#xE5; ha. Departementet kan gi n&#xE6;rmare forskrifter.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-6" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9-6</span>. <span class="legalArticleTitle">Om reklame i skolen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Skoleeigaren skal s&#xF8;rgje for at elevane ikkje blir utsette for reklame som er eigna til &#xE5; skape kommersielt press, eller som i stor grad kan p&#xE5;verke holdningar, &#xE5;tferd og verdiar, mellom anna p&#xE5; skolens omr&#xE5;de, i l&#xE6;reb&#xF8;ker og andre l&#xE6;remiddel som blir nytta i oppl&#xE6;ringa. Departementet kan gi n&#xE6;rmare forskrifter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-3" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-3</span>. <span class="legalArticleTitle">Yrkesoppl&#xE6;ringsnemnder og yrkesutval</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Fylkeskommunen nemner opp yrkesoppl&#xE6;ringsnemnd med oppg&#xE5;ver etter &#xA7;&#xA7; 4-3, 12-3 og 12-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Nemnda skal ha medlemmer med personlege varamedlemmer som til saman skal ha brei innsikt i heile fag- og yrkesoppl&#xE6;ringa og i n&#xE6;rings- og sysselsetjingssp&#xF8;rsm&#xE5;l. Det skal i alle h&#xF8;ve nemnast opp medlemmer fr&#xE5; partane i arbeidslivet etter forslag fr&#xE5; arbeidstakarorganisasjonane og etter forslag fr&#xE5; arbeidsgivarorganisasjonane. Partane i arbeidslivet skal ha fleirtal i nemnda. Dessutan skal det nemnast opp minst &#xE9;in representant for elevar, l&#xE6;rlingar eller l&#xE6;rekandidatar etter forslag fr&#xE5; organisasjonar eller organ som representerer desse. Fylkeskommunen kan be l&#xE6;rarorganisasjonane om forslag til medlemmer i nemnda.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Nemnda vel sj&#xF8;lv leiar og nestleiar. Funksjonstida til nemnda er den same som for fylkestinget. Representantane for elevane, l&#xE6;rlingane og l&#xE6;rekandidatane blir oppnemnde for to &#xE5;r om gongen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">Fylkeskommunen skal f&#xF8;rebu dei sakene nemnda skal behandle.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5">Departementet kan gi n&#xE6;rmare forskrifter om arbeidet i nemnda.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-6">Nemnda skal nemne opp eit r&#xE5;dgivande yrkesutval for kvart av faga eller fagomr&#xE5;da, eller nytte pr&#xF8;venemnda som yrkesutval. Departementet kan gi forskrifter om samansetjinga av og verksemda til yrkesutvala.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-7">Kommunelova &#xA7; 14 nr. 1 bokstav a gjeld ikkje for oppnemning av medlemmer til yrkesoppl&#xE6;ringsnemnda.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12-4" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-4</span>. <span class="legalArticleTitle">Oppg&#xE5;vene til yrkesoppl&#xE6;ringsnemnda</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Yrkesoppl&#xE6;ringsnemnda skal fremje behov hos og synspunkt fr&#xE5; arbeidslivet overfor fylkeskommunane.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Yrkesoppl&#xE6;ringsnemnda skal i form av vedtak uttale seg i saker som fylkeskommunen etter &#xA7; 4-8 er pliktig til &#xE5; leggje fram for nemnda. Dette gjeld mellom anna saker om godkjenning av l&#xE6;rebedrifter og tap av godkjenning, og om fylkeskommunens kvalitetssystem for fag- og yrkesoppl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Yrkesoppl&#xE6;ringsnemnda skal arbeide for &#xE5; heve kvaliteten av heile fag- og yrkesoppl&#xE6;ringa. Yrkesoppl&#xE6;ringsnemnda skal s&#xE6;rleg<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-1-ledd-1">fremje forslag til organisering, arbeidsm&#xE5;tar og strategiar for &#xE5; utvikle kvaliteten av fag- og yrkesoppl&#xE6;ringa</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-2-ledd-1">vurdere og uttale seg om rutinane i fylkeskommunen for &#xE5; sikre kvaliteten av fag- og yrkesoppl&#xE6;ringa</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-3-ledd-1">vurdere korleis partane i arbeidslivet skal bidra til kvalitetsutvikling og -sikring i fag- og yrkesoppl&#xE6;ringa</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-4-ledd-1">vurdere korleis samhandlinga mellom skolar og l&#xE6;rebedrifter kan betrast</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3-punkt-5-ledd-1">vurdere korleis kompetanseutvikling kan sikrast.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-4">Yrkesoppl&#xE6;ringsnemnda skal arbeide for best mogleg dimensjonering av den vidareg&#xE5;ande oppl&#xE6;ringa, og gi fylkeskommunen r&#xE5;d om tiltak i samband med den &#xE5;rlege fastsetjinga av tilbod.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-5">Yrkesoppl&#xE6;ringsnemnda skal arbeide for at r&#xE5;dgivinga om fag- og yrkesoppl&#xE6;ring blir best mogleg, og foresl&#xE5; tiltak der ho finn det n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-6">Yrkesoppl&#xE6;ringsnemnda skal gi r&#xE5;d om korleis utvikling av fag- og yrkesoppl&#xE6;ringa og samhandling mellom skolar og bedrifter kan medverke til regional utvikling, mellom anna utvikling av nye verksemder og arbeidsplassar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-7">Yrkesoppl&#xE6;ringsnemnda kan gi fylkeskommunen fullmakt til &#xE5; gjere den faglege vurderinga av bedrifter eller til &#xE5; utf&#xF8;re andre oppg&#xE5;ver som etter lov eller forskrift er lagde til yrkesoppl&#xE6;ringsnemnda.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 13-3b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-3b" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13-3b</span>. <span class="legalArticleTitle">Plikt for kommunen og fylkeskommunen til &#xE5; s&#xF8;rgje for ulykkesforsikring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Kommunen og fylkeskommunen pliktar &#xE5; s&#xF8;rgje for ulykkesforsikring for elevane. Departementet kan gi n&#xE6;rmare forskrift om ulykkesforsikring.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 noverande fjerde ledd blir oppheva.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-06-29-91/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skolar (friskolelova) blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Vidareg&#xE5;ande skolar kan ikkje krevje noka form for betaling for oppl&#xE6;ringa fr&#xE5; elevar eller foreldre utover det som f&#xF8;lgjer av denne f&#xF8;resegna. Skolen har ansvaret for &#xE5; halde elevane med n&#xF8;dvendige trykte og digitale l&#xE6;remiddel og digitalt utstyr. Elevane kan ikkje p&#xE5;leggjast &#xE5; dekkje nokon del av utgiftene til dette utover det som f&#xF8;lgjer av forskrift. Skolen kan p&#xE5;leggje elevane &#xE5; halde seg med anna individuelt utstyr som oppl&#xE6;ringa til vanleg gjer det n&#xF8;dvendig &#xE5; ha. Departementet kan gi n&#xE6;rmare forskrifter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6A-8 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Skolane kan p&#xE5;leggje elevane &#xE5; halde seg med undervisningsmateriell og utstyr til eige bruk som oppl&#xE6;ringa til vanleg gjer det n&#xF8;dvendig &#xE5; ha, og dei kan krevje betaling fr&#xE5; elevane for utgifter til &#xE5; kopiere slikt materiell. Skolane kan ikkje krevje noka form for betaling for oppl&#xE6;ringa fr&#xE5; elevar eller foreldre utover det som f&#xF8;lgjer av denne f&#xF8;resegna.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-1a" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1a</span>. <span class="legalArticleTitle">Om reklame i skolen</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Skolen skal s&#xF8;rgje for at elevane ikkje blir utsette for reklame som er eigna til &#xE5; skape kommersielt press, eller som i stor grad kan p&#xE5;verke holdningar, &#xE5;tferd og verdiar, mellom anna p&#xE5; skolens omr&#xE5;de, i l&#xE6;reb&#xF8;ker eller andre l&#xE6;remiddel som blir nytta i oppl&#xE6;ringa. Departementet kan gi n&#xE6;rmare forskrifter.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-1b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-1b" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-1b</span>. <span class="legalArticleTitle">Plikt for skolen til &#xE5; s&#xF8;rgje for ulykkesforsikring</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Skolen pliktar &#xE5; s&#xF8;rgje for ulykkesforsikring for elevane. Departementet kan gi n&#xE6;rmare forskrift om ulykkesforsikring.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2007-06-29-91/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Lova gjeld fr&#xE5; det tidspunkt Kongen fastset. Dei enkelte f&#xF8;resegnene i lova kan setjast i verk til ulik tid.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2007-06-29-91/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Departementet kan i forskrift fastsetje overgangsreglar.</article>
      </section>
    </main>
  </body>
</html>
