<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om studentsamskipnader</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-12-14-116</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-12-14-116</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 12 s 1630</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1996-06-28-54</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-12-14 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1060</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Studentsamskipnadsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om studentsamskipnader</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.71 (2006&#x2013;2007), Innst.O.nr.11 (2007&#x2013;2008) og Besl.O.nr.3 (2007&#x2013;2008). Odels- og lagtingsvedtak hhv. 29. november og 6. desember 2007. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-12-14-116</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om studentsamskipnader<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Virksomhetsform</li><li>&#xA7; 3. Studentsamskipnadens oppgaver og organisering</li><li>&#xA7; 4. Utdanningsinstitusjonens plikt til tilknytning til studentsamskipnad</li><li>&#xA7; 5. Utdanningsinstitusjonens ansvar for studentenes velferd</li><li>&#xA7; 6. Studentsamskipnadens ledelse &#x2013; styret</li><li>&#xA7; 7. Regnskap m.v.</li><li>&#xA7; 8. Revisjon m.v.</li><li>&#xA7; 9. Ansvar for styremedlemmer m.fl.</li><li>&#xA7; 10. Semesteravgift</li><li>&#xA7; 11. Forholdet til annen lovgivning</li><li>&#xA7; 12. Departementets tilsyn</li><li>&#xA7; 13. Riksrevisjonens kontroll</li><li>&#xA7; 14. Sluttbestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-12-14-116" id="dokument">
      <h1>Lov om studentsamskipnader</h1>
      <article class="defaultP" data-text-size="small">F&#xF8;lgende lov oppheves:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. juni 1996 nr. 54 om studentsamskipnader.</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne lov gjelder for studentsamskipnader, studenter og institusjoner som omfattes av universitets- og h&#xF8;yskoleloven.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Departementet kan fastsette forskrift for studentsamskipnad for norske studenter i utlandet. I den utstrekning forskrift ikke er fastsatt, kan slik studentsamskipnad velge &#xE5; fravike bestemmelser i denne lov.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virksomhetsform</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">En studentsamskipnad er et eget rettssubjekt. Bare studentsamskipnaden er overfor kreditorene ansvarlig for sine forpliktelser.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Styret plikter &#xE5; melde studentsamskipnaden til Foretaksregisteret f&#xF8;r den trer i virksomhet. Aksjeloven &#xA7; 2-20 f&#xF8;rste og annet ledd gjelder tilsvarende.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Departementet beslutter om studentsamskipnader skal opprettes, legges ned eller sl&#xE5;s sammen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Studentsamskipnadens oppgaver og organisering</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">En studentsamskipnad har til oppgave &#xE5; ta seg av studentenes velferdsbehov ved det enkelte l&#xE6;rested.</article>
        <article class="legalP" id="paragraf-3-ledd-2">En studentsamskipnad skal tilby tjenester til studenter. I begrenset omfang kan en studentsamskipnad ogs&#xE5; tilby tjenester til andre enn studenter. Denne aktiviteten skal holdes regnskapsmessig atskilt fra studentsamskipnadens &#xF8;vrige virksomhet. Inntekter fra denne aktiviteten skal dekke ekstraomkostningene aktiviteten inneb&#xE6;rer, herunder en rimelig andel av felleskostnadene. Departementet kan fastsette n&#xE6;rmere regler i forskrift.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Med student forst&#xE5;s i denne lov personer med studierett ved universitet eller h&#xF8;yskole, som betaler semesteravgift. Studentgrupper som departementet i forskrift etter &#xA7; 10 kan gi fritak fra krav om betaling av semesteravgift regnes ogs&#xE5; som studenter.</article>
        <article class="legalP" id="paragraf-3-ledd-4">For &#xE5; utf&#xF8;re sin virksomhet kan en studentsamskipnad stifte eller delta i selskap. Eier en studentsamskipnad s&#xE5; mange aksjer eller andeler i et selskap at de representerer flertallet av stemmene i dette, anses studentsamskipnaden som morselskap og selskapet som datterselskap. Mor- og datterselskap utgj&#xF8;r til sammen et konsern, jf. selskapsloven &#xA7; 1-2.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utdanningsinstitusjonens plikt til tilknytning til studentsamskipnad</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Alle institusjoner som omfattes av universitets- og h&#xF8;yskoleloven skal v&#xE6;re tilknyttet en studentsamskipnad. Departementet avgj&#xF8;r hvilken studentsamskipnad den enkelte institusjon skal v&#xE6;re tilknyttet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">For institusjoner som er omfattet av universitets- og h&#xF8;yskoleloven f&#xF8;r 1. august 2008, kan departementet gi fritak fra kravet om tilknytning til en studentsamskipnad, n&#xE5;r institusjonen har andre tilfredsstillende velferdsordninger og hensynet til studentsamskipnadsstrukturen tilsier det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utdanningsinstitusjonens ansvar for studentenes velferd</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Utdanningsinstitusjonen har det overordnete ansvar for studentenes l&#xE6;ringsmilj&#xF8;. Utdanningsinstitusjonens ledelse skal, i samarbeid med studentsamskipnaden, legge forholdene til rette for et godt studiemilj&#xF8; og arbeide for &#xE5; bedre det helhetlige l&#xE6;ringsmilj&#xF8; ved utdanningsinstitusjonen.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Samskipnadsstyrets leder eller den styret gir fullmakt, kan m&#xF8;te med tale- og forslagsrett under utdanningsinstitusjonens behandling av saker som ber&#xF8;rer studentsamskipnadens arbeid.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Utdanningsinstitusjonen har plikt til &#xE5; stille egnede lokaler til r&#xE5;dighet for studentsamskipnaden (&#xAB;fri stasjon&#xBB;).</article>
        <article class="legalP" id="paragraf-5-ledd-4">Utdanningsinstitusjonen kan ogs&#xE5; stille egnede lokaler til r&#xE5;dighet til studentrettede tiltak som drives i regi av andre enn studentsamskipnaden, dersom det vil komme studentsamskipnaden og studentvelferden p&#xE5; stedet til gode.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Departementet fastsetter forskrift med n&#xE6;rmere regler om utdanningsinstitusjonenes ansvar for studentvelferden, om &#xAB;fri stasjon&#xBB; og om samarbeidet med studentsamskipnaden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Studentsamskipnadens ledelse &#x2013; styret</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">En studentsamskipnad skal ha et styre, som er studentsamskipnadens &#xF8;verste myndighet. Styret representerer studentsamskipnaden utad og har ansvaret for at studentsamskipnaden blir forvaltet tilfredsstillende.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Studentene skal v&#xE6;re representert i styret. Dersom de &#xF8;nsker det, kan studentene velge &#xE5; ha flertall av stemmene i styret.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Utdanningsinstitusjonen skal v&#xE6;re representert i styret. Dersom flere utdanningsinstitusjoner er tilknyttet samme studentsamskipnad, velges en eller flere felles representanter fra utdanningsinstitusjonene. Forvaltningsloven &#xA7; 6 f&#xF8;rste ledd bokstav e gjelder ikke for utdanningsinstitusjonens representanter i studentsamskipnadens styre n&#xE5;r utdanningsinstitusjonens organer behandler saker som ang&#xE5;r studentsamskipnaden.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Aksjeloven &#xA7; 6-4 om de ansattes styrerepresentasjon gjelder tilsvarende for studentsamskipnader.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Daglig leder i studentsamskipnaden er styrets sekret&#xE6;r og har tale- og forslagsrett i styret. Daglig leder kan ikke v&#xE6;re medlem av styret.</article>
        <article class="legalP" id="paragraf-6-ledd-6">For styret og daglig leder i en studentsamskipnad gjelder reglene i aksjeloven &#xA7;&#xA7; 6-1 til 6-34 s&#xE5; langt de passer. Dersom de ordin&#xE6;re regler om styreansvar, konkurs osv. skulle tilsi at oppbud skal begj&#xE6;res, er dette styrets og styremedlemmenes ansvar, jf. aksjeloven &#xA7; 6-18.</article>
        <article class="legalP" id="paragraf-6-ledd-7">Departementet fastsetter n&#xE6;rmere regler om styret, styremedlemmer og om vedtekter for studentsamskipnaden i forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Regnskap m.v.</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Studentsamskipnaden har regnskapsplikt etter regnskapsloven.</article>
        <article class="legalP" id="paragraf-7-ledd-2">&#xC5;rsberetningens innhold kan begrenses til opplysninger som nevnt i regnskapsloven &#xA7; 3-3 andre ledd og femte til syvende ledd.</article>
        <article class="legalP" id="paragraf-7-ledd-3">&#xC5;rsregnskapet og &#xE5;rsmeldingen skal sendes de organer som velger eller oppnevner styrets medlemmer samt Riksrevisjonen og departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Revisjon m.v.</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Revisor velges av styret. Valg av revisor krever godkjenning av departementet. Om revisors kvalifikasjoner og habilitet gjelder revisorloven &#xA7;&#xA7; 2-1, 2-2 og 4-1 til 4-7.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Departementet kan gi revisor p&#xE5;legg og instrukser med hensyn til revisjonen, men disse m&#xE5; ikke medf&#xF8;re innskrenkning av vedkommendes rettigheter eller plikter etter lov eller forskrifter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ansvar for styremedlemmer m.fl.</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Styremedlemmer som forsettlig eller uaktsomt volder studentsamskipnaden tap, svarer en for alle og alle for en for skaden, jf. &#xA7;&#xA7; 5-3 og 2-3 nr. 3, jf. nr. 1 i skadeserstatningsloven. Tilsvarende gjelder for andre som har verv i studentsamskipnaden og for daglig leder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Semesteravgift</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Alle studenter skal betale en semesteravgift til studentsamskipnaden. En student kan ikke tilpliktes &#xE5; betale semesteravgift til mer enn &#xE9;n studentsamskipnad for samme tidsrom.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Den som ikke betaler semesteravgiften, f&#xE5;r ikke adgang til eksamen ved utdanningsinstitusjonen.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Styret fastsetter hvor stor semesteravgiften skal v&#xE6;re. Alle vedtak som vedr&#xF8;rer fastsettelse og &#xF8;kning av semesteravgiften skal godkjennes av departementet.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Sammen med semesteravgiften kan det kreves inn bidrag til studentbasert internasjonalt hjelpearbeid. Bidrag til studentbasert internasjonalt hjelpearbeid skal v&#xE6;re frivillig.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Vedkommende utdanningsinstitusjon har ansvar for &#xE5; kreve inn semesteravgift og bidrag til studentbasert internasjonalt hjelpearbeid etter forskrift gitt av departementet. Dersom studentene ikke gis adgang til &#xE5; reservere seg mot innbetaling av bidrag til internasjonalt hjelpearbeid i forbindelse med innbetalingen, skal de kunne kreve refusjon i ettertid.</article>
        <article class="legalP" id="paragraf-10-ledd-6">Departementet fastsetter n&#xE6;rmere regler om betaling og innkreving samt fritak fra krav om betaling av semesteravgift i forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Forholdet til annen lovgivning</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forvaltningsloven gjelder ikke for studentsamskipnadene. Departementet kan i forskrift bestemme at deler av studentsamskipnadenes virksomhet skal v&#xE6;re omfattet av forvaltningsloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Departementets tilsyn</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Studentsamskipnaden og selskaper som er omfattet av denne lovs &#xA7; 3 fjerde ledd, st&#xE5;r under tilsyn av departementet.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Departementet fastsetter n&#xE6;rmere regler om tilsynet i forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Riksrevisjonens kontroll</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Riksrevisjonen f&#xF8;rer kontroll med forvaltningen av statens interesser og kan foreta unders&#xF8;kelser mv. i studentsamskipnadene og heleide datterselskaper etter riksrevisjonsloven og instruks fastsatt av Stortinget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2007-12-14-116/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Sluttbestemmelser</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Fra samme tidspunkt oppheves lov 28. juni 1996 nr. 54 om studentsamskipnader.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Kongen kan gi n&#xE6;rmere overgangsregler.</article>
      </article>
    </main>
  </body>
</html>
