<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffegjennomf&#xF8;ringsloven og straffeloven (opplysningsplikt, vandelskrav og varsel til forn&#xE6;rmede mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-06-29-83</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-06-29-83</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 6 s 831</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1902-05-22-10</li>
            <li>lov/2001-05-18-21</li>
            <li>lov/2005-05-20-28</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-29</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0259</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffegjennomf&#xF8;ringsloven og straffeloven (opplysningsplikt, vandelskrav og varsel til forn&#xE6;rmede mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.15 (2006&#x2013;2007), Innst.O.nr.43 (2006&#x2013;2007) og Besl.O.nr.60 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 20. og 29. mars 2007. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-06-29-83</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffegjennomf&#xF8;ringsloven og straffeloven (opplysningsplikt, vandelskrav og varsel til forn&#xE6;rmede mv.).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-06-29-83" id="dokument">
      <h1>Lov om endringer i straffegjennomf&#xF8;ringsloven og straffeloven (opplysningsplikt, vandelskrav og varsel til forn&#xE6;rmede mv.).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Almindelig borgerlig Straffelov (Straffeloven) 22. mai 1902 nr. 10.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 20. mai 2005 nr. 28 om straff (straffeloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-06-29-83/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I straffegjennomf&#xF8;ringsloven 18. mai 2001 nr. 21 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 bokstav i) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Taushetsplikt er ikke til hinder for at kriminalomsorgen gir opplysninger som nevnt i &#xA7; 16 sjette ledd, &#xA7; 20 annet ledd, &#xA7; 36 tredje ledd, &#xA7; 40 siste ledd, &#xA7; 42 syvende og &#xE5;ttende ledd og straffeloven &#xA7; 39 g femte ledd, til den forn&#xE6;rmede i straffesaken eller dennes etterlatte.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;r det gis opplysninger som nevnt i annet ledd, skal det s&#xF8;kes &#xE5; oppn&#xE5; medvirkning eller samtykke fra den opplysningene direkte gjelder.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Uten hinder av taushetsplikten har kriminalomsorgen rett til &#xE5; innhente fra:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Folkeregisteret; opplysninger om innsattes navn, f&#xF8;dselsnummer, f&#xF8;dested, bopel og statsborgerskap.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">Tilsatte i barnevernet og sosialtjenesten; opplysninger om innsattes barne- og familieforhold som er n&#xF8;dvendige for &#xE5; ivareta hensynet til barnet og den &#xF8;vrige familien under straffegjennomf&#xF8;ring, ved permisjon, ved l&#xF8;slatelse og ved overf&#xF8;ring til andre gjennomf&#xF8;ringsformer enn fengsel med h&#xF8;yt sikkerhetsniv&#xE5;.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">Helsepersonell i helsetjenesten; opplysninger som nevnt i bokstav b, samt opplysninger som er strengt n&#xF8;dvendige for &#xE5; avverge fare for liv og helse for den innsatte selv, andre innsatte og tilsatte.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Opplysningene skal gis uten ugrunnet opphold. Regiondirekt&#xF8;ren avgj&#xF8;r hvem som har myndighet til &#xE5; innhente og motta opplysninger som er nevnt ovenfor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For &#xE5; bli tilsatt i kriminalomsorgen kan det settes spesielle krav til utdanningen. Det m&#xE5; ikke v&#xE6;re noe &#xE5; utsette p&#xE5; vandelen til tilsatte i kriminalomsorgen eller til arbeidstakere som utf&#xF8;rer arbeid der som ledd i forvaltningssamarbeidet. For &#xE5; kontrollere om vandelskravet er oppfylt, skal kriminalomsorgen kreve fremlagt utt&#xF8;mmende politiattest. Utt&#xF8;mmende politiattest kan ogs&#xE5; kreves fremlagt for andre som utf&#xF8;rer arbeid for kriminalomsorgen. Ved vurderingen av om personer som nevnt i forrige punktum kan utf&#xF8;re arbeid for kriminalomsorgen, skal det blant annet tas hensyn til vedkommendes tilknytning til kriminalomsorgen, hvilke oppgaver som utf&#xF8;res og omfanget og varigheten av disse, og dessuten hvem vedkommende har kontakt med ved utf&#xF8;ringen av oppgavene.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 8 tredje punktum blir nytt annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Domfelte som gjennomf&#xF8;rer forvaring eller strafferettslig s&#xE6;rreaksjon i fengsel, kan overf&#xF8;res til avdeling tilrettelagt for innsatte med s&#xE6;rlige behov, jf. &#xA7; 10 annet ledd, selv om vilk&#xE5;rene i f&#xF8;rste ledd bokstavene a) til e) ikke er oppfylt. Overf&#xF8;ringen m&#xE5; v&#xE6;re n&#xF8;dvendig for &#xE5; forebygge brudd p&#xE5; ro, orden og sikkerhet eller for &#xE5; ivareta domfeltes s&#xE6;rlige behov.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Domfelte kan midlertidig overf&#xF8;res til annet fengsel i forbindelse med rettsm&#xF8;te. I s&#xE6;rlige unntakstilfeller kan overf&#xF8;ring i forbindelse med rettsm&#xF8;te ogs&#xE5; skje fra fengsel til politiarrest. Oppholdet i politiarrest skal v&#xE6;re s&#xE5; kort som mulig.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde og femte ledd blir nye sjette og syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 femte ledd tredje punktum og nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved brudd p&#xE5; vilk&#xE5;r eller forutsetninger, eller dersom det er sannsynlig at domfelte har beg&#xE5;tt eller vil beg&#xE5; straffbar handling eller unndra seg gjennomf&#xF8;ringen, gjelder bestemmelsene om tilbakef&#xF8;ring til fengsel i &#xA7; 14 sjette og sjuende ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom det er av betydning for forn&#xE6;rmede i straffesaken eller dennes etterlatte &#xE5; f&#xE5; kjennskap til tidspunktet for gjennomf&#xF8;ring av straff utenfor fengsel, skal kriminalomsorgen varsle forn&#xE6;rmede eller etterlatte p&#xE5; forh&#xE5;nd. Varselet skal ogs&#xE5; omfatte informasjon om vilk&#xE5;r som er satt med hjemmel i &#xA7; 16 tredje ledd bokstav d) og e), hvis disse vilk&#xE5;rene direkte gjelder forn&#xE6;rmede eller dennes etterlatte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom det er av betydning for forn&#xE6;rmede i straffesaken eller dennes etterlatte &#xE5; f&#xE5; kjennskap til tidspunktet for frigangen, skal kriminalomsorgen varsle forn&#xE6;rmede eller dennes etterlatte p&#xE5; forh&#xE5;nd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dersom det er sannsynlig at domfelte i kroppen skjuler rusmidler, bed&#xF8;velsesmidler, hormonpreparater eller andre kjemiske stoffer som ikke er lovlig foreskrevet, kan kriminalomsorgen beslutte at domfelte skal settes i enerom med spesialtoalett. Uttalelse fra lege skal innhentes og tas i betraktning ved vurderingen av om tiltaket skal settes i verk. Under oppholdet skal domfelte ha jevnlig tilsyn av helsepersonell. Dersom det er sannsynlig at domfelte i kroppen skjuler stoffer som ikke er lovlig foreskrevet, kan kriminalomsorgen ogs&#xE5; benytte radiologisk unders&#xF8;kelse for &#xE5; p&#xE5;vise stoffet. Henvisning til slik unders&#xF8;kelse besluttes av lege som vurderer om bruken av str&#xE5;ling er berettiget, jf. str&#xE5;levernloven &#xA7; 13.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Kriminalomsorgen kan etter n&#xE6;rmere bestemmelser gi innsatte tillatelse til elektronisk kommunikasjon med tekst, lyd og bilde dersom sikkerhetsmessige grunner eller hensynet til en forsvarlig ressursforvaltning ikke taler mot det. Bestemmelsene i annet til sjette ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 tredje ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Varselet skal ogs&#xE5; omfatte informasjon om vilk&#xE5;r som er satt med hjemmel i &#xA7; 36 annet ledd bokstav f) og g), hvis disse vilk&#xE5;rene direkte gjelder forn&#xE6;rmede eller dennes etterlatte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 nytt siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom det er av betydning for forn&#xE6;rmede i straffesaken eller dennes etterlatte &#xE5; f&#xE5; kjennskap til at domfelte unndrar seg gjennomf&#xF8;ringen av fengselsstraff, forvaring eller strafferettslige s&#xE6;rreaksjoner, skal kriminalomsorgen s&#xE5; snart som mulig varsle forn&#xE6;rmede eller dennes etterlatte om unndragelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 syvende ledd nytt annet punktum og nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom det er av betydning for forn&#xE6;rmede i straffesaken eller dennes etterlatte &#xE5; f&#xE5; kjennskap til tidspunktet for l&#xF8;slatelse, skal kriminalomsorgen varsle forn&#xE6;rmede eller etterlatte p&#xE5; forh&#xE5;nd. Varsel kan ogs&#xE5; gis dersom den l&#xF8;slatte endrer bosted i l&#xF8;pet av pr&#xF8;vetiden, og det er av betydning for forn&#xE6;rmede eller dennes etterlatte &#xE5; f&#xE5; kjennskap til endringen.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Varsel etter denne paragrafen skal ogs&#xE5; omfatte informasjon om vilk&#xE5;r som er satt med hjemmel i &#xA7; 43 annet ledd bokstav d) og e), hvis disse vilk&#xE5;rene direkte gjelder forn&#xE6;rmede i straffesaken eller dennes etterlatte.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xE5;ttende ledd blir nytt niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Varetektsinnsatte kan overf&#xF8;res til et annet fengsel eller til politiarrest etter &#xA7; 14. Overf&#xF8;ring til et annet fengsel kan ogs&#xE5; skje n&#xE5;r det anses p&#xE5;krevd av etterforskningsmessige hensyn. F&#xF8;rste ledd annet punktum gjelder tilsvarende s&#xE5; langt det passer.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-06-29-83/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I Alminnelig borgerlig Straffelov 22. mai 1902 nr. 10 (straffeloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 g nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Dersom det er av betydning for forn&#xE6;rmede i straffesaken eller dennes etterlatte &#xE5; f&#xE5; kjennskap til tidspunktet for pr&#xF8;vel&#xF8;slatelsen, skal kriminalomsorgen varsle forn&#xE6;rmede eller dennes etterlatte p&#xE5; forh&#xE5;nd. Varselet skal ogs&#xE5; omfatte vilk&#xE5;r fastsatt med hjemmel i lov eller forskrift, n&#xE5;r vilk&#xE5;rene direkte gjelder forn&#xE6;rmede eller dennes etterlatte.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2007-06-29-83/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov om straff 20. mai 2005 nr. 28 (straffeloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Dersom det er av betydning for forn&#xE6;rmede i straffesaken eller dennes etterlatte &#xE5; f&#xE5; kjennskap til tidspunktet for pr&#xF8;vel&#xF8;slatelsen, skal kriminalomsorgen varsle forn&#xE6;rmede eller dennes etterlatte p&#xE5; forh&#xE5;nd. Varselet skal ogs&#xE5; omfatte vilk&#xE5;r fastsatt med hjemmel i lov eller forskrift, n&#xE5;r vilk&#xE5;rene direkte gjelder forn&#xE6;rmede eller dennes etterlatte.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2007-06-29-83/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven trer i kraft fra det tidspunkt Kongen bestemmer. De enkelte bestemmelsene kan settes i verk til ulik tid.</article>
      </section>
    </main>
  </body>
</html>
