<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 21. november 1952 nr. 2 om betaling og innkreving av skatt</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-06-29-47</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-06-29-47</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 6 s 718</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-06-29, Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1952-11-21-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-29</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0511</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skattebetalingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 21. november 1952 nr. 2 om betaling og innkreving av skatt</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.61 (2006&#x2013;2007), Innst.O.nr.80 (2006&#x2013;2007) og Besl.O.nr.109 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 12. og 15. juni 2007. Fremja av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-06-29-47</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 21. november 1952 nr. 2 om betaling og innkreving av skatt<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-06-29-47" id="dokument">
      <h1>Lov om endringar i lov 21. november 1952 nr. 2 om betaling og innkreving av skatt</h1>
      <article class="legalP" id="ledd-1">I lov 21. november 1952 nr. 2 om betaling og innkreving av skatt gjer ein f&#xF8;lgjande endringar:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-06-29-47/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">&#xA7; 8 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Skattekontoret avgj&#xF8;r hvorledes forskottstrekket skal foretas.<article class="legalP" id="kapittel-1-nummer-1-ledd-1">Skattekontoret s&#xF8;rger for at det f&#xF8;r inntekts&#xE5;rets begynnelse blir utstedt skattekort for alle skattepliktige som m&#xE5; forutsettes &#xE5; f&#xE5; trekkpliktig inntekt av betydning. Skattepliktig som &#xE5;penbart ikke vil f&#xE5; utliknet skatt, kan fritas for forskottstrekk.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-2">Skattekontoret skal etter n&#xE6;rmere regler som gis av departementet, foreta individuell verdsetting av naturalytelser som arbeidsgiveren skal medregne i trekkgrunnlaget, jf. &#xA7; 6, 2.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Skattekontoret kan n&#xE5;r som helst i inntekts&#xE5;ret endre avgj&#xF8;relse som nevnt i 1 n&#xE5;r det er beg&#xE5;tt feil ved avgj&#xF8;relsen. Avgj&#xF8;relsen kan ogs&#xE5; endres n&#xE5;r det av andre s&#xE6;rlige grunner m&#xE5; anses urimelig &#xE5; opprettholde den.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3. Hvis skattekontoret finner det overveiende sannsynlig at det som alt er innbetalt, er tilstrekkelig til dekning av den skatt som vil bli utliknet for inntekts&#xE5;ret kan den skattepliktige fritas for trekk i resten av &#xE5;ret. Er inntekten falt bort eller foreligger det andre s&#xE6;rlige forhold som gj&#xF8;r det overveiende sannsynlig at det som er innbetalt som forskottstrekk er vesentlig mer enn det som trengs til dekning av den skatt som vil bli utliknet for inntekts&#xE5;ret, kan skattekontoret etter s&#xF8;knad bestemme at det som etter skattekontorets beregning er innbetalt for meget, straks skal betales tilbake til skattyteren. Slik bestemmelse skal bare treffes n&#xE5;r det vil virke urimelig &#xE5; utsette tilbakebetalingen til avregning kan foretas.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">4. I s&#xE6;rlige tilfelle kan skattedirektoratet ut&#xF8;ve de funksjoner som i denne paragraf er tillagt skattekontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nr. 1 tredje ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Er det ikke dekning for det samlede beregnede trekk i de kontante ytelser, plikter arbeidsgiveren straks &#xE5; melde fra om forholdet til skattekontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">2. Arbeidsgiveren plikter &#xE5; foreta forskottstrekk med h&#xF8;yere bel&#xF8;p enn det som f&#xF8;lger av skattekontorets avgj&#xF8;relse eller etter 1 n&#xE5;r den skattepliktige reiser krav om det i god tid f&#xF8;r trekket skal foretas.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nr. 3 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Er skattekort utstedt for skattyter som omfattes av &#xA7; 48 nr. 1 annet eller tredje punktum, skal arbeidsgiver foreta forskottstrekk etter dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r det som f&#xF8;lge av konjunkturutviklingen eller av andre grunner m&#xE5; ventes en alminnelig stigning eller nedgang i inntekten for enkelte ervervsgrupper i forhold til inntekten ved siste likning, kan skattekontoret beslutte at det ved forskottsutskrivingen for disse grupper av skattepliktige skal gj&#xF8;res et prosentvis tillegg eller fradrag til det vanlige forskottsgrunnlag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">1. Forskottsskatt utskrives av skattekontoret.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">2. Skattekontoret kan til enhver tid forh&#xF8;ye eller sette ned forskottsskatten n&#xE5;r det er beg&#xE5;tt feil ved den opprinnelige utskrivning. Slik endring i forskottsskatten kan ogs&#xE5; foretas n&#xE5;r det er overveiende sannsynlig at den skattepliktige med den opprinnelige fastsatte forskottsskatt vil f&#xE5; en restskatt eller en tilgodesum ved avregningen for vedkommende &#xE5;r som motsvarer minst 1/5 av det utskrevne forskottsbel&#xF8;p.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-8">3. N&#xE5;r de vilk&#xE5;r som er satt i &#xA7; 8.3 foreligger, kan skattekontoret frita den skattepliktige for plikten til &#xE5; innbetale gjenst&#xE5;ende terminer av forskottsskatt eller treffe bestemmelse om tilbakebetaling av forskottsskatt.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-9">4. I s&#xE6;rlige tilfeller kan Skattedirektoratet ut&#xF8;ve de funksjoner som i denne paragraf er tillagt skattekontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 nr. 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Skattekontoret skriver ut en forh&#xE5;ndsskatt som skal betales i to terminer, 15 februar og 15 april.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 nr. 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">3. Skattekontoret kan forh&#xF8;ye eller sette ned den utskrevne forh&#xE5;ndsskatt n&#xE5;r det er beg&#xE5;tt feil ved utskrivningen.<article class="legalP" id="kapittel-1-nummer-10-ledd-1">Skattekontoret kan etter krav fra den skattepliktige frafalle forh&#xE5;ndsskatten n&#xE5;r det er overveiende sannsynlig at det ikke vil bli utliknet skatt for vedkommende inntekts&#xE5;r. Dersom det er overveiende sannsynlig at det vil oppst&#xE5; et st&#xF8;rre avvik mellom utskrevet forh&#xE5;ndsskatt og utlignet skatt, kan skattekontoret etter krav fra den skattepliktige endre utskrivningen. Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om hva som i denne sammenheng vil utgj&#xF8;re et st&#xF8;rre avvik.</article></article>
        <article class="defaultP" margin-top="true">&#xA7; 27 nr. 10 f&#xF8;rste ledd tredje punktum blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For krav som omfattes av &#xA7; 48 nr. 1 annet eller tredje punktum kan skatteoppkreveren etter departementets bestemmelse holde forretning for utleggspant i hele riket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 nr. 2 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den skattepliktige kan kreve oppgave fra skattekontoret over st&#xF8;rrelsen av det bel&#xF8;p som pliktes innbetalt etter reglene i foreg&#xE5;ende punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 nr. 1 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Skattekontoret og &#x2013; etter n&#xE6;rmere bestemmelse av kommunestyret (formannskapet) &#x2013; skatteoppkreveren kan tiltre utvalget, dog uten stemmerett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 nr. 1 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Skattepliktige, arbeidsgivere og offentlige tjenestemenn plikter &#xE5; sende de meldinger og &#xE5; gi de opplysninger som er n&#xF8;dvendig for at skattekontoret skal f&#xE5; fastsatt og regulert forskottstrekk og forskottsskatt i samsvar med forskriftene i kapitel II og III og for at skatteoppkreveren skal f&#xE5; utferdiget p&#xE5;legg om trekk av restanser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">2. Skattepliktig som ikke etterkommer plikt til &#xE5; sende melding eller p&#xE5;legg om &#xE5; gi opplysninger eller som gir uriktige eller ufullstendige opplysninger, har ikke krav p&#xE5; &#xE5; f&#xE5; endret skattekontorets avgj&#xF8;relse vedkommende forskottstrekk eller forskottsskatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 nr. 1 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ogs&#xE5; skattekontoret og den som har fullmakt fra skattekontoret eller fra kommunerevisjonen eller Riksrevisjonen kan foreta slike ettersyn og kreve framlagt dokumenter som nevnt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47a nr. 4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-12">4. Ogs&#xE5; skattekontoret og den som har f&#xE5;tt fullmakt fra skattekontoret eller skatteoppkreveren til &#xE5; foreta bokettersyn etter &#xA7; 47, kan kreve opplysninger etter nr. 1, nr. 2 og nr. 3 i denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47c nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">1. Skattedirektoratet og skattekontoret kan p&#xE5;legge den som ikke har etterkommet plikten til &#xE5; gi opplysninger etter &#xA7; 47a, &#xE5; oppfylle sin plikt under en daglig l&#xF8;pende tvangsmulkt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 nr. 1 andre og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementet bestemmer hvem som skal v&#xE6;re skatteoppkrever for krav fastsatt for skattytere som ikke har varig tilknytning til riket og sj&#xF8;menn bosatt i utlandet. Departementet kan gi forskrift om hvem som skal anses for ikke &#xE5; ha varig tilknytning til riket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">1. Vedkommende departement kan gi n&#xE6;rmere regler til utfylling og gjennomf&#xF8;ring av denne lov. Departementet kan herunder gi instruks som skattekontoret og skatteoppkreveren har &#xE5; f&#xF8;lge ved ut&#xF8;vingen av de gj&#xF8;rem&#xE5;l de er tillagt, gi utfyllende regler om gjennomf&#xF8;ring av forskuddstrekk, om avrunding av trekk- eller skattebel&#xF8;p og om avregning etter reglene i kap. IV. &#x2013; &#x2013; &#x2013;. Departementet kan videre gi forskrifter om f&#xF8;ringen av skatteregnskapet og gi kommunene p&#xE5;legg om n&#xF8;dvendig utbygging av skatteoppkreverkontorene og om teknisk og arbeidsmessig samordning av skatteoppkreverkontorets og skattekontorets arbeidsoppgaver.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-06-29-47/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">&#xA7; 21 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Forskottsskatt kan innbetales med h&#xF8;yere bel&#xF8;p enn det som er utskrevet n&#xE5;r den utskrevne forskottsskatt m&#xE5; antas &#xE5; bli utilstrekkelig til dekning av den skatt som vil bli fastsatt ved likningen. Innbetaling som her nevnt kan foretas ogs&#xE5; etter utl&#xF8;pet av inntekts&#xE5;ret, men ikke senere enn 31. mai i det &#xE5;r ligningen foretas. For skattytere som f&#xE5;r utskrevet forh&#xE5;ndsutfylt selvangivelse etter ligningsloven &#xA7; 4-7 nr. 2, er fristen for betaling av tilleggsforskudd 30. april.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 nr. 4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-1">4. Forh&#xE5;ndsskatt kan innen 31. mai innbetales med et h&#xF8;yere bel&#xF8;p enn det som er utskrevet n&#xE5;r dette anses utilstrekkelig til &#xE5; dekke den skatt som vil bli utliknet.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2007-06-29-47/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">&#xA7; 11 nr. 4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-1">4. De trukne bel&#xF8;p tilh&#xF8;rer skatte- og avgiftskreditorene. Bel&#xF8;pene holdes innsatt p&#xE5; s&#xE6;rskilt bankkonto (skattetrekkonto). I stedet for skattetrekkonto kan det stilles garanti av foretak som har rett til &#xE5; drive finansieringsvirksomhet etter finansieringsvirkomhetsloven &#xA7; 1-4, eller skattetrekkontoen kan til enhver tid holdes p&#xE5; et niv&#xE5; som dekker l&#xF8;pende trekkansvar. Dekkes ikke det trukne bel&#xF8;p av garantien eller av tidligere oppfylling p&#xE5; skattetrekkonto, m&#xE5; overskytende bel&#xF8;p innsettes p&#xE5; skattetrekkonto.<article class="legalP" id="kapittel-3-nummer-1-ledd-1">Innsetting p&#xE5; skattetrekkonto skal skje senest f&#xF8;rste virkedag etter l&#xF8;nnsutbetaling. Garanti eller oppfylt skattetrekkonto som trer i stedet for innsetting, skal foreligge ved l&#xF8;nnsutbetaling. Uten skatteoppkreverens samtykke kan kontohaver ikke disponere over skattetrekkontoen p&#xE5; annen m&#xE5;te enn ved overf&#xF8;ring til skatteoppkreveren eller ved &#xE5; overf&#xF8;re midlene til tilsvarende konto i annen bank. Eventuell renteavkastning p&#xE5; slik bankkonto tilfaller den som foretar trekket (kontohaver). Bankene plikter &#xE5; hindre ulovlig disponering av skattetrekkskonto.</article></article>
        <article class="defaultP" margin-top="true">&#xA7; 27 nr. 4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-2">4. Forh&#xE5;ndsskatt kan innen 30. april innbetales med et h&#xF8;yere bel&#xF8;p enn det som er utskrevet n&#xE5;r dette anses utilstrekkelig til &#xE5; dekke den skatt som vil bli utliknet.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2007-06-29-47/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringane under I gjeld fr&#xE5; den tid Kongen fastset. Dei einskilde f&#xF8;resegnene kan setjast i verk til ulik tid. Departementet kan gje overgangsf&#xF8;resegner.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringane under II gjeld fr&#xE5; den tid Kongen fastset.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Endringane under III tek til &#xE5; gjelde straks.</article>
      </section>
    </main>
  </body>
</html>
