<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 15. desember 1967 nr. 9 om patenter m.m. (gjennomf&#xF8;ring av Den europeiske patentkonvensjonen)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-06-29-80</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-06-29-80</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 6 s 793</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1967-12-15-9</li>
            <li>lov/2005-06-17-90</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-29</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0505</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til patentloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 15. desember 1967 nr. 9 om patenter m.m. (gjennomf&#xF8;ring av Den europeiske patentkonvensjonen)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.33 (2006&#x2013;2007), Innst.O.nr.91 (2006&#x2013;2007) og Besl.O.nr.103 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 11. og 15. juni 2007. Fremja av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-06-29-80</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 15. desember 1967 nr. 9 om patenter m.m. (gjennomf&#xF8;ring av Den europeiske patentkonvensjonen)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 52 a.</li><li>&#xA7; 52 b.</li><li>&#xA7; 52 c.</li><li>&#xA7; 52 d.</li><li>&#xA7; 52 e.</li><li>&#xA7; 63 a.</li><li>&#xA7; 63 b.</li><li>&#xA7; 63 c.</li><li>&#xA7; 63 d.</li><li>&#xA7; 66 a.</li><li>&#xA7; 66 b.</li><li>&#xA7; 66 c.</li><li>&#xA7; 66 d.</li><li>&#xA7; 66 e.</li><li>&#xA7; 66 f.</li><li>&#xA7; 66 g.</li><li>&#xA7; 66 h.</li><li>&#xA7; 66 i.</li><li>&#xA7; 66 j.</li><li>&#xA7; 66 k.</li><li>&#xA7; 66 l.</li><li>&#xA7; 66 m.</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-06-29-80" id="dokument">
      <h1>Lov om endringar i lov 15. desember 1967 nr. 9 om patenter m.m. (gjennomf&#xF8;ring av Den europeiske patentkonvensjonen)</h1>
      <article class="defaultP" data-text-size="small">Endring i f&#xF8;lgjande annan lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister (tvisteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-06-29-80/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 15. desember 1967 nr. 9 om patenter blir det gjort desse endringane:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Innenfor ethvert teknisk omr&#xE5;de har den som har gjort en oppfinnelse som kan utnyttes industrielt, eller den som oppfinnerens rett er g&#xE5;tt over til, i overensstemmelse med denne lov rett til etter s&#xF8;knad &#xE5; f&#xE5; patent p&#xE5; oppfinnelsen og derved oppn&#xE5; enerett til &#xE5; utnytte den i n&#xE6;rings- eller drifts&#xF8;yemed.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Som oppfinnelser anses ikke noe som bare utgj&#xF8;r<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">oppdagelser, vitenskapelige teorier og matematiske metoder,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">kunstneriske frembringelser,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">planer, regler eller metoder for ut&#xF8;velse av intellektuell virksomhet, for spill eller forretningsvirksomhet, eller programmer for datamaskiner,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">fremleggelse av informasjon.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">Oppfinnelser kan patenteres ogs&#xE5; n&#xE5;r de gjelder et produkt som best&#xE5;r av eller inneholder biologisk materiale, eller en fremgangsm&#xE5;te for &#xE5; fremstille, behandle eller anvende biologisk materiale. Biologisk materiale som er isolert fra sitt naturlige milj&#xF8; eller fremstilt ved hjelp av en teknisk fremgangsm&#xE5;te, kan v&#xE6;re gjenstand for en oppfinnelse selv om det allerede forekommer i naturen. Med biologisk materiale forst&#xE5;s i denne lov materiale som inneholder genetisk informasjon, og som kan formere seg selv eller kan formeres i et biologisk system.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Patent meddeles ikke p&#xE5; plantesorter eller dyreraser. Oppfinnelser som gjelder planter eller dyr, kan derimot patenteres hvis ut&#xF8;velsen av oppfinnelsen ikke er teknisk begrenset til en bestemt plantesort eller dyrerase. Kongen kan i forskrift fastsette hva som skal regnes som plantesort eller dyrerase.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Patent meddeles ikke p&#xE5; vesentlig biologiske fremgangsm&#xE5;ter for fremstilling av planter eller dyr. Med vesentlig biologisk fremgangsm&#xE5;te forst&#xE5;s i denne lov en fremgangsm&#xE5;te som i sin helhet beror p&#xE5; naturlige fenomener som krysning eller utvelging. Patent kan derimot meddeles p&#xE5; mikrobiologiske fremgangsm&#xE5;ter eller andre tekniske fremgangsm&#xE5;ter eller et produkt som er fremstilt ved slike fremgangsm&#xE5;ter. Med mikrobiologisk fremgangsm&#xE5;te forst&#xE5;s i denne lov enhver fremgangsm&#xE5;te som anvender, utf&#xF8;res p&#xE5; eller fremstiller et mikrobiologisk materiale.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Patent meddeles ikke p&#xE5; fremgangsm&#xE5;ter for kirurgisk behandling, terapi eller diagnostisering, som foretas p&#xE5; mennesker eller dyr. Denne bestemmelse er ikke til hinder for meddelelse av patent p&#xE5; produkter, herunder stoffer eller stoffblandinger, til bruk i slike fremgangsm&#xE5;ter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Vilk&#xE5;ret i f&#xF8;rste ledd om at oppfinnelsen skal v&#xE6;re ny er ikke til hinder for at patent meddeles p&#xE5; kjente stoffer eller kjente stoffblandinger til anvendelse i fremgangsm&#xE5;ter som nevnt i &#xA7; 1 sjette ledd, s&#xE5;fremt anvendelsen av stoffet eller stoffblandingen ikke er kjent ved noen av disse fremgangsm&#xE5;ter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 a andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Begj&#xE6;ring om patentbegrensning skal inngis skriftlig til Patentstyret. Begj&#xE6;ringen kan ikke fremsettes f&#xF8;r innsigelsesperioden er utl&#xF8;pt og eventuelle innsigelser er endelig avgjort. Er det reist s&#xF8;ksm&#xE5;l om overf&#xF8;ring av patentet eller er det tatt utlegg i det, kan begj&#xE6;ring om patentbegrensning ikke fremsettes f&#xF8;r s&#xF8;ksm&#xE5;let er endelig avgjort eller utlegget er bortfalt. Dersom patenthaver begj&#xE6;rer eller har begj&#xE6;rt begrensning eller opphevelse av et europeisk patent ved Det europeiske patentverket, skal Patentstyret stanse behandlingen av en begj&#xE6;ring som nevnt i f&#xF8;rste punktum inntil Det europeiske patentverket har truffet endelig avgj&#xF8;relse i saken. Patentstyret gjenopptar deretter behandlingen av begj&#xE6;ringen, med mindre det var fullt samsvar mellom denne og begj&#xE6;ringen patenthaver fremsatte overfor Det europeiske patentverket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 b andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Finner Patentstyret at det ikke er noe til hinder for at begj&#xE6;ringen im&#xF8;tekommes, skal patentet begrenses i samsvar med begj&#xE6;ringen. Begrensningen har virkning fra den dag patents&#xF8;knaden ble inngitt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Et patent kan kjennes helt eller delvis ugyldig ved dom dersom<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">det er meddelt til tross for at vilk&#xE5;rene i &#xA7;&#xA7; 1 til 2 ikke er oppfylt,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">det gjelder en oppfinnelse som ikke er s&#xE5; tydelig beskrevet at en fagkyndig p&#xE5; grunnlag av beskrivelsen kan ut&#xF8;ve den,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">det omfatter noe som ikke fremgikk av s&#xF8;knaden da den ble inngitt,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-4"><article class="legalP" id="kapittel-1-ledd-11-punkt-4-ledd-1">patentvernets omfang er blitt utvidet etter at patentet ble meddelt, eller</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-11-punkt-5"><article class="legalP" id="kapittel-1-ledd-11-punkt-5-ledd-1">det er endret etter begj&#xE6;ring om patentbegrensning p&#xE5; en slik m&#xE5;te at patentvernets omfang er blitt uvidet.</article></article></li></ul><p class="leddfortsettelse">Dersom patentet er delvis ugyldig og det kan opprettholdes i begrenset form ved &#xE5; endre patentkravene i samsvar med begj&#xE6;ring fra patenthaveren, skal patentet opprettholdes i samsvar med begj&#xE6;ringen.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 52 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dom som nevnt i f&#xF8;rste ledd har virkning fra den dag patents&#xF8;knaden ble inngitt.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7;&#xA7; 52 a til 52 e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;52a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52 a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Reiser s&#xF8;ksm&#xE5;l som nevnt i &#xA7; 52 sp&#xF8;rsm&#xE5;l om patentet er meddelt i strid med &#xA7; 1 b, kan retten innhente en r&#xE5;dgivende uttalelse fra Den etiske nemnden for patentsaker, jf. &#xA7; 15 a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Retten skal ta stilling til om uttalelse skal innhentes straks etter at tilsvar er inngitt. Anmodningen om uttalelse skal v&#xE6;re skriftlig og begrunnet. Partene skal gis anledning til &#xE5; uttale seg om uttalelse skal innhentes og om utformingen av anmodningen. Anmodningen skal sendes til partene samtidig som den sendes til nemnden. Partene gis samtidig en frist p&#xE5; inntil tre uker for &#xE5; avgi skriftlig uttalelse til nemnden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Nemnden skal avgi sin uttalelse innen tre m&#xE5;neder etter foreleggelsen. Nemndens uttalelse skal v&#xE6;re skriftlig og begrunnet og skal avgis av en fulltallig nemnd om ikke nemndens leder ut fra sakens karakter finner at det er tilstrekkelig at tre medlemmer behandler saken. Nemndens medlemmer skal s&#xF8;ke &#xE5; avgi en felles uttalelse. Uttalelsen skal sendes retten og partene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Retten skal gi partene en frist p&#xE5; tre uker til &#xE5; inngi skriftlige kommentarer til nemndens uttalelse. Hovedforhandling i saken kan f&#xF8;rst avholdes etter at denne fristen er utl&#xF8;pt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Saksdokumentene i saker der nemnden avgir uttalelse til domstolene er ikke omfattet av offentleglova. Enhver har rett til innsyn i en uttalelse hos nemnden etter at dom er avsagt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;52b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52 b</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Enhver kan overfor Patentstyret fremsette begj&#xE6;ring om at et patent skal erkl&#xE6;res helt eller delvis ugyldig ved avgj&#xF8;relse av Patentstyret (administrativ overpr&#xF8;ving).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Begj&#xE6;ring om administrativ overpr&#xF8;ving skal innleveres skriftlig til Patentstyret og skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">oppgi navnet og adressen til den som har innlevert begj&#xE6;ringen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">oppgi hvilket patent den gjelder,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">oppgi hvilke grunner begj&#xE6;ringen bygger p&#xE5;, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4-ledd-1">inneholde n&#xF8;dvendig dokumentasjon av forhold som p&#xE5;beropes til st&#xF8;tte for begj&#xE6;ringen.</article></article></li></ul><p class="leddfortsettelse">Begj&#xE6;ringen skal i tillegg oppfylle de vilk&#xE5;rene som er fastsatt av Kongen ved forskrift, og det skal betales fastsatt avgift.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Dersom begj&#xE6;ringen ikke oppfyller vilk&#xE5;rene i annet ledd, &#xA7; 52 c eller &#xA7; 52 d f&#xF8;rste ledd f&#xF8;rste punktum, skal Patentstyret gi en rimelig frist for uttalelse og om mulig retting av feilene. Blir feilene ikke rettet innen utl&#xF8;pet av fristen, skal begj&#xE6;ringen avvises dersom Patentstyret ikke finner at det b&#xF8;r gis ny frist for retting.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Patentstyret kunngj&#xF8;r at begj&#xE6;ring om administrativ overpr&#xF8;ving er innlevert og forelegger denne for patenthaveren som skal gis anledning til &#xE5; uttale seg om begj&#xE6;ringen. Den som begj&#xE6;rer administrativ overpr&#xF8;ving, skal gi melding om dette i rekommandert brev til alle lisenshavere som er registrert i patentregisteret med adresse. Dokumenteres det ikke at det er gitt slik melding, kan Patentstyret fastsette en frist for &#xE5; gi melding. Oversittes fristen, skal begj&#xE6;ringen avvises.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Er det innlevert to eller flere begj&#xE6;ringer om administrativ overpr&#xF8;ving av det samme patentet, kan Patentstyret forene sakene dersom ingen av partene fremsetter en begrunnet innvendig mot dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Patentstyret kan behandle en begj&#xE6;ring om administrativ overpr&#xF8;ving selv om patentet er opph&#xF8;rt eller opph&#xF8;rer etter &#xA7;&#xA7; 51 eller 54 dersom den som har begj&#xE6;rt overpr&#xF8;ving har rettslig interesse i &#xE5; f&#xE5; pr&#xF8;vet sp&#xF8;rsm&#xE5;let etter at patentet er opph&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Patentstyret kan ta hensyn til forhold som ikke er ber&#xF8;rt i begj&#xE6;ringen om overpr&#xF8;ving.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Enhver kan kreve innsyn i dokumentene i sak om administrativ overpr&#xF8;ving. Bestemmelsene i &#xA7; 22 femte og sjette ledd gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;52c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52 c</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Begj&#xE6;ring om administrativ overpr&#xF8;ving kan ikke fremsettes f&#xF8;r innsigelsesfristen er utl&#xF8;pt eller s&#xE5; lenge en innsigelsessak eller sak om patentbegrensning begj&#xE6;rt av patenthaver ikke er endelig avgjort. Det samme gjelder s&#xE5; lenge en sak om patentet ved domstolene ikke er endelig avgjort. Dersom det reises sak for domstolene om patentet f&#xF8;r det er truffet endelig avgj&#xF8;relse i sak om administrativ overpr&#xF8;ving, skal Patentstyret stanse behandlingen inntil rettssaken er endelig avgjort dersom administrativ overpr&#xF8;ving er begj&#xE6;rt av andre enn patenthaveren. Den som har begj&#xE6;rt administrativ overpr&#xF8;ving, kan ikke reise s&#xF8;ksm&#xE5;l om patentet mens overpr&#xF8;vingssaken p&#xE5;g&#xE5;r for Patentstyret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Begj&#xE6;ring om administrativ overpr&#xF8;ving kan ikke fremsettes av en part som tidligere har anlagt sak for domstolene om gyldigheten av patentet dersom reglene om rettskraft er til hinder for at det anlegges ny sak for domstolene om patentet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;52d" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52 d</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Begj&#xE6;ring om administrativ overpr&#xF8;ving kan bare begrenses med at patentet er meddelt i strid med vilk&#xE5;rene i &#xA7;&#xA7; 1 til 2, men likevel ikke med at patentet er meddelt til en annen enn den som er berettiget til oppfinnelsen, jf. &#xA7; 1 f&#xF8;rste ledd. Er Patentstyret i tvil om patentet er meddelt i strid med &#xA7; 1 b, skal Patentstyret innhente en r&#xE5;dgivende uttalelse fra Den etiske nemnden for patentsaker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Dersom Patentstyret kommer til at patentet er meddelt i strid med &#xA7;&#xA7; 1 til 2, erkl&#xE6;res det ugyldig dersom ikke ugyldighetsgrunnen kan avhjelpes ved at patentet endres. Patentet kan bare opprettholdes i endret form n&#xE5;r patenthaver er enig i de endringer Patentstyret vil gj&#xF8;re. Dersom patenthaver ikke er enig i endringene, skal patentet erkl&#xE6;res ugyldig. Dersom det ikke er grunnlag for &#xE5; im&#xF8;tekomme begj&#xE6;ringen helt eller delvis skal Patentstyret avsl&#xE5; begj&#xE6;ringen og erkl&#xE6;re at patentet opprettholdes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Blir patentet opprettholdt i endret form, skal patenthaver betale fastsatt avgift for endringen av patentet innen en fastsatt frist. Betales ikke avgiften rettidig, skal patentet erkl&#xE6;res ugyldig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Avgj&#xF8;relse om &#xE5; erkl&#xE6;re et patent helt eller delvis ugyldig har virkning fra den dag patents&#xF8;knaden ble inngitt. Patentstyret skal kunngj&#xF8;re avgj&#xF8;relsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;52e" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 52 e</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Avgj&#xF8;relsen av en begj&#xE6;ring om administrativ overpr&#xF8;ving i Patentstyrets f&#xF8;rste avdeling kan p&#xE5;klages til Patentstyrets annen avdeling av den parten som avgj&#xF8;relsen har g&#xE5;tt imot. Klage m&#xE5; v&#xE6;re innkommet til Patentstyret innen to m&#xE5;neder fra den dag melding om avgj&#xF8;relsen ble sendt vedkommende part. Det skal betales fastsatt avgift. I motsatt fall opptas ikke klagen til behandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Klagen skal oppgi<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1-ledd-1">klagerens navn og adresse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2-ledd-1">avgj&#xF8;relsen som det klages over,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3-ledd-1">hvilken endring som &#xF8;nskes i avgj&#xF8;relsen, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-4-ledd-1">hvilke grunner klagen bygger p&#xE5;.</article></article></li></ul><p class="leddfortsettelse">Klagen skal i tillegg oppfylle de vilk&#xE5;rene som er fastsatt av Kongen ved forskrift. &#xA7; 52 b tredje ledd gjelder tilsvarende s&#xE5; langt den passer.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Avgj&#xF8;relse fra Patentstyret i sak om administrativ overpr&#xF8;ving hvor patentet erkl&#xE6;res ugyldig eller endres, kan ikke bringes inn for domstolene senere enn to m&#xE5;neder etter at melding om avgj&#xF8;relsen ble sendt den part som avgj&#xF8;relsen g&#xE5;r imot. Orientering om s&#xF8;ksm&#xE5;lsfristen skal inntas i meldingen. Avgj&#xF8;relse fra Patentstyret hvor en begj&#xE6;ring om administrativ overpr&#xF8;ving avvises eller avsl&#xE5;s kan ikke bringes inn for domstolene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 55 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">N&#xE5;r et patent bortfaller, kjennes eller erkl&#xE6;res ugyldig, overf&#xF8;res, erkl&#xE6;res opph&#xF8;rt eller opprettholdes i endret form, skal Patentstyret kunngj&#xF8;re det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 61 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">I sivile saker om patentinngrep kan frifinnelse ikke bygges p&#xE5; at patentet er ugyldig eller kan kreves overf&#xF8;rt, jf &#xA7;&#xA7; 52 og 53, uten at det f&#xF8;rst er avsagt dom for patentets ugyldighet eller overf&#xF8;ring. Frifinnelse kan likevel bygges p&#xE5; at patentet er opphevet eller overf&#xF8;rt etter &#xA7; 25, eller er erkl&#xE6;rt ugyldig etter &#xA7; 52 d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 f&#xF8;rste ledd skal lyde:</article>
        <article class="defaultP">F&#xF8;lgende s&#xF8;ksm&#xE5;l reises ved Oslo tingrett:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">s&#xF8;ksm&#xE5;l ang&#xE5;ende retten til en oppfinnelse som det er s&#xF8;kt om patent p&#xE5;,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-14-punkt-2"><article class="legalP" id="kapittel-1-ledd-14-punkt-2-ledd-1">s&#xF8;ksm&#xE5;l ang&#xE5;ende pr&#xF8;velse av avgj&#xF8;relse hvorved Patentstyrets annen avdeling avsl&#xE5;r en s&#xF8;knad om patent, opphever et patent eller opprettholder en beslutning i Patentstyrets f&#xF8;rste avdeling om &#xE5; oppheve et patent, jf. &#xA7; 27 tredje ledd,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-14-punkt-3"><article class="legalP" id="kapittel-1-ledd-14-punkt-3-ledd-1">s&#xF8;ksm&#xE5;l ang&#xE5;ende begj&#xE6;ring om patentbegrensning, jf. &#xA7; 39 d tredje ledd,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-14-punkt-4"><article class="legalP" id="kapittel-1-ledd-14-punkt-4-ledd-1">s&#xF8;ksm&#xE5;l ang&#xE5;ende ugyldigkjennelse eller overf&#xF8;ring av patent, jf. &#xA7;&#xA7; 52 og 53,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-14-punkt-5"><article class="legalP" id="kapittel-1-ledd-14-punkt-5-ledd-1">s&#xF8;ksm&#xE5;l ang&#xE5;ende tvangslisens, jf. &#xA7;&#xA7; 50 og 50 a, og</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-14-punkt-6"><article class="legalP" id="kapittel-1-ledd-14-punkt-6-ledd-1">s&#xF8;ksm&#xE5;l ang&#xE5;ende begj&#xE6;ring om administrativ overpr&#xF8;ving, jf. &#xA7; 52 e tredje ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Nye &#xA7;&#xA7; 63 a til 63 d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;63a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 63 a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">I saker om inngrep i eller gyldigheten av et europeisk patent kan retten stanse saken inntil Det europeiske patentverket har truffet en endelig avgj&#xF8;relse i sak om opphevelse eller begrensning av patentet eller inntil patentet ikke lenger kan oppheves av Det europeiske patentverket.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;63b" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 63 b</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">S&#xF8;ksm&#xE5;l om retten til &#xE5; f&#xE5; meddelt europeisk patent h&#xF8;rer under norsk domstol dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">s&#xF8;ksm&#xE5;l anlegges mot noen som s&#xF8;ker om europeisk patent og har bopel eller hovedkontor i Norge,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">den som krever retten har bopel eller hovedkontor i Norge og s&#xF8;keren ikke har bopel eller hovedkontor i en stat som er part i den europeiske patentkonvensjonen, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">partene har avtalt skriftlig, eller muntlig med skriftlig bekreftelse, at s&#xF8;ksm&#xE5;l skal reises ved norsk domstol.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">S&#xF8;ksm&#xE5;l om retten til &#xE5; f&#xE5; meddelt europeisk patent mellom arbeidsgiver og arbeidstager p&#xE5; en oppfinnelse gjort av en arbeidstager h&#xF8;rer under norsk domstol dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-1-ledd-1">arbeidstageren hovedsakelig er sysselsatt i Norge, eller, dersom det ikke kan fastsl&#xE5;s i hvilken stat vedkommende hovedsakelig er sysselsatt, arbeidstageren er tilknyttet forretningssted i Norge, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2-punkt-2-ledd-1">partene har avtalt skriftlig, eller muntlig med skriftlig bekreftelse, at s&#xF8;ksm&#xE5;l skal reises ved norsk domstol og slik avtale er i samsvar med den stats lov som f&#xE5;r anvendelse p&#xE5; ansettelsesforholdet.</article></article></li></ul><p class="leddfortsettelse">Dersom norsk lov gjelder for arbeidsavtalen kan det ikke gyldig avtales at s&#xF8;ksm&#xE5;l som nevnt i leddet her skal reises ved utenlandsk domstol. I s&#xF8;ksm&#xE5;l etter leddet her skal den stats rett der arbeidstageren hovedsakelig er sysselsatt, eller, dersom dette ikke kan fastsl&#xE5;s, den stats rett der forretningssted som arbeidstageren er tilknyttet ligger, legges til grunn for avgj&#xF8;relsen.</p></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;63c" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 63 c</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">S&#xF8;ksm&#xE5;l om retten til &#xE5; f&#xE5; meddelt europeisk patent skal avvises dersom en sak mellom de samme parter om den samme s&#xF8;knadsgjenstanden er anlagt tidligere ved domstol eller annet organ i en annen stat som er part i den europeiske patentkonvensjonen. Er det fremsatt innsigelse mot &#xE5; fremme sakens for den domstol eller det organ saken er anlagt for i utlandet, skal retten stanse saken inntil sp&#xF8;rsm&#xE5;let er rettskraftig avgjort.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;63d" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 63 d</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Rettskraftig avgj&#xF8;relse avsagt i hvilken som helst stat som er part i den europeiske patentkonvensjonen i sak om retten til &#xE5; f&#xE5; meddelt europeisk patent for en eller flere stater angitt i s&#xF8;knaden har uten videre bindende virkning og kan fullbyrdes her i riket. Det skal ikke finne sted noen pr&#xF8;ving av avgj&#xF8;relsens gyldighet eller kompetansen til den domstol eller det organ som har avsagt avgj&#xF8;relsen. Avgj&#xF8;relsen har ikke slik virkning dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1-ledd-1">en som s&#xF8;ker om europeisk patent og ikke har bestridt kravet godtgj&#xF8;r at dokumentet som p&#xE5;begynte sak som nevnt i f&#xF8;rste punktum ikke ble fremlagt for vedkommende slik at denne kunne ta til motm&#xE6;le, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2-ledd-1">en s&#xF8;ker godtgj&#xF8;r at avgj&#xF8;relse som nevnt i f&#xF8;rste punktum er uforenlig med en annen avgj&#xF8;relse avsagt i en stat som er part i den europeiske patentkonvensjonen mellom de samme parter, og at denne saken ble igangsatt tidligere enn den som resulterte i avgj&#xF8;relsen som kreves anerkjent.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Nytt kapittel 10 a skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 10 a. Europeiske patenter</span>
        <article class="futureLegalArticle" data-name="&#xA7;66a" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Et europeisk patent er et patent som er meddelt av Det europeiske patentverket etter konvensjonen om meddelelse av europeiske patenter 5. oktober 1973 (den europeiske patentkonvensjonen). En europeisk patents&#xF8;knad er en s&#xF8;knad om slikt patent.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">S&#xF8;knad om europeisk patent inngis til Det europeiske patentverket eller til Patentstyret som videresender den til Det europeiske patentverket innen fastsatt frist. Europeisk avdelt s&#xF8;knad som nevnt i den europeiske patentkonvensjonen artikkel 76 m&#xE5; likevel inngis direkte til Det europeiske patentverket.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66b" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 b</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Europeisk patent er meddelt n&#xE5;r Det europeiske patentverket har kunngjort sin beslutning om dette. Dersom det er angitt at patentet, skal gjelde i Norge, har patentet samme virkning som patenter meddelt av Patentstyret og f&#xF8;lger de samme bestemmelsene n&#xE5;r vilk&#xE5;rene i &#xA7; 66 c f&#xF8;rste ledd er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Avgj&#xF8;relse fra Det europeiske patentverket om helt eller delvis &#xE5; oppheve eller begrense et europeisk patent har samme virkning her i riket som tilsvarende avgj&#xF8;relser fattet av Patentstyret. Avgj&#xF8;relsen har virkning allerede fra den dag patents&#xF8;knaden ble inngitt. Bestemmelsene i &#xA7;&#xA7; 39 e og 55 gjelder tilsvarende. For at et patent etter avgj&#xF8;relse fra Det europeiske patentverket skal ha virkning her i riket i endret form, m&#xE5; dessuten vilk&#xE5;rene i &#xA7; 66 c f&#xF8;rste ledd v&#xE6;re oppfylt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66c" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 c</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">For at et europeisk patent skal f&#xE5; virkning her i riket, m&#xE5; patenthaveren innen den frist Kongen fastsetter sende en oversettelse til norsk av den tekst som ligger til grunn for beslutningen om &#xE5; meddele patentet til Patentstyret og betale fastsatt avgift. Det samme gjelder n&#xE5;r Det europeiske patentverket beslutter at et europeisk patent skal opprettholdes i endret form etter innsigelses- eller klagebehandling eller ved sentralisert patentbegrensning. Bestemmelsene i &#xA7; 72 f&#xF8;rste ledd gjelder tilsvarende ved oversittelse av frister etter leddet her. Besluttes det at en fristoversittelse ikke skal f&#xE5; virkning, skal Patentstyret kunngj&#xF8;re det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Oversettelser skal holdes tilgjengelige for enhver. Dette gjelder likevel ikke f&#xF8;r en europeisk patents&#xF8;knad er blitt publisert av Det europeiske patentverket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">N&#xE5;r Det europeiske patentverket har kunngjort sin beslutning om &#xE5; meddele patentet og vilk&#xE5;rene i f&#xF8;rste ledd er oppfylt, skal Patentstyret kunngj&#xF8;re at patentet gjelder her i riket. Det samme gjelder n&#xE5;r et europeisk patent etter beslutning fra Det europeiske patentverket skal opprettholdes i endret form.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66d" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 d</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Har noen i god tro begynt &#xE5; utnytte oppfinnelsen i n&#xE6;rings- eller drifts&#xF8;yemed her i riket eller gjort vesentlige forberedelsestiltak til det etter at frister som nevnt i &#xA7; 66 c er oversittet, men f&#xF8;r det er kunngjort at fristoversittelsen ikke f&#xE5;r virkning, kan vedkommende uten hinder av patentet fortsette utnyttelsen p&#xE5; tilsvarende m&#xE5;te. Bestemmelsen i &#xA7; 74 tredje ledd gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66e" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 e</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">For europeiske patenter skal det betales fastsatt &#xE5;rsavgift til Patentstyret for hvert &#xE5;r fra &#xE5;ret etter at Det europeiske patentverket kunngjorde sin beslutning om &#xE5; meddele patentet. Bestemmelsene i &#xA7;&#xA7; 42 og 51 gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66f" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 f</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">En europeisk patents&#xF8;knad som gjelder for Norge og som Det europeiske patentverket har fastsatt inngivelsesdag for, har samme virkning som en s&#xF8;knad innlevert her i riket denne dag. Har s&#xF8;knaden etter den europeiske patentkonvensjonen prioritet fra en tidligere dag enn inngivelsesdagen, gjelder denne prioriteten ogs&#xE5; her i riket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Ved anvendelsen av &#xA7; 2 annet ledd annet punktum skal kunngj&#xF8;ring etter den europeiske patentkonvensjonen artikkel 93 likestilles med at s&#xF8;knaden holdes allment tilgjengelig etter &#xA7; 22. Dette gjelder ogs&#xE5; kunngj&#xF8;ring som nevnt i konvensjonen artikkel 153 nr. 3 og 4 n&#xE5;r slik kunngj&#xF8;ring likestilles med kunngj&#xF8;ring etter artikkel 93.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66g" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 g</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">N&#xE5;r en europeisk patents&#xF8;knad er blitt publisert etter den europeiske patentkonvensjonen og s&#xF8;keren har innsendt til Patentstyret en oversettelse til norsk av patentkravene slik de er publisert, skal Patentstyret kunngj&#xF8;re dette og holde oversettelsen tilgjengelig for enhver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Utnytter noen i n&#xE6;rings- eller drifts&#xF8;yemed en oppfinnelse som er gjenstand for en europeisk patents&#xF8;knad og som er kunngjort etter f&#xF8;rste ledd, gjelder bestemmelsene om patentinngrep i loven her, bortsett fra &#xA7; 57 og &#xA7; 58 f&#xF8;rste ledd, dersom s&#xF8;knaden f&#xF8;rer til patent i Norge. Patentvernet omfatter likevel bare det som fremg&#xE5;r av b&#xE5;de de publiserte patentkravene og av patentkravene i det meddelte patentet. Dersom patentet er opphevet eller begrenset av Det europeiske patentverket, omfatter patentbeskyttelsen bare det som fremg&#xE5;r av de offentliggjorte endrede patentkrav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">Foreldelsesfristen for krav etter denne bestemmelsen begynner ikke &#xE5; l&#xF8;pe f&#xF8;r innsigelsesfristen for det europeiske patentet er utl&#xF8;pt eller Det europeiske patentverket har besluttet &#xE5; opprettholde patentet etter innsigelsesbehandling.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66h" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 h</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Avsl&#xE5;s en europeisk patents&#xF8;knad, har dette samme virkning som om en s&#xF8;knad om patent her i riket ble avsl&#xE5;tt av Patentstyret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Trekkes en europeisk patents&#xF8;knad eller angivelse av at s&#xF8;knaden skal omfatte Norge tilbake, eller skal s&#xF8;knaden eller angivelsen etter den europeiske patentkonvensjonen anses trukket tilbake, og s&#xF8;knaden ikke gjenopptas etter konvensjonen artikkel 121, har dette samme virkning som om en s&#xF8;knad om patent her i riket trekkes eller anses trukket tilbake hos Patentstyret.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66i" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 i</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Samsvarer ikke oversettelse som nevnt i &#xA7;&#xA7; 66 c eller 66 g med teksten p&#xE5; det spr&#xE5;k som var behandlingsspr&#xE5;k ved Det europeiske patentverket, gjelder patentvernet her i riket bare s&#xE5; langt som det er samsvar mellom oversettelsen og teksten p&#xE5; behandlingsspr&#xE5;ket. I sak om gyldigheten av patentet her i riket skal kun teksten p&#xE5; behandlingsspr&#xE5;ket legges til grunn for avgj&#xF8;relsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66j" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 j</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">N&#xE5;r s&#xF8;keren eller patenthaveren sender en rettelse av oversettelse som nevnt i &#xA7; 66 c til Patentstyret og betaler fastsatt avgift, gjelder den rettede oversettelsen. Bestemmelsene i &#xA7; 66 c annet ledd gjelder tilsvarende. Patentstyret kunngj&#xF8;r at rettet oversettelse er innsendt. N&#xE5;r s&#xF8;keren sender inn en rettelse av oversettelsen som nevnt i &#xA7; 66 g, skal Patentstyret kunngj&#xF8;re at ny oversettelse er inngitt og holde den tilgjenglige for enhver. Deretter gjelder den rettede oversettelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Har noen i god tro begynt &#xE5; utnytte oppfinnelsen i n&#xE6;rings- eller drifts&#xF8;yemed her i riket p&#xE5; en m&#xE5;te som ikke gjorde inngrep i s&#xF8;kerens eller patenthaverens rett slik denne fremgikk av en tidligere oversettelse, eller gjort vesentlige forberedelsestiltak til det, da en rettet oversettelse begynte &#xE5; gjelde, kan vedkommende uten hinder av s&#xF8;kerens eller patenthaverens rett fortsette utnyttelsen p&#xE5; tilsvarende m&#xE5;te. Bestemmelsen i &#xA7; 74 tredje ledd gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66k" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 k</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Dersom Det europeiske patentverket bestemmer at en fristoversittelse med hensyn til en europeisk patents&#xF8;knad eller et europeisk patent ikke skal f&#xE5; virkning, gjelder dette ogs&#xE5; her i riket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-2">Har noen i god tro etter fristoversittelsen, men f&#xF8;r Det europeiske patentverket har kunngjort at oversittelsen ikke f&#xE5;r virkning, begynt &#xE5; utnytte oppfinnelsen i n&#xE6;rings- eller drifts&#xF8;yemed her i riket eller gjort vesentlige forberedelsestiltak til det, kan vedkommende uten hinder av patentet fortsette utnyttelsen p&#xE5; tilsvarende m&#xE5;te. Bestemmelsen i &#xA7; 74 tredje ledd gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66l" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 l</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">Har noen i god tro i n&#xE6;rings- eller drifts&#xF8;yemed her i riket i perioden mellom avgj&#xF8;relse fra Klagenemnden i Det europeiske patentverket og kunngj&#xF8;ring av avgj&#xF8;relse fra Den utvidete klagenemnden i Det europeiske patentverket begynt, eller gjort vesentlige forberedelsestiltak til, &#xE5; utnytte en oppfinnelse som er gjenstand for en publisert europeisk patents&#xF8;knad eller et publisert europeisk patent, kan vedkommende uten hinder av patents&#xF8;kerens eller patenthaverens rett fortsette utnyttelsen p&#xE5; tilsvarende m&#xE5;te. Bestemmelsen i &#xA7; 74 tredje ledd gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;66m" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 66 m</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">Dersom en europeisk patents&#xF8;knad som er innlevert til et nasjonalt patentverk blir ansett trukket tilbake som f&#xF8;lge av at s&#xF8;knaden ikke er sendt til Det europeiske patentverket innen fastsatt frist, skal Patentstyret etter begj&#xE6;ring fra s&#xF8;keren anse s&#xF8;knaden som en s&#xF8;knad om patent her i riket n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-1-ledd-1">begj&#xE6;ringen er fremsatt til den nasjonale myndighet som mottok s&#xF8;knaden innen tre m&#xE5;neder etter at s&#xF8;keren ble gitt melding om at s&#xF8;knaden var ansett trukket tilbake, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-2-ledd-1">begj&#xE6;ringen er oversendt til Patentstyret innen 20 m&#xE5;neder fra s&#xF8;knadens inngivelsesdag eller, dersom prioritet er begj&#xE6;rt, fra prioritetsdagen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2">Dersom vilk&#xE5;rene i f&#xF8;rste ledd er oppfylt, skal Patentstyret ta s&#xF8;knaden under behandling n&#xE5;r s&#xF8;keren innen en frist fastsatt av Kongen betaler fastsatt avgift og sender inn en oversettelse av s&#xF8;knaden til norsk. Oppfyller s&#xF8;knaden de formelle krav i den europeiske patentkonvensjonen, skal de tilsvarende krav i loven her anses oppfylt.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-06-29-80/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister &#xA7; 37-3 nr. 52 blir opphevinga av lov 15. desember 1967 nr. 9 om patenter &#xA7; 52 femte ledd oppheva.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2007-06-29-80/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Lova gjeld fr&#xE5; den tid Kongen fastset. Kongen kan gi n&#xE6;rmare overgangsreglar.</article>
      </section>
    </main>
  </body>
</html>
