<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 29. november 1996 nr. 68 om skatt til Svalbard</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-12-14-104</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-12-14-104</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 12 s 1613</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-12-14, 2008-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1996-11-29-68</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-12-14 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1068</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til Svalbardskatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 29. november 1996 nr. 68 om skatt til Svalbard</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.1 (2007&#x2013;2008), Innst.O.nr.1 (2007&#x2013;2008) og Besl.O.nr.11 (2007&#x2013;2008). Odels- og lagtingsvedtak hhv. 29. november og 6. desember 2007. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-12-14-104</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 29. november 1996 nr. 68 om skatt til Svalbard<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 4-2. Ligningsmyndigheter</li><li>&#xA7; 5-3. Skatteoppkrever</li></ul></li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-12-14-104" id="dokument">
      <h1>Lov om endringer i lov 29. november 1996 nr. 68 om skatt til Svalbard</h1>
      <article class="legalP" id="ledd-1">I lov 29. november 1996 nr. 68 om skatt til Svalbard gj&#xF8;res f&#xF8;lgende endringer:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-12-14-104/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">&#xA7; 3-1 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">I skatteloven unntas fra anvendelse bestemmelsene om vilk&#xE5;r for skatteplikt til riket, om fordeling av beskatningsretten mellom kommuner, om sambeskatning av ektefeller, om minstefradrag og s&#xE6;rfradrag, om skipsaksjeselskaper og skipsallmennaksjeselskaper og om beregning av personinntekt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For enkeltpersonforetak mv. gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Ved fastsettelsen av alminnelig inntekt fra enkeltpersonforetak gis det fradrag for renter p&#xE5; gjeld til finansinstitusjoner og gjeld som knytter seg til mengdegjeldsbrev. Fradrag gis i den utstrekning gjelden ikke overstiger verdien av eiendelene i virksomheten. Ved fastsettelsen av verdien av eiendelene i virksomheten, gjelder skatteloven &#xA7; 12-12 annet ledd tilsvarende, med unntak av &#xA7; 12-12 annet ledd bokstav c.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">Skatt av alminnelig inntekt fra enkeltpersonforetak beregnes med en prosentvis fastsatt del av denne inntekten og med samme satser som er fastsatt for l&#xF8;nnsinntekt, jf. &#xA7; 3-2. Slik inntekt inng&#xE5;r ikke ved fastsettelsen av ordin&#xE6;r alminnelig inntekt. S&#xE6;rskilt godtgj&#xF8;relse etter selskapsloven &#xA7; 2-26 f&#xF8;rste ledd skattlegges p&#xE5; tilsvarende m&#xE5;te.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">Underskudd i enkeltpersonforetak fremf&#xF8;res til fradrag i senere &#xE5;rs inntekt fra enkeltpersonforetak. N&#xE5;r det ved opph&#xF8;r av virksomhet i enkeltpersonforetak er udekket underskudd, kan slikt underskudd kreves avregnet mot alminnelig inntekt ved bruk av en avregningsfaktor p&#xE5; 0,5.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="defaultP">Skattlegging ved l&#xF8;nnstrekk</article>
        <article class="legalP" id="kapittel-1-ledd-3">Skatt av l&#xF8;nn, pensjoner og annen ytelse som nevnt i skatteloven &#xA7; 12-2 bokstavene a, b og c beregnes med en prosentvis fastsatt del av ytelsens bruttoverdi, jf. &#xA7; 5-2. Skatten beregnes med en lav sats for inntekt opp til 12 ganger folketrygdens grunnbel&#xF8;p, og med en h&#xF8;yere sats for overskytende inntekt. I det samlede inntektsgrunnlaget etter forrige punktum inng&#xE5;r ogs&#xE5; inntekt som nevnt i &#xA7; 3-1 fjerde ledd bokstav b. Det benyttes det grunnbel&#xF8;p som sist ble fastsatt for inntekts&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved utbetaling av l&#xF8;nn og annen godtgj&#xF8;relse for arbeid skal arbeidsgiver gj&#xF8;re fradrag i ytelsens verdi for skatt etter &#xA7; 3-2. Arbeidsgiver trekker skatt med h&#xF8;y sats n&#xE5;r samlet utbetaling fra arbeidsgiveren til den ansatte i inntekts&#xE5;ret overstiger 12 ganger folketrygdens grunnbel&#xF8;p.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ansatte som sannsynliggj&#xF8;r samlet inntekt over 12 ganger folketrygdens grunnbel&#xF8;p fra flere arbeidsgivere i inntekts&#xE5;ret, kan kreve at det fastsettes forskuddsskatt etter bestemmelsene i skattebetalingsloven p&#xE5; dette grunnlag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 n&#xE5;v&#xE6;rende annet til femte ledd blir tredje til sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r samlet l&#xF8;nn og annen ytelse som omfattes av &#xA7; 3-2 overstiger 12 ganger folketrygdens grunnbel&#xF8;p, skjer avregning og innkreving mv. etter bestemmelsene i skattebetalingsloven, med de unntak og presiseringer som f&#xF8;lger av &#xA7; 5-1.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette og syvende ledd blir &#xE5;ttende og niende ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-12-14-104/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">&#xA7; 4-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-2" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4-2. <span class="legalArticleTitle">Ligningsmyndigheter</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Ligningsloven kapittel 2 gjelder tilsvarende med mindre annet er s&#xE6;rskilt bestemt eller f&#xF8;lger av denne lov.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Departementet kan fastsette n&#xE6;rmere regler om organiseringen av ligningsforvaltningen for Svalbard, herunder gi forskrift om oppnevning, sammensetning og organisering av en s&#xE6;rskilt skatteklagenemnd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Ved gjennomf&#xF8;ring av ligning mv. gjelder ligningsloven kapittel 3 til 12 med mindre annet er s&#xE6;rskilt bestemt eller f&#xF8;lger av denne lov. I ligningsloven unntas fra anvendelse kapittel 5 om regnskapsplikt og &#xA7; 8-5 om s&#xE6;rskilt avgj&#xF8;relsesmyndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Selvangivelse skal leveres av personer og selskaper som er skattepliktige til Svalbard for formue eller inntekt som nevnt i &#xA7; 3-1. Skattekontoret kan p&#xE5;legge andre &#xE5; levere selvangivelse.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Selvangivelse med vedlegg leveres til skattekontoret innen utgangen av februar &#xE5;ret etter inntekts&#xE5;ret. For den som skattekontoret p&#xE5;legger &#xE5; levere selvangivelse, kan en senere frist fastsettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">L&#xF8;nnsoppgave leveres til skattekontoret innen utgangen av januar &#xE5;ret etter inntekts&#xE5;ret. Andre kontrollopplysninger og ligningsoppgaver som nevnt i ligningsloven kapittel 6 leveres til skattekontoret innen utgangen av februar &#xE5;ret etter inntekts&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Skattekontoret kan fravike opplysningene i l&#xF8;nnsoppgaven n&#xE5;r det er grunn til &#xE5; anta at de er uriktige. F&#xF8;r opplysningene fravikes, skal arbeidsgiver og arbeidstaker gis en passende frist for uttalelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 f&#xF8;rste ledd oppheves. N&#xE5;v&#xE6;rende annet ledd blir f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">De funksjoner som etter skattebetalingsloven tilligger skatteoppkreveren i kommunen, skal tilligge skatteoppkreveren for Svalbard.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-3" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 5-3. <span class="legalArticleTitle">Skatteoppkrever</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Departementet bestemmer hvilke organer som skal v&#xE6;re skatteoppkrever for Svalbard, og kan fastsette n&#xE6;rmere regler om organiseringen av skatteoppkrevingen.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2007-12-14-104/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">&#xA7; 4-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Skattekontoret foretar kontroll av fastsatt l&#xF8;nnstrekk og beregner pensjonsgivende inntekt for kalender&#xE5;ret. N&#xE5;r l&#xF8;nn og annen ytelse etter &#xA7; 3-2 overstiger 12 ganger folketrygdens grunnbel&#xF8;p, skal skattekontoret ogs&#xE5; beregne &#xE5;rets skatt og trygdeavgift. Fastsettelsen skjer etter skattekontorets skj&#xF8;nn n&#xE5;r fristen for levering av l&#xF8;nnsoppgave er oversittet.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2007-12-14-104/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2008.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringene under II trer i kraft 1. januar 2008.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Endringen under III i &#xA7; 4-6 f&#xF8;rste ledd f&#xF8;rste punktum og tredje punktum trer i kraft 1. januar 2008. Nytt &#xA7; 4-6 f&#xF8;rste ledd annet punktum trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2008.</article>
      </section>
    </main>
  </body>
</html>
