<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven (tilrettelegging for og oppf&#xF8;lging av sykmeldte mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-02-23-10</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-02-23-10</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 2 s 241</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-02-28-19</li>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-02-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2006-1119</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til aml. og ftrl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven (tilrettelegging for og oppf&#xF8;lging av sykmeldte mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.6 (2006&#x2013;2007), Innst.O.nr.29 (2006&#x2013;2007) og Besl.O.nr.44 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 14. og 19. desember 2006. Fremmet av Arbeids- og inkluderingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-02-23-10</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven (tilrettelegging for og oppf&#xF8;lging av sykmeldte mv.).<ul class="tocSubUl"><li>I</li><li>II</li><li>III Ikrafttredelses- og overgangsbestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-02-23-10" id="dokument">
      <h1>Lov om endringer i arbeidsmilj&#xF8;loven og folketrygdloven (tilrettelegging for og oppf&#xF8;lging av sykmeldte mv.).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-02-23-10/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 andre ledd bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">delta i dialogm&#xF8;te etter innkalling fra arbeidsgiver, jf. &#xA7; 4-6 fjerde ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;gjeldende andre ledd bokstav g blir nytt andre ledd bokstav h.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 tredje og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Arbeidsgiver skal i samr&#xE5;d med arbeidstaker utarbeide oppf&#xF8;lgingsplan for tilbakef&#xF8;ring til arbeid i forbindelse med ulykke, sykdom, slitasje eller lignende, med mindre dette er &#xE5;penbart un&#xF8;dvendig. Arbeidet med oppf&#xF8;lgingsplan skal starte s&#xE5; tidlig som mulig, og planen skal v&#xE6;re utarbeidet senest n&#xE5;r arbeidstaker har v&#xE6;rt helt eller delvis borte fra arbeidet i seks uker. Oppf&#xF8;lgingsplanen skal inneholde en vurdering av arbeidstakers arbeidsoppgaver og arbeidsevne. Planen skal ogs&#xE5; inneholde aktuelle tiltak i arbeidsgivers regi, aktuelle tiltak med bistand fra myndighetene og plan for videre oppf&#xF8;lging.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-2">(4) Arbeidsgiver skal innkalle arbeidstaker til dialogm&#xF8;te om innholdet i oppf&#xF8;lgingsplanen senest innen tolv uker etter at arbeidstaker har v&#xE6;rt helt borte fra arbeidet som f&#xF8;lge av ulykke, sykdom, slitasje eller lignende, med mindre dette er &#xE5;penbart un&#xF8;dvendig. Bedriftshelsetjenesten skal v&#xE6;re representert i m&#xF8;tet. Dersom b&#xE5;de arbeidsgiver og arbeidstaker, eller arbeidstaker alene &#xF8;nsker det, skal legen eller annen sykmeldende behandler delta i m&#xF8;tet, jf. folketrygdloven &#xA7; 25-5 f&#xF8;rste ledd andre punktum. Arbeidsgiver skal gi skriftlig melding om dialogm&#xF8;tet til Arbeids- og velferdsetaten.</article>
        <article class="defaultP" margin-top="true">N&#xE5;gjeldende fjerde ledd blir nytt femte ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-02-23-10/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov av 28. februar 1997 nr. 19 om folketrygd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Dersom medlemmet delvis kan utf&#xF8;re sine vanlige arbeidsoppgaver eller nye arbeidsoppgaver etter tilrettelegging gjennom bedriftsinterne tiltak, skal det ytes graderte sykepenger, jf. &#xA7; 8-13.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Dersom medlemmet ikke kan utf&#xF8;re sine vanlige arbeidsoppgaver, kan det under aktivisering og arbeidstrening hos vedkommende arbeidsgiver ytes fulle sykepenger i en tidsbegrenset periode. Sykepenger kan ytes i en periode p&#xE5; opptil 4 uker dersom medlemmet forventes &#xE5; kunne gjenoppta sitt ordin&#xE6;re arbeid p&#xE5; heltid eller deltid etter en slik periode. Dersom rehabiliteringen, utpr&#xF8;ving av funksjonsevnen, oppl&#xE6;ring i nye arbeidsoppgaver eller annen tilrettelegging tar lengre tid, kan det ytes sykepenger i opptil 8 uker. Det kan ytes sykepenger for en lengre periode enn 4 og 8 uker dersom arbeidstrening eller annen tilrettelegging gjennom bedriftsinterne tiltak fortsatt er n&#xF8;dvendig og hensiktsmessig for at medlemmet skal kunne beholde arbeidet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 syvende og &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Tidligst mulig og senest n&#xE5;r arbeidsuf&#xF8;rheten har vart i 12 uker uten at en sykmeldt arbeidstaker er i arbeidsrelatert aktivitet, skal Arbeids- og velferdsetaten innhente oppf&#xF8;lgingsplan som eventuelt er revidert etter dialogm&#xF8;te mellom arbeidsgiver og arbeidstaker, unntatt n&#xE5;r en slik plan antas &#xE5; v&#xE6;re &#xE5;penbart un&#xF8;dvendig, jf. &#xA7; 25-2 og arbeidsmilj&#xF8;loven &#xA7; 4-6 tredje og fjerde ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Arbeids- og velferdsetaten skal s&#xE5; tidlig som mulig vurdere om yrkesrettet attf&#xF8;ring skal pr&#xF8;ves dersom dokumenterte bedriftsinterne tiltak ikke f&#xF8;rer frem, eller medlemmet ikke har et arbeidsforhold. Senest n&#xE5;r arbeidsuf&#xF8;rheten har vart seks m&#xE5;neder, skal Arbeids- og velferdsetaten avholde et dialogm&#xF8;te mellom den sykmeldte arbeidstaker og arbeidsgiver, unntatt n&#xE5;r et slikt m&#xF8;te antas &#xE5; v&#xE6;re &#xE5;penbart un&#xF8;dvendig. Lege eller annet helsepersonell skal delta hvis det er hensiktsmessig. Senest ved utl&#xF8;pet av sykepengeperioden skal det igjen vurderes om yrkesrettet attf&#xF8;ring skal pr&#xF8;ves.</article>
        <article class="defaultP" margin-top="true">I kapittel 25 innholdsoversikten skal andre strekpunkt lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-ledd-5-punkt-1-ledd-1">arbeidsgiverens plikt til &#xE5; f&#xF8;re statistikk over sykefrav&#xE6;r, utarbeide oppf&#xF8;lgingsplan og gjennomf&#xF8;re dialogm&#xF8;te st&#xE5;r i &#xA7; 25-2.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 25-2 overskriften skal lyde:</article>
        <article class="defaultP">Arbeidsgiverens plikt til &#xE5; f&#xF8;re statistikk over sykefrav&#xE6;r, utarbeide oppf&#xF8;lgingsplan og gjennomf&#xF8;re dialogm&#xF8;te</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">En arbeidsgiver plikter &#xE5; utarbeide en oppf&#xF8;lgingsplan og gjennomf&#xF8;re et dialogm&#xF8;te etter arbeidsmilj&#xF8;loven &#xA7; 4-6 tredje og fjerde ledd. Etter krav fra Arbeids- og velferdsetaten skal arbeidsgiveren utlevere oppf&#xF8;lgingsplan som eventuelt er revidert etter dialogm&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-3 Tvangsmulkt tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Mulkten skal utgj&#xF8;re seks promille av grunnbel&#xF8;pet i folketrygden for hver dag etter utl&#xF8;pet av den nye fristen for hver melding som ikke er sendt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25-5 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">Dersom b&#xE5;de arbeidsgiver og arbeidstaker, eller arbeidstaker alene &#xF8;nsker det, skal legen eller annen sykmeldende behandler delta i dialogm&#xF8;tet som skal gjennomf&#xF8;res senest innen 12 uker, jf. arbeidsmilj&#xF8;loven &#xA7; 4-6 fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2007-02-23-10/KAPITTEL_3">
        <h2 data-text-align="center">III<br/>Ikrafttredelses- og overgangsbestemmelser</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Loven trer i kraft 1. mars 2007.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Kongen kan gi n&#xE6;rmere overgangsbestemmelser.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
