<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 5. februar 1932 nr. 1 om straff for handlinger som p&#xE5;tales ved riksrett og lov 5. februar 1932 nr. 2 om rettergangsm&#xE5;ten i riksrettssaker.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2007-03-30-13</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2007-03-30-13</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 3 s 366</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-03-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1932-02-05-1</li>
            <li>lov/1932-02-05-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-03-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0205</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til riksrettslovene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 5. februar 1932 nr. 1 om straff for handlinger som p&#xE5;tales ved riksrett og lov 5. februar 1932 nr. 2 om rettergangsm&#xE5;ten i riksrettssaker.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Dok.nr.8:22 (2006&#x2013;2007), Innst.O.nr.38 (2006&#x2013;2007) og Besl.O.nr.56 (2006&#x2013;2007). Odels- og lagtingsvedtak hhv. 20. februar og 6. mars 2007. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2007-03-30-13</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 5. februar 1932 nr. 1 om straff for handlinger som p&#xE5;tales ved riksrett og lov 5. februar 1932 nr. 2 om rettergangsm&#xE5;ten i riksrettssaker.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2007-03-30-13" id="dokument">
      <h1>Lov om endringer i lov 5. februar 1932 nr. 1 om straff for handlinger som p&#xE5;tales ved riksrett og lov 5. februar 1932 nr. 2 om rettergangsm&#xE5;ten i riksrettssaker.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2007-03-30-13/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 5. februar 1932 nr. 1 om straff for handlinger som p&#xE5;tales ved riksrett, gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Lovens tittel skal lyde:</article>
        <article class="defaultP">Lov om ansvar for handlinger som p&#xE5;tales ved Riksrett</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne lov f&#xE5;r anvendelse p&#xE5; handlinger som p&#xE5;tales ved Riksrett.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fors&#xE5;vidt ikke annet f&#xF8;lger av denne lov, gjelder bestemmelsene om straff og erstatning i lovgivningen for &#xF8;vrig ved siden av denne lov, n&#xE5;r Statsr&#xE5;dets, H&#xF8;yesteretts eller Stortingets medlemmer har brutt sine konstitusjonelle plikter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Foreldelsens l&#xF8;p avbrytes ved beslutningen om tiltale, eller ved s&#xE6;rskilt beslutning av Stortinget om &#xE5; iverksette unders&#xF8;kelser s&#xE5;fremt beslutning om tiltale derefter blir fattet innen 1 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For handling som p&#xE5;tales ved Riksrett kan den ansvarlige tilpliktes &#xE5; betale erstatning for den skade som er voldt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Undlater noget medlem av Statsr&#xE5;det under behandlingen av en sak &#xE5; gi oplysninger som har betydning for saken, eller gir han uriktige oplysninger, straffes han med b&#xF8;ter eller med fengsel inntil 5 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det medlem av statsr&#xE5;det som misligholder sin opplysningsplikt overfor Stortinget, straffes med b&#xF8;ter eller med fengsel inntil 5 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Med b&#xF8;ter eller med fengsel inntil 2 &#xE5;r straffes det medlem av Statsr&#xE5;det som bevirker eller medvirker til at statens eiendommer eller &#xF8;vrige midler ikke blir forsvarlig anvendt, eller bestyrt, eller som p&#xE5; annen m&#xE5;te viser uforstand eller fors&#xF8;mmelighet i sin virksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Den der som medlem av Statsr&#xE5;det p&#xE5; annen m&#xE5;te enn nevnt i denne lovs &#xF8;vrige bestemmelser ved handling eller undlatelse bevirker eller medvirker til noget som er stridende mot Grunnloven eller rikets lover, straffes med b&#xF8;ter eller med fengsel inntil 10 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Med samme straff straffes de medlemmer av Statsr&#xE5;det, som fors&#xF8;mmer den dem med hensyn til innkallelse av Stortinget ved Grunnlovens &#xA7; 39 p&#xE5;liggende plikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Undlater noget medlem av Stortinget &#xE5; gi oplysninger som han plikter &#xE5; meddele Stortinget, eller gir han uriktige oplysninger, straffes han med b&#xF8;ter eller med fengsel inntil 5 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det medlem av statsr&#xE5;det som ikke innleverer sin s&#xF8;knad om avskjed i samsvar med Grunnlovens &#xA7; 15 f&#xF8;rste ledd, straffes med tap av embetet og b&#xF8;ter eller fengsel inntil 10 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-13">P&#xE5; samme m&#xE5;te straffes det medlem av statsr&#xE5;det som, etter at Stortinget har truffet beslutning om mistillit, overskrider sin bemyndigelse if&#xF8;lge Grunnlovens &#xA7; 15 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Denne bestemmelse gjelder tilsvarende n&#xE5;r et medlem av H&#xF8;yesterett er medlem av Riksretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2007-03-30-13/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 5. februar 1932 nr. 2 om rettergangsm&#xE5;ten i riksrettssaker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapitel 1 overskriften skal lyde:</article>
        <article class="defaultP">
          <i>Almindelige bestemmelser om Riksretten</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Riksretten trer sammen i H&#xF8;yesteretts lokaler. Foreligger s&#xE6;rlige grunner til &#xE5; holde rettsforhandlingene et annet sted, i eller utenfor rikets hovedstad, kan dette bestemmes av rettens president fors&#xE5;vidt det f&#xF8;rste rettsm&#xF8;te ang&#xE5;r, og senere av Riksretten selv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Blir Riksrettens president kjent ugild, eller har han forfall, trer den efter utnevnelsestiden eldste h&#xF8;iesterettsdommer i hans sted.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Blir et annet av H&#xF8;yesteretts medlemmer kjent ugild, eller har forfall, trer den neste efter utnevnelsestiden eldste h&#xF8;yesterettsdommer i hans sted.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Blir et av Stortinget valgt medlem kjent ugild eller har forfall, trer en av Riksrettsutvalgets valgte stedfortredere i hans sted etter fastsatt rekkef&#xF8;lge.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Riksrettens president kan bestemme at en eller flere av stedfortrederne etter henholdsvis annet og tredje ledd skal overv&#xE6;re forhandlingene for &#xE5; tiltre retten om noen av dommerne f&#xE5;r forfall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Finner Riksretten det hensiktsmessig kan den ogs&#xE5; bestemme at vidner som innkalles for &#xE5; avgi forklaring skal avh&#xF8;res for et utvalg av rettens medlemmer. Dette utvalg som velges av retten skal i tilfelle ha tre medlemmer, derav &#xE9;n h&#xF8;iesterettsdommer, som tjenestegj&#xF8;r som formann, og to av medlemmene valgt av Stortinget. Sp&#xF8;rsm&#xE5;let om vidneplikt avgj&#xF8;res av utvalget, hvis ikke dette finner at avgj&#xF8;relsen b&#xF8;r treffes av den samlede rett. Treffer utvalget avgj&#xF8;relsen, kan den med opsettende virkning innbringes for Riksretten innen en av utvalget fastsatt frist. I Riksrettens avgj&#xF8;relse deltar i s&#xE5; fall ogs&#xE5; utvalgets medlemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">Om Stortingets ansvarskommisjon gjelder reglene i kapittel 3.</article>
        <article class="legalP" id="kapittel-2-ledd-9">N&#xE5;r beslutning om tiltale for Riksrett er fattet, antar Stortinget en eller flere anklagere til &#xE5; f&#xF8;re saken.</article>
        <article class="legalP" id="kapittel-2-ledd-10">Stortingets president sender utskrift av tiltalebeslutningen til Regjeringen og til H&#xF8;yesteretts formann, og underretter denne om at Riksrett er besluttet nedsatt og om valget av anklager eller anklagere. Som president i Riksretten s&#xF8;rger H&#xF8;yesteretts formann for at tiltalebeslutningen uten ophold blir forkynt for den anklagede. Forkynnelsen utf&#xF8;res ved notarius publicus. Dog kan skriftlig erkjennelse fra den anklagede tre istedenfor s&#xE5;dan forkynnelse. Ved forkynnelsen gj&#xF8;res den anklagede bekjent med bestemmelsene i denne lovs &#xA7; 15.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-11">S&#xE5; snart Stortinget har fattet beslutning om tiltale for Riksrett, kan den eller de anklagede kreve opnevnt en forsvarer som de selv utpeker. Er det flere anklagere, kan et tilsvarende antall forsvarere kreves opnevnt.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Opnevnelsen foretas av Riksrettens president. Finner han det rimelig, kan han efter begj&#xE6;ring opnevne s&#xE6;rskilte forsvarere for en enkelt eller enkelte av flere anklagede. Blir en begj&#xE6;ring om opnevnelse av flere forsvarere ikke tatt tilf&#xF8;lge, kan avgj&#xF8;relsen pr&#xF8;ves av Riksretten.</article>
        <article class="legalP" id="kapittel-2-ledd-13">Blir begj&#xE6;ring om opnevnelse av forsvarer ikke fremsatt innen to uker fra forkynnelsen av tiltalebeslutningen, opnevner presidenten i alle tilfelle forsvarer.</article>
        <article class="legalP" id="kapittel-2-ledd-14">Presidenten underretter den anklagede og anklageren om oppnevnelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-15">N&#xE5;r forsvarer er oppnevnt, sender Riksrettens president i rekommandert brev en fortegnelse over H&#xF8;yesteretts medlemmer og de av Stortinget valgte medlemmer til anklageren, den anklagede og forsvareren. Samtidig berammer han rettsm&#xF8;te i saken. Han utferdiger innkallelse til den anklagede med et varsel av minst to uker og s&#xF8;rger for at innkallelsen blir forkynt. Om forkynnelsesm&#xE5;ten gjelder bestemmelsen i &#xA7; 14 tredje ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-16">Presidenten underretter anklageren og forsvareren om berammelsen og innkaller til rettsm&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-17">N&#xE5;r Riksretten er tr&#xE5;dt sammen, avgir de av Stortinget valgte medlemmer skriftlig dommerforsikring etter reglene i domstolloven &#xA7; 60, for s&#xE5; vidt de ikke tidligere har avgitt slik forsikring. Om forsikringens innhold gjelder de samme regler som for utnevnte dommere. Det personale som tjenestegj&#xF8;r ved retten, avgir skriftlig forsikring etter reglene i domstolloven &#xA7; 141 om at de vil bevare taushet om forhandlinger som besluttes holdt hemmelig.</article>
        <article class="defaultP" margin-top="true">&#xA7;&#xA7; 18 til 20 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-18">N&#xE5;r retten har f&#xE5;tt sin lovlige sammensetning, gir anklageren en kort fremstilling av saken og en kort oversikt over de bevis som vil bli f&#xF8;rt og hvad dermed aktes godtgjort.</article>
        <article class="legalP" id="kapittel-2-ledd-19">Efterat forsvareren har f&#xE5;tt ordet til en tilsvarende fremstilling og bevisoversikt, avh&#xF8;res den anklagede s&#xE5;fremt han er villig til &#xE5; avgi forklaring.</article>
        <article class="legalP" id="kapittel-2-ledd-20">Avh&#xF8;ringen ledes av Riksrettens president eller, n&#xE5;r han har forfall eller bestemmer det, av den eldste h&#xF8;iesterettsdommer. Anklageren og forsvareren kan stille sp&#xF8;rsm&#xE5;l direkte til den anklagede, n&#xE5;r presidenten tillater det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-21">N&#xE5;r vidner avh&#xF8;res for den samlede rett, ledes avh&#xF8;ringen av Riksrettens president eller, n&#xE5;r han bestemmer det, av den eldste h&#xF8;iesterettsdommer. Det samme gjelder om avh&#xF8;ringen av sakkyndige. Det kan overlates til anklageren og forsvareren helt eller delvis &#xE5; foreta avh&#xF8;ringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-22">Anklageren og forsvareren har rett til &#xE5; f&#xE5; ordet to ganger hver. Den anklagede, eller om det er flere anklagede enhver av dem, kan uttale sig hver gang forsvareren har hatt ordet. Er det flere anklagere og forsvarere, kan hver av dem ta ordet to ganger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-23">N&#xE5;r retten finner at saken er ferdig til &#xE5; p&#xE5;d&#xF8;mmes, erkl&#xE6;rer Riksrettens president forhandlingen sluttet og saken optatt til doms.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-24">Voteringen begynner senest den 6te virkedag efterat saken er optatt til doms. N&#xE5;r voteringen er p&#xE5;begynt, m&#xE5; den ikke avbrytes, f&#xF8;r dommen er avsagt. H&#xF8;iesteretts dommere, undtagen Riksrettens president, voterer f&#xF8;rst. Efterat de av Stortinget valgte medlemmer har votert, avgir presidenten sitt votum. Rekkef&#xF8;lgen i voteringen bestemmes for &#xF8;vrig ved loddtrekning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-25">N&#xE5;r saken s&#xE5;ledes er tilendebragt, utferdiges avskrift av dommen, som underskrives av Riksrettens president og paraferes av dens sekret&#xE6;r. Hvis Stortinget er samlet, n&#xE5;r dommen faller, blir denne domsavskrift f&#xF8;rst &#xE5; tilstille Stortingets president, for &#xE5; opleses i Stortinget, hvorefter den forsynes med publikasjonsp&#xE5;tegning av Stortingets president og sendes tilbake til Riksrettspresidenten, som derefter sender den til Regjeringen med anmodning om dennes foranstaltning i henseende til dommens fullbyrdelse. Er Stortinget ikke samlet, sender Riksrettens president, efter &#xE5; ha underrettet Stortingets president, domsavskriften direkte til Regjeringen med s&#xE5;dan anmodning som nevnt.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kapittel 3 Stortingets ansvarskommisjon</span>
        <article class="defaultP" margin-top="true">&#xA7; 30 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-26">N&#xE5;r Stortinget ber om det, iverksetter Stortingets ansvarskommisjon unders&#xF8;kelser for &#xE5; klarlegge om det er grunnlag for &#xE5; ta ut tiltale for Riksrett i henhold til Grunnloven &#xA7; 86.</article>
        <article class="legalP" id="kapittel-2-ledd-27">Ansvarskommisjonen skal ha 5 medlemmer som velges av Stortinget for en periode p&#xE5; inntil 6 &#xE5;r etter innstilling fra Stortingets presidentskap. Hvis s&#xE6;rlige grunner tilsier det, kan Stortinget velge stedfortreder for medlem av kommisjonen i en enkelt sak, eller l&#xF8;se et medlem fra vervet og foreta nytt valg for den resterende del av perioden.</article>
        <article class="legalP" id="kapittel-2-ledd-28">Stortinget kan fastsette n&#xE6;rmere regler om kommisjonens sammensetning, arbeidsm&#xE5;te og administrasjon. For &#xF8;vrig bestemmer kommisjonen selv sin arbeidsm&#xE5;te, og antar den bistand den finner n&#xF8;dvendig. Kommisjonen kan ikke instrueres om sin ut&#xF8;ving av myndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-29">Ansvarskommisjonen gir en vurdering av om den mener det er grunnlag for &#xE5; gj&#xF8;re konstitusjonelt ansvar gjeldende mot noen og rapporterer til Stortinget. Rapporten skal v&#xE6;re offentlig, med mindre s&#xE6;rlige hensyn tilsier at den helt eller delvis b&#xF8;r v&#xE6;re taushetsbelagt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-30">S&#xE5; snart Stortinget har besluttet &#xE5; be ansvarskommisjonen iverksette unders&#xF8;kelser, har den som unders&#xF8;kelsene er rettet mot krav p&#xE5; &#xE5; f&#xE5; oppnevnt offentlig forsvarer. Oppnevnelsen foretas av kommisjonens leder. Den som unders&#xF8;kelsene er rettet mot har for &#xF8;vrig de samme rettigheter som en som etterforskes i medhold av straffeprosessloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-31">Ansvarskommisjonen kan iverksette slike etterforskningsskritt som etter straffeprosessloven kan besluttes av politi eller p&#xE5;talemyndighet.</article>
        <article class="legalP" id="kapittel-2-ledd-32">Enhver plikter etter innkalling &#xE5; m&#xF8;te for kommisjonen. Kommisjonen eller en som handler p&#xE5; vegne av den, kan foreta avh&#xF8;r etter reglene om politiavh&#xF8;r. Etter reglene i straffeprosessloven kan kommisjonen sette frem begj&#xE6;ring for tingretten om gransking, bruk av tvangsmidler eller om bevisopptak, og kommisjonen kan s&#xF8;ke bistand hos sakkyndige. Kommisjonen kan anmode politiet om &#xE5; utf&#xF8;re n&#xE6;rmere angitte etterforskningsskritt.</article>
        <article class="legalP" id="kapittel-2-ledd-33">&#xA7; 10 tredje ledd annet punktum om godtgj&#xF8;relse til vitner gjelder tilsvarende for den som etterkommer p&#xE5;legg om &#xE5; m&#xF8;te for kommisjonen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2007-03-30-13/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
