<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om anvendelse av det kvantum av torsk som er satt av til distriktskvote i 2007</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-06-20-685</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-06-20-685</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 6 s 930</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-06-20 &#x2013; 2007-12-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1983-06-03-40/&#xA7;4</li>
            <li>lov/1999-03-26-15/&#xA7;21</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0589</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om distriktskvoter for torsk, 2007</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om anvendelse av det kvantum av torsk som er satt av til distriktskvote i 2007</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeri- og kystdepartementet 20. juni 2007 med hjemmel i lov 3. juni 1983 nr. 40 om saltvannsfiske m.v. &#xA7; 4 f&#xF8;rste og annet ledd og lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 21.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-06-20-685</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om anvendelse av det kvantum av torsk som er satt av til distriktskvote i 2007<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Gruppekvoter</li><li>&#xA7; 3. Fordeling av distriktskvoten</li><li>&#xA7; 4. Fart&#xF8;ykvote</li><li>&#xA7; 5. P&#xE5;melding</li><li>&#xA7; 6. Fiskeperiode</li><li>&#xA7; 7. Refordeling</li><li>&#xA7; 8. Bifangst</li><li>&#xA7; 9. Levering av fangst</li><li>&#xA7; 10. Prisfastsetting</li><li>&#xA7; 11. Straff</li><li>&#xA7; 12. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-06-20-685" id="dokument">
      <h1>Forskrift om anvendelse av det kvantum av torsk som er satt av til distriktskvote i 2007</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskrift gjelder for fiske etter torsk nord for 62&#xB0; N innenfor kvantumet p&#xE5; 3&#xA0;484 tonn som ved forskrift 21. desember 2006 nr. 1611 om regulering av fisket etter torsk, hyse og sei nord for 62&#xB0; N i 2007 &#xA7; 3 og &#xA7; 5 er avsatt til distriktskvote.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Kun fart&#xF8;y med torsketr&#xE5;ltillatelse og fart&#xF8;y som har adgang til &#xE5; delta i fiske etter torsk nord for 62&#xB0; N i lukket gruppe og st&#xF8;rste lengde mellom 15 og 27,99 meter, har adgang til &#xE5; delta i fisket p&#xE5; distriktskvoten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Gruppekvoter</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fart&#xF8;y med torsketr&#xE5;ltillatelse kan fiske og levere en distriktskvote p&#xE5; 1&#xA0;896 tonn.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Fart&#xF8;y med st&#xF8;rste lengde mellom 15 og 20,99 meter st&#xF8;rste lengde som fisker med konvensjonelle redskap kan fiske og levere en distriktskvote p&#xE5; 964 tonn.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Fart&#xF8;y med st&#xF8;rste lengde mellom 21 og 27,99 meter st&#xF8;rste lengde som fisker med konvensjonelle redskap kan fiske og levere en distriktskvote p&#xE5; 624 tonn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fordeling av distriktskvoten</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Landing av fangst fra torsketr&#xE5;lerne skal fordeles fylkesvis p&#xE5; f&#xF8;lgende m&#xE5;te: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Nordland:</td><td data-text-align="right" data-vertical-align="top">948 tonn</td></tr><tr><td data-text-align="left" data-vertical-align="top">Troms:</td><td data-text-align="right" data-vertical-align="top">395 tonn</td></tr><tr><td data-text-align="left" data-vertical-align="top">Finnmark:</td><td data-text-align="right" data-vertical-align="top">553 tonn.</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-3-ledd-2">Landing av fangst fra fart&#xF8;y med st&#xF8;rste lengde mellom 15 og 20,99 meter st&#xF8;rste lengde som fisker med konvensjonelle redskap skal fordeles fylkesvis p&#xE5; f&#xF8;lgende m&#xE5;te: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Nordland:</td><td data-text-align="right" data-vertical-align="top">482 tonn</td></tr><tr><td data-text-align="left" data-vertical-align="top">Troms:</td><td data-text-align="right" data-vertical-align="top">201 tonn</td></tr><tr><td data-text-align="left" data-vertical-align="top">Finnmark:</td><td data-text-align="right" data-vertical-align="top">281 tonn.</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-3-ledd-3">Landing av fangst fra fart&#xF8;y med st&#xF8;rste lengde mellom 21 og 27,99 meter st&#xF8;rste lengde som fisker med konvensjonelle redskap skal fordeles fylkesvis p&#xE5; f&#xF8;lgende m&#xE5;te: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Nordland:</td><td data-text-align="right" data-vertical-align="top">312 tonn</td></tr><tr><td data-text-align="left" data-vertical-align="top">Troms:</td><td data-text-align="right" data-vertical-align="top">130 tonn</td></tr><tr><td data-text-align="left" data-vertical-align="top">Finnmark:</td><td data-text-align="right" data-vertical-align="top">182 tonn.</td></tr></tbody></table></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fart&#xF8;ykvote</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Hver torsketr&#xE5;ler som tildeles distriktskvote, kan fiske og levere inntil 80 tonn.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Hvert fart&#xF8;y med hjemmelslengde mellom 15 og 20,99 meter som tildeles distriktskvote, kan fiske og levere inntil 10 tonn.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Hvert fart&#xF8;y med hjemmelslengde mellom 21 og 27,99 meter som tildeles distriktskvote, kan fiske og levere inntil 15 tonn.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Fiskeridirektoratets regionkontor fastsetter ved tildelingen av distriktskvote hvor det enkelte fart&#xF8;y skal levere distriktskvotefangsten, basert p&#xE5; fylkeskommunens beslutning om definerte omr&#xE5;der, jf. &#xA7; 9.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Dersom antall p&#xE5;meldte fart&#xF8;y innenfor en gruppe i et fylke ikke er stort nok til at hele kvantumet av distriktskvote avsatt for denne gruppen blir fordelt, kan Fiskeridirektoratet oppjustere kvotene for de enkelte fart&#xF8;y i gruppen allerede ved tildelingen av kvote.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Denne kvoten kommer i tillegg til kvoter det er anledning til &#xE5; fiske med fart&#xF8;yet etter andre forskrifter.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Fart&#xF8;y som har overf&#xF8;rt kvoten til annet fart&#xF8;y gjennom ordningen med driftskvote av torsk kan ikke tildeles distriktskvote. Distriktskvote kan ikke overf&#xF8;res etter reglene for driftskvote eller slumpfiskeordningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">P&#xE5;melding</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fart&#xF8;y som oppfyller vilk&#xE5;rene for deltakelse og som &#xF8;nsker &#xE5; delta i fisket p&#xE5; distriktskvoten m&#xE5; s&#xF8;ke p&#xE5; s&#xE6;rskilt skjema utarbeidet av Fiskeridirektoratet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">For &#xE5; komme i betraktning for tildeling av distriktskvote, m&#xE5; s&#xF8;knaden v&#xE6;re Fiskeridirektoratets regionkontor i det fylke hvor det s&#xF8;kes om &#xE5; f&#xE5; delta i distriktskvotefisket i hende senest 20. august 2007.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Fiskeridirektoratets regionkontor velger ved loddtrekning ut hvilke fart&#xF8;y som skal kunne f&#xE5; delta i fisket p&#xE5; distriktskvoten dersom antall fart&#xF8;y som har s&#xF8;kt om &#xE5; f&#xE5; delta i et enkelt fylke og gruppe overstiger det antall kvotegrunnlaget gir rom for.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Det kan s&#xF8;kes om distriktskvote i mer enn ett fylke, men et fart&#xF8;y kan ikke delta med mer enn en distriktskvote. Det m&#xE5; i s&#xF8;knaden oppgis hvilke andre fylker det eventuelt er s&#xF8;kt i, og hvilken rekkef&#xF8;lge man &#xF8;nsker fylkene prioritert etter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fiskeperiode</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Det kan fiskes og leveres fangst av kvote gitt i medhold av denne forskrift i perioden fra den dato kvoten er tildelt av Fiskeridirektoratets regionkontor til og med 31. desember 2007.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Refordeling</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Fiskeridirektoratet gis fullmakt til l&#xF8;pende &#xE5; foreta justeringer av distriktskvoten i de enkelte gruppene slik at man i st&#xF8;rst mulig grad sikrer at kvotene tas.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Fiskeridirektoratet skal senest 1. desember 2007 vurdere om det er behov for refordeling for &#xE5; sikre at kvotene tas, i henhold til f&#xF8;lgende retningslinjer:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-1"><article class="legalP" id="paragraf-7-ledd-2-punkt-1-ledd-1">Kvotene p&#xE5; fart&#xF8;yniv&#xE5; kan justeres b&#xE5;de ved tildeling og underveis med sikte p&#xE5; at det avsatte kvantum tas.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-2"><article class="legalP" id="paragraf-7-ledd-2-punkt-2-ledd-1">Dersom det likevel beregnes at det vil gjenst&#xE5; kvantum innenfor gruppene slippes det inn s&#xF8;kere fra listen som ikke er tildelt distriktskvote i den aktuelle reguleringsgruppen, jf. &#xA7; 2.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-3"><article class="legalP" id="paragraf-7-ledd-2-punkt-3-ledd-1">Dersom det fortsatt beregnes at distriktskvoten ikke blir tatt fordeles restkvantumet p&#xE5; alle fart&#xF8;y i den aktuelle reguleringsgruppen, jf. &#xA7; 2. Landingsvilk&#xE5;rene vil ikke gjelde for et slikt restkvantum.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Bifangst</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Bifangst av andre fiskeslag under fisket p&#xE5; distriktskvoten avregnes fart&#xF8;yets ordin&#xE6;re kvoter av slike fiskeslag. Det er mulig &#xE5; fiske og lande torsk som distriktskvote og som ordin&#xE6;r kvote p&#xE5; samme tur. Overfiske av distriktskvoten vil komme til fradrag p&#xE5; fart&#xF8;yets ordin&#xE6;re torskekvote.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Kj&#xF8;pere som f&#xE5;r tilgang til r&#xE5;stoff under distriktskvoteordningen p&#xE5;legges ogs&#xE5; plikt til &#xE5; ta imot bifangst.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Levering av fangst</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Fylkeskommunene i Nordland, Troms og Finnmark fastsetter hver for seg i hvilke omr&#xE5;der eller til hvilke bedrifter innenfor fylket landingene av distriktskvoten avsatt til dette fylket skal finne sted, og meddeler dette til Fiskeridirektoratets regionkontor i det aktuelle fylket innen 20. august 2007.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Kun bedrifter som er godkjent for produksjon i henhold til Mattilsynets produksjonskode nr. 2 og 4-8 kan kj&#xF8;pe r&#xE5;stoff gjennom distriktskvoteordningen.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Minimum 70&#xA0;% av r&#xE5;stoff som er mottatt gjennom distriktskvoteordningen skal bearbeides av den bedrift som kj&#xF8;per distriktskvotefangsten i f&#xF8;rste h&#xE5;nd. Som bearbeiding regnes produksjon innenfor produksjonskode nr. 2 og 4-8.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Fangsten skal landes ved kj&#xF8;pers anlegg eller bringes dit p&#xE5; en m&#xE5;te som godtas av kj&#xF8;per for fart&#xF8;yeiers regning.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Fangst tatt innenfor kvantumet avsatt til distriktskvote skal leveres fersk. Det kan likevel leveres fryst r&#xE5;stoff dersom fylkeskommunen fatter slik beslutning for sitt fylke, ett avgrenset omr&#xE5;de eller den enkelte bedrift.</article>
        <article class="legalP" id="paragraf-9-ledd-6">Fangsten kan selges til en av bedriftene i det omr&#xE5;det som er fastsatt for det enkelte fart&#xF8;y, eller bys ut til samtlige bedrifter i dette omr&#xE5;det. Gjennomsnittsprisen nevnt i &#xA7; 10 vil i disse tilfellene v&#xE6;re maksimums utbudspris. Dersom ingen av kj&#xF8;perne i det aktuelle omr&#xE5;det &#xF8;nsker &#xE5; kj&#xF8;pe til denne prisen, har fart&#xF8;yeier adgang til &#xE5; selge r&#xE5;stoffet uavhengig av bestemmelsene i denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Prisfastsetting</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Prisen for r&#xE5;stoff skal minst tilsvare gjennomsnittet av oppn&#xE5;dde priser for tilsvarende fersk torsk ved all omsetning fra kystfl&#xE5;ten eller tr&#xE5;lfl&#xE5;ten i Nordland, Troms og Finnmark de siste to uker f&#xF8;r salget finner sted. R&#xE5;stoff som er underlagt leveringsplikten for torsketr&#xE5;lere eller blir solgt innenfor samme konsern (herunder ogs&#xE5; fiskeres egenovertakelser) ekskluderes ved fastsettelse av den aktuelle gjennomsnittsprisen. Dersom det i l&#xF8;pet av en to ukers periode ikke er omsatt minimum 10 tonn som kan danne grunnlag for beregningen skal beregningen g&#xE5; tilbake i tid uke for uke til man totalt oppn&#xE5;r et kvantum p&#xE5; minimum 10 tonn torsk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av denne forskriften, straffes i henhold til lov 3. juni 1983 nr. 40 om saltvannsfiske m.v. &#xA7; 53 og lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst &#xA7; 29. P&#xE5; samme m&#xE5;te straffes medvirkning og fors&#xF8;k.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-20-685/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Denne forskriften trer i kraft straks og gjelder til og med 31. desember 2007.</article>
      </article>
    </main>
  </body>
</html>
