<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift til tvisteloven (tvistelovforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-12-21-1605</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-12-21-1605</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 13 s 1945</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1915-08-13-5/&#xA7;27</li>
            <li>lov/1982-12-17-86/&#xA7;6</li>
            <li>lov/2005-06-17-90/&#xA7;6-7</li>
            <li>lov/2005-06-17-90/&#xA7;7-2</li>
            <li>lov/2005-06-17-90/&#xA7;7-4</li>
            <li>lov/2005-06-17-90/&#xA7;8-4</li>
            <li>lov/2005-06-17-90/&#xA7;13-1</li>
            <li>lov/2005-06-17-90/&#xA7;21-10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-12-28 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1360</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Tvistelovforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift til tvisteloven (tvistelovforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 21. desember 2007 med hjemmel i lov 13. august 1915 nr. 5 om domstolene (domstolloven) &#xA7; 27, lov 17. desember 1982 nr. 86 om rettsgebyr &#xA7; 6 og lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister (tvisteloven) &#xA7; 6-7, &#xA7; 7-2, &#xA7; 7-4, &#xA7; 8-4, &#xA7; 13-1 og &#xA7; 21-10. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-12-21-1605</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift til tvisteloven (tvistelovforskriften)<ul class="tocSubUl"><li>Kapittel 1. Forliksr&#xE5;dene<ul class="tocSubUl"><li>&#xA7; 1. Forholdet mellom forliksr&#xE5;det og sekretariatet</li><li>&#xA7; 2. Godtgj&#xF8;ring til forliksr&#xE5;dets medlemmer</li><li>&#xA7; 3. Utvalg av faste m&#xF8;tefullmektiger</li></ul></li><li>Kapittel 2. Utenrettslig mekling og rettsmekling<ul class="tocSubUl"><li>&#xA7; 4. Godtgj&#xF8;ring til rettsmeklere, meklere, hjelpere, vitner mv.</li><li>&#xA7; 5. Forskudd eller sikkerhetsstillelse for utenrettslig mekler</li><li>&#xA7; 6. Sikkerhetsstillelsens omfang og form</li><li>&#xA7; 7. Domstolens utvalg av rettsmeklere</li><li>&#xA7; 8. Krav til utvalget av rettsmeklere</li><li>&#xA7; 9. Krav til rettsmekleren</li></ul></li><li>Kapittel 3. Fjernm&#xF8;ter og fjernavh&#xF8;r<ul class="tocSubUl"><li>&#xA7; 10. Gjennomf&#xF8;ring av fjernm&#xF8;te</li><li>&#xA7; 11. Gjennomf&#xF8;ring av fjernavh&#xF8;r</li><li>&#xA7; 12. Innkalling til fjernavh&#xF8;r og fjernm&#xF8;te og partenes m&#xF8;teplikt mv.</li></ul></li><li>Kapittel 4. Dekning av utgifter til tolk<ul class="tocSubUl"><li>&#xA7; 13. Dekning ved oppnevning etter domstolloven &#xA7; 135</li><li>&#xA7; 14. Utgifter til oversettelse av prosesskriv mv.</li><li>&#xA7; 15. Dekning ved oppnevning etter domstolloven &#xA7; 137</li><li>&#xA7; 16. Ikrafttredelse</li><li>&#xA7; 17. Overgangsregler</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-12-21-1605" id="dokument">
      <h1>Forskrift til tvisteloven (tvistelovforskriften)</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/KAPITTEL_1">
        <h2>Kapittel 1. Forliksr&#xE5;dene</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forholdet mellom forliksr&#xE5;det og sekretariatet</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forliksr&#xE5;det driver mekling og avsier dom i saker hvor forliksr&#xE5;det har domsmyndighet.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Sekretariatsfunksjonen for forliksr&#xE5;det utf&#xF8;res av politiet som en sivil oppgave. I lensmannsdistrikt er lensmannen sekretariat for forliksr&#xE5;det, i politistasjonsdistrikt med sivile rettspleieoppgaver er politistasjonen sekretariat for forliksr&#xE5;det, og i namsfogddistrikt er namsfogden sekretariat.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Sekretariatet skal utf&#xF8;re oppgaver og st&#xF8;ttefunksjoner som naturlig er en del av sekretariatsoppgavene for en domstol. Forliksr&#xE5;dets leder kan innenfor dette saklige omr&#xE5;det instruere sekretariatet. Typiske sekretariatsoppgaver vil v&#xE6;re:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-paragraf-1-ledd-3-punkt-1-ledd-1">&#xE5; motta forliksklager og tilsvar, herunder nedtegne muntlige forliksklager og tilsvar og veilede publikum,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-paragraf-1-ledd-3-punkt-2-ledd-1">journalf&#xF8;ring, beramming, innkalling av parter, forkynning av avgj&#xF8;relser, arkivering og tilsvarende,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-paragraf-1-ledd-3-punkt-3-ledd-1">deltakelse i forliksr&#xE5;dets m&#xF8;ter for &#xE5; ordne sakens dokumenter og renskriving av avgj&#xF8;relser og forlik,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-paragraf-1-ledd-3-punkt-4-ledd-1">&#xE5; lage utkast til frav&#xE6;rsdommer og dommer avsagt p&#xE5; grunnlag av at innklagede i tilsvar har godtatt klagerens p&#xE5;stand.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-4">Sekretariatet f&#xF8;rer regnskap for forliksr&#xE5;det og skal attestere og bes&#xF8;rge anvisning av utbetalinger til forliksr&#xE5;dets medlemmer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Godtgj&#xF8;ring til forliksr&#xE5;dets medlemmer</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Det utbetales full godtgj&#xF8;ring for hver sak der partene innkalles til m&#xF8;te i forliksr&#xE5;det. For andre saker utbetales en sjettedel av full godtgj&#xF8;ring. Full godtgj&#xF8;ring tilsvarer den offentlige sal&#xE6;rsats for advokater mv. Forliksr&#xE5;det skal uansett saksmengde hvert kalender&#xE5;r ha en minste godtgj&#xF8;ring til fordeling p&#xE5; kr 20&#xA0;000. Det utbetales ikke godtgj&#xF8;ring etter f&#xF8;rste og annet punktum f&#xF8;r dette bel&#xF8;pet er oversteget. Maksimal godtgj&#xF8;ring for forliksr&#xE5;det til fordeling er kr 600&#xA0;000 pr. kalender&#xE5;r, med mindre annet er fastsatt i medhold av tredje ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">I s&#xE6;rlige tilfeller kan det utbetales erstatning for tapt arbeidsfortjeneste mv. til forliksr&#xE5;dets medlemmer og varamedlemmer. Slik erstatning er begrenset til kr 750 pr. dag.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Departementet kan fastsette at det for enkelte forliksr&#xE5;d skal utbetales en fast &#xE5;rlig godtgj&#xF8;ring i stedet for godtgj&#xF8;ring pr. sak.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-4">Dersom forliksr&#xE5;dets medlemmer og varamedlemmer ikke er enige om noe annet, skal godtgj&#xF8;ringen etter f&#xF8;rste ledd fordeles med en halvpart til forliksr&#xE5;dets leder og en halvpart til fordeling mellom forliksr&#xE5;dets to medlemmer, eventuelt til varamedlem som deltar i behandlingen av saken. Bestemmelser om en annen fordeling av godtgj&#xF8;ringen mellom forliksr&#xE5;dets medlemmer skal oversendes forliksr&#xE5;dets sekretariat som grunnlag for anvisning etter &#xA7; 1.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Utvalg av faste m&#xF8;tefullmektiger</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Ved hvert forliksr&#xE5;d skal det v&#xE6;re et utvalg av faste m&#xF8;tefullmektiger for forliksr&#xE5;det. Medlemmene av utvalget oppnevnes av kommunen for inntil fire &#xE5;r av gangen. Antall medlemmer i utvalget m&#xE5; tilpasses saksmengden i forliksr&#xE5;det og kommunens innbyggertall. Som et minimum skal det v&#xE6;re 3 medlemmer i utvalget. I kommuner med mer enn 25&#xA0;000 innbyggere skal det v&#xE6;re minst 5 medlemmer i utvalget. Kommuner med mer enn 50&#xA0;000 innbyggere skal ha et utvalg med minst 7 medlemmer, og i kommuner med mer enn 90&#xA0;000 innbyggere skal utvalget ha minst 10 medlemmer.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Som fast m&#xF8;tefullmektig kan oppnevnes enhver person som er over 25 &#xE5;r med alminnelig god samfunnsmessig kunnskap og som godt behersker skriftlig og muntlig norsk spr&#xE5;k. Medlemmer i utvalget skal i forbindelse med oppnevningen gj&#xF8;res kjent med at de i den enkelte sak skal v&#xE6;re uavhengig av andre interesser enn partens, slik at deres handlinger ikke p&#xE5;virkes av uvedkommende hensyn, herunder egne interesser.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Maksimal godtgj&#xF8;ring til m&#xF8;tefullmektig tilsvarer maksimalsatsen for m&#xF8;tegodtgj&#xF8;ring i henhold til tvisteloven &#xA7; 6-13 f&#xF8;rste ledd bokstav c og bokstav e. Godtgj&#xF8;ringen dekkes av vedkommende part.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/KAPITTEL_2">
        <h2>Kapittel 2. Utenrettslig mekling og rettsmekling</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Godtgj&#xF8;ring til rettsmeklere, meklere, hjelpere, vitner mv.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Godtgj&#xF8;ring til rettsmekler og hjelper ved rettsmekling fastsettes etter tvisteloven &#xA7; 8-4 tredje ledd. Det samme gjelder godtgj&#xF8;ring til mekler og hjelper som oppnevnes av retten ved utenrettslig mekling etter tvisteloven &#xA7; 7-2, hvis partene, mekleren eller hjelperen krever at retten fastsetter godtgj&#xF8;ringen. Avtale om godtgj&#xF8;ring b&#xF8;r inng&#xE5;s f&#xF8;r meklingen starter.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Godtgj&#xF8;ring til vitner mv. under rettsmekling fastsettes etter lov 21. juli 1916 nr. 2 om vitnegodtgj&#xF8;relse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forskudd eller sikkerhetsstillelse for utenrettslig mekler</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Dersom en mekler eller hjelper som er oppnevnt av retten ved utenrettslig mekling etter tvisteloven &#xA7; 7-2, krever forskudd eller sikkerhet for sitt krav p&#xE5; godtgj&#xF8;ring, kan retten p&#xE5;legge partene &#xE5; stille sikkerhet for meklerens eller hjelperens krav p&#xE5; godtgj&#xF8;ring i samsvar med &#xA7; 6 med en halvpart p&#xE5; hver.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Sikkerhetsstillelsens omfang og form</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Retten skal fastsette sikkerhetsstillelsens st&#xF8;rrelse slik at den sikrer meklerens og hjelperens antatte krav p&#xE5; godtgj&#xF8;ring.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Retten skal fastsette sikkerhetsstillelsens form. Sikkerhetsstillelsen skal som hovedregel skje ved forskuddsbetaling, som retten setter en rimelig frist for. Dersom retten finner det mer hensiktsmessig, kan den beslutte at det skal stilles annen betryggende sikkerhet for kravet p&#xE5; godtgj&#xF8;ring.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Domstolens utvalg av rettsmeklere</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Enhver tingrett og lagmannsrett skal ha et utvalg av rettsmeklere. Domstollederen skal s&#xF8;rge for at utvalget opprettes, og utpeke dets medlemmer. Dersom domstollederen finner grunn til det, kan medlemmer tas ut av utvalget.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Domstoler kan ha felles utvalg av rettsmeklere. Opprettelse av felles utvalg skjer etter avtale mellom domstollederne. Blir felles utvalg opprettet, skal den ene domstolens leder v&#xE6;re ansvarlig for f&#xF8;ringen av utvalget og utpeke dets medlemmer. De &#xF8;vrige domstollederne skal likevel p&#xE5;se at utvalget oppfyller kravene i &#xA7; 8.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Domstolenes utvalg av rettsmeklere er offentlig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Krav til utvalget av rettsmeklere</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Domstolens utvalg av rettsmeklere skal sammen med domstolens egne dommere dekke domstolens samlede behov for meklere og s&#xE6;rlig fagkompetanse ved rettsmekling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Krav til rettsmekleren</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Personer som utpekes til rettens utvalg av rettsmeklere, m&#xE5; v&#xE6;re godt personlig egnet som mekler og ha kompetanse i og erfaring fra rettsmekling eller annen tilsvarende meklingssituasjon. Vedkommende m&#xE5; i tillegg ha s&#xE6;rlig innsikt innenfor fag- og livsomr&#xE5;der der domstolen har behov for fagkompetanse ved rettsmekling.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/KAPITTEL_3">
        <h2>Kapittel 3. Fjernm&#xF8;ter og fjernavh&#xF8;r</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av fjernm&#xF8;te</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Fjernm&#xF8;ter gjennomf&#xF8;res ved at de akt&#xF8;rene som ikke er fysisk til stede i domstolen, deltar i rettsm&#xF8;tet ved bruk av telefon, videokonferanseteknikk eller annen teknisk innretning fra det stedet der vedkommende er p&#xE5;lagt &#xE5; befinne seg.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">N&#xE5;r hele eller deler av hovedforhandlingen holdes som fjernm&#xF8;te, skal deltakelse fortrinnsvis skje fra domstol, politikammer, lensmannskontor eller advokatkontor. Deltakelse kan ogs&#xE5; foreg&#xE5; fra sykehus, sykehjem, pleiehjem eller aldershjem dersom det er n&#xF8;dvendig av helsemessige &#xE5;rsaker og finnes hensiktsmessig. N&#xE5;r retten finner det ubetenkelig, kan deltakelse skje fra annet sted.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">F&#xF8;r retten treffer beslutning om fjernm&#xF8;te, b&#xF8;r partene gis anledning til &#xE5; uttale seg.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">De alminnelige reglene om rettsm&#xF8;ter gjelder tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av fjernavh&#xF8;r</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Fjernavh&#xF8;r skjer ved bildeavh&#xF8;r av akt&#xF8;rene som ikke er fysisk til stede i rettsm&#xF8;tet. Er utstyr for bildeavh&#xF8;r ikke tilgjengelig, kan det i stedet foretas lydavh&#xF8;r hvis vilk&#xE5;rene for fjernavh&#xF8;r ellers er oppfylt, jf. tvisteloven &#xA7; 21-10. Retten bestemmer hvor avh&#xF8;ret skal foretas.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Retten kan p&#xE5; samme vilk&#xE5;r som i tvisteloven &#xA7; 21-10 f&#xF8;rste ledd beslutte at bruk av tolk i avh&#xF8;r kan skje ved hjelp av fjernm&#xF8;teteknologi.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">F&#xF8;r retten treffer beslutning om fjernavh&#xF8;r, b&#xF8;r partene gis anledning til &#xE5; uttale seg.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Innkalling til fjernavh&#xF8;r og fjernm&#xF8;te og partenes m&#xF8;teplikt mv.</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Reglene om innkalling av parter, vitner og sakkyndige, samt deres m&#xF8;te- og forklaringsplikt, gjelder tilsvarende ved fjernavh&#xF8;r og fjernm&#xF8;te, jf. tvisteloven kapittel 13, 23, 24 og 25.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Retten kan beslutte at partene skal ta med legitimasjon. Et p&#xE5;legg om &#xE5; ta med legitimasjon skal fremg&#xE5; av innkallingen.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">En part som m&#xF8;ter p&#xE5; oppgitt sted for fjernm&#xF8;tet, skal anses &#xE5; ha m&#xF8;tt til rettsm&#xF8;tet.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Ved fjernm&#xF8;ter kan partens prosessfullmektig delta i rettsm&#xF8;tet i domstolen eller sammen med parten p&#xE5; oppgitt sted for fjernm&#xF8;tet, med mindre retten finner det betenkelig at advokaten ikke m&#xF8;ter sammen med parten p&#xE5; oppgitt sted for fjernm&#xF8;tet. Dersom advokaten m&#xF8;ter i domstolen, skal det legges til rette for at han kan kontakte parten for fortrolige samtaler.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/KAPITTEL_4">
        <h2>Kapittel 4. Dekning av utgifter til tolk</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Dekning ved oppnevning etter domstolloven &#xA7; 135</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">N&#xE5;r retten i medhold av domstolloven &#xA7; 135 har funnet det n&#xF8;dvendig med bruk av tolk fordi en eller flere av partene ikke kan norsk, dekkes utgiftene til tolk av det offentlige, s&#xE5;fremt parten er norsk statsborger eller utenlandsk statsborger med fast bopel i Norge.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">N&#xE5;r retten har funnet det n&#xF8;dvendig med bruk av tolk fordi ett eller flere av vitnene eller sakkyndige ikke kan norsk, eller fordi en eller flere av partene ikke kan norsk og er utenlandsk statsborger uten fast bopel i Norge, dekkes utgiftene til tolk av det offentlige n&#xE5;r retten finner det rimelig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Utgifter til oversettelse av prosesskriv mv.</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Utgifter til oversettelse av prosesskriv, bilag eller skriftlig bevis som er p&#xE5;l&#xF8;pt etter bestemmelsene i domstolloven &#xA7; 136, dekkes av det offentlige etter reglene i &#xA7; 13 f&#xF8;rste og annet ledd.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Dekkes utgiftene til tolk av det offentlige fordi en eller flere av partene ikke kan norsk, b&#xE6;rer det offentlige ogs&#xE5; utgiftene med &#xE5; f&#xE5; avgj&#xF8;relsen som avslutter saken oversatt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Dekning ved oppnevning etter domstolloven &#xA7; 137</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Oppnevner retten tolk i medhold av domstolloven &#xA7; 137 fordi en part, et vitne eller en sakkyndig er betydelig tale- eller h&#xF8;rselshemmet, dekker det offentlige utgiftene til tolk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Forskriften trer i kraft 1. januar 2008.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-21-1605/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Overgangsregler</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Denne forskriften gjelder for saker som:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-5-ledd-1-punkt-1-ledd-1">er brakt inn for forliksr&#xE5;det etter 31. desember 2007,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-5-ledd-1-punkt-2-ledd-1">er brakt inn for tingretten etter 31. desember 2007,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-5-ledd-1-punkt-3-ledd-1">er brakt inn for annen f&#xF8;rsteinstansdomstol eller namsmyndighet etter 31. desember 2007,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-5-ledd-1-punkt-4-ledd-1">er anket eller begj&#xE6;rt overpr&#xF8;vd etter 31. desember 2007,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-5-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-paragraf-5-ledd-1-punkt-5-ledd-1">blir begj&#xE6;rt gjen&#xE5;pnet etter 31. desember 2007.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-2">Denne forskriften gjelder for tvister som er reist under tvangsfullbyrdelse eller bobehandling etter 31. desember 2007.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-3">Opphever retten en avgj&#xF8;relse etter 31. desember 2007, skal en fortsatt behandling skje etter denne forskriften n&#xE5;r ikke retten selv opptar saken til hovedforhandling etter tvistem&#xE5;lsloven &#xA7; 388.</article>
        </article>
      </section>
    </main>
  </body>
</html>
