<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om fors&#xF8;ksordning med rettsmekling for jordskifterettene.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-01-22-80</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-01-22-80</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 2 s 277</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-04-01 &#x2013; 2012-03-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1979-12-21-77/&#xA7;89b</li>
            <li>forskrift/2006-05-12-530</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-01-26</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0080</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om rettsmekling for jordskifterettene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om fors&#xF8;ksordning med rettsmekling for jordskifterettene.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruks- og matdepartementet 22. januar 2007 med hjemmel i lov 21. desember 1979 nr. 77 om jordskifte o.a. (jordskifteloven) &#xA7; 89b, jf. delegeringsvedtak 12. mai 2006 nr. 530.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-01-22-80</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om fors&#xF8;ksordning med rettsmekling for jordskifterettene.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Beslutning om rettsmekling</li><li>&#xA7; 3. Rettsmekler</li><li>&#xA7; 4. Gjennomf&#xF8;ring av rettsmekling</li><li>&#xA7; 5. Rettsmeklerens oppgaver</li><li>&#xA7; 6. Forlik</li><li>&#xA7; 7. Behandling dersom enighet ikke oppn&#xE5;s</li><li>&#xA7; 8. Godtgj&#xF8;relse til rettsmekler, sakkyndige, vitner mv.</li><li>&#xA7; 9. Forskudd p&#xE5; og fordeling av utgifter ved rettsmekling</li><li>&#xA7; 10. Rapportering</li><li>&#xA7; 11. Ikrafttredelse m.m.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-01-22-80" id="dokument">
      <h1>Forskrift om fors&#xF8;ksordning med rettsmekling for jordskifterettene.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Fors&#xF8;ksordningen om rettsmekling i medhold av jordskifteloven (jskl.) &#xA7; 89b omfatter alle jordskifteretter.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Fors&#xF8;ksordningen omfatter saker etter jskl. &#xA7; 88 og &#xA7; 88a krevd etter 1. april 2007. Er partene enige om det, kan rettsmekling etter disse bestemmelser ogs&#xE5; gjennomf&#xF8;res for slike saker som er innkommet til jordskifteretten f&#xF8;r dette tidspunktet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Beslutning om rettsmekling</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">S&#xE5; snart alle parter er gjort kjent med kravet og ellers snarest, skal den jordskiftedommer som forbereder saken, vurdere om det skal foretas rettsmekling. F&#xF8;r rettsmekling besluttes, skal partene gis adgang til &#xE5; uttale seg. N&#xE5;r jordskiftedommeren finner det hensiktsmessig, kan det likevel innkalles til rettsmekling uten at partene har uttalt seg om sp&#xF8;rsm&#xE5;let.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Ved avgj&#xF8;relsen av om det skal foretas rettsmekling i saken, skal det bl.a. legges vekt p&#xE5; om partene samtykker i rettsmekling, hvilken utsikt det er for at rettsmeklingen kan f&#xF8;re til forlik, i hvilken utstrekning rettsmeklingen kan f&#xF8;re til en forenkling av saken selv om den ikke f&#xF8;rer til forlik og om styrkeforholdet mellom partene eller kostnadene gj&#xF8;r rettsmekling betenkelig.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Jordskifterettens beslutning om rettsmekling kan ikke p&#xE5;kj&#xE6;res.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Rettsmekler</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Rettsmeklingen skal foretas av forberedende jordskiftedommer, en av de &#xF8;vrige dommerne ved jordskifteretten eller av en annen person med innsikt i rettsmekling og/eller de punkter saken reiser. Bare unntaksvis b&#xF8;r det oppnevnes en rettsmekler som ikke partene godtar. Rettens beslutninger etter denne bestemmelse kan ikke p&#xE5;kj&#xE6;res.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Med partenes samtykke kan det oppnevnes medhjelper til rettsmekleren. Medhjelper skal ha innsikt i rettsmekling og/eller de punkter saken reiser.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Jordskifterettens leder kan utarbeide lister over personer utenfor jordskifteretten som kan v&#xE6;re aktuelle rettsmeklere.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av rettsmekling</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Rettsmeklingen foreg&#xE5;r utenfor rettsm&#xF8;ter. Rettsmekleren/medhjelper bestemmer selv fremgangsm&#xE5;ten for rettsmeklingen, f.eks. om det skal holdes meklingsm&#xF8;ter med partene hver for seg eller samlet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Rettsmekleren f&#xF8;rer en protokoll for meklingsm&#xF8;tene som skal angi navn p&#xE5; jordskifterett, tiden og stedet for meklingsm&#xF8;tet, sakens nummer, meklers/medhjelpers, partenes og prosessfullmektigenes navn, om partene m&#xF8;ter personlig og eventuelt hvem som m&#xF8;ter for dem. Dersom det er avh&#xF8;rt vitner eller sakkyndige, skal ogs&#xE5; dette nedtegnes. Protokollen skal kort opplyse om utfallet av meklingen. Protokollen oppbevares i sakens dokumenter.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Rettsmekleren bestemmer om og i tilfelle i hvilket omfang bevisf&#xF8;rsel skal skje under rettsmeklingen. Bevisf&#xF8;rsel finner ikke sted uten samtykke av partene og den som i tilfelle m&#xE5; fremlegge bevis eller gi forklaring.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Rettsmekleren, partene og prosessfullmektigene har taushetsplikt tilsvarende tvistem&#xE5;lsloven &#xA7; 284.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Rettsmeklerens oppgaver</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Rettsmekler skal gjennom meklingen fors&#xF8;ke &#xE5; forlike partene. Rettsmekleren kan komme med forslag til l&#xF8;sning av hele eller deler av saken. Rettsmekleren skal underrette jordskifteretten om utfallet av meklingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Forlik</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Hvis partene kommer til enighet, kan forliket inng&#xE5;s som rettsforlik. Det m&#xE5; settes rettsm&#xF8;te ledet av en jordskiftedommer til inng&#xE5;else av rettsforlik.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Hvis partene kommer til enighet, kan forliket inng&#xE5;s som rettsfastsettende vedtak. Jordskifteretten s&#xF8;rger for videre behandling av rettsfastsettende vedtak i tr&#xE5;d med bestemmelsene i jskl. &#xA7; 17a, fjerde og femte ledd. Er partene enige om det, kan det ogs&#xE5; i forliket fastsettes at jordskifteretten ikke skal merke, m&#xE5;le opp eller kartfeste grenser som er fastsatt i forliket.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Forlik inng&#xE5;tt i rettsmekling er offentlige. Jordskifteretten skal s&#xF8;rge for rapportering til ansvarlig kartmyndighet vedr&#xF8;rende grenser mv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Behandling dersom enighet ikke oppn&#xE5;s</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Dersom det ikke oppn&#xE5;s forlik under rettsmeklingen, kan den jordskiftedommer som har v&#xE6;rt mekler, bare delta i den videre behandling av saken dersom jordskiftedommeren finner det ubetenkelig og partene ikke &#xF8;nsker at det skal skje et skifte av jordskiftedommer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse til rettsmekler, sakkyndige, vitner mv.</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">En rettsmekler eller medhjelper som ikke er dommer eller tjenestemann ved jordskifteretten, skal ha en godtgj&#xF8;relse som fastsettes av jordskifteretten. Med mindre jordskifteretten, rettsmekleren og partene er blitt enige om annen godtgj&#xF8;relse, fastsettes godtgj&#xF8;relsen etter satsene for fri sakf&#xF8;rsel, jf. forskrift 3. desember 1997 nr. 1441 om sal&#xE6;r fra det offentlige til advokater m.v.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Godtgj&#xF8;relsen til eventuelle sakkyndige fastsettes etter satsene for fri sakf&#xF8;rsel, jf. forskrift 3. desember 1997 nr. 1441 om sal&#xE6;r fra det offentlige til advokater m.v., og for vitner mv. etter lov 21. juli 1916 nr. 2 om vitnegodtgj&#xF8;relse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Forskudd p&#xE5; og fordeling av utgifter ved rettsmekling</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Partene dekker hver sin like del av eventuelle utgifter til rettsmeklingen. Hvis partene kommer til enighet under rettsmeklingen, kan en annen fordeling avtales. Partene kan avtale at retten skal fastsette utgiftsfordelingen ut fra utfallet av meklingen. En slik fastsettelse kan ikke p&#xE5;kj&#xE6;res.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Hvis partene kommer til enighet, b&#xE6;rer hver av partene sine egne saksomkostninger dersom annet ikke er avtalt. Partene kan avtale at retten fastsetter fordelingen, jf. tvistem&#xE5;lsloven &#xA7; 175 fjerde ledd.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Dersom det ikke oppn&#xE5;s forlik under rettsmeklingen, fastsettes saksomkostningene knyttet til rettsmeklingen sammen med sakens samlede kostnader, og fordeles etter reglene i jordskifteloven kapittel 8.</article>
        <article class="legalP" id="paragraf-9-ledd-4">N&#xE5;r rettsmekling er besluttet, skal den som har krevd saken eventuelt innbetale et forskudd for utgifter til rettsmekling. Betales ikke forskuddet innen en frist som retten har satt, skal kravet avvises, jf. tvistem&#xE5;lsloven &#xA7; 170.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Rapportering</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Landbruks- og matdepartementet fastsetter hvordan jordskifterettene, skal rapportere.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-22-80/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse m.m.</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft 1. april 2007 med virketid fram til 31. mars 2012.</article>
      </article>
    </main>
  </body>
</html>
