<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om plantevernmidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-06-23-809</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-06-23-809</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 7 s 978</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-06-23</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-07-26-1138</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-07-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0609</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om plantevernmidler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om plantevernmidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruks- og matdepartementet 23. juni 2007 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9 og &#xA7; 10 jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-06-23-809</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om plantevernmidler<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-06-23-809" id="dokument">
      <h1>Forskrift om endring i forskrift om plantevernmidler</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-23-809/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 26. juli 2004 nr. 1138 om plantevernmidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Godkjenningen for makrobiologiske preparater gjelder for et tidsrom p&#xE5; 10 &#xE5;r. For &#xF8;vrige preparater gjelder godkjenningen i 5 &#xE5;r dersom annet ikke blir bestemt n&#xE5;r godkjenningen blir gitt.</article>
        <article class="defaultP" margin-top="true">Vedlegg 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 2. Milj&#xF8;faremerking</span>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Generelt</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Kravene og kriteriene for milj&#xF8;faremerking (sikkerhetssetninger) i dette vedlegget kommer i tillegg til de som er angitt i forskrift 16. juli 2002 nr. 1139 om klassifisering og merking av farlige kjemikalier (merkeforskriften). Egne sikkerhetssetninger for plantevernmidler er n&#xF8;dvendig fordi de har et bruksomr&#xE5;de og en bruksm&#xE5;te som skiller seg fra mange andre kjemikalier. Det er ogs&#xE5; et spesielt behov for egne sikkerhetssetninger for terrestrisk milj&#xF8;. All milj&#xF8;faremerking skal i utgangspunktet baseres p&#xE5; det virksomme stoffets eller preparatets iboende egenskaper. Imidlertid gjelder ikke kravet om merking i tilfeller hvor det kan dokumenteres at bruk ikke medf&#xF8;rer eksponeringsfare.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Mobilitet i jord</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Stoffer som er mobile i jord og som dermed potensielt kan f&#xF8;re til grunnvannsforurensing skal merkes for dette. Et preparat skal merkes med sikkerhetssetningen &#xAB;kan for&#xE5;rsake grunnvannsforurensing&#xBB; dersom f&#xF8;lgende punkter er oppfylt for det virksomme stoffet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1">Verdier i grunnvannsmodellen SCI-Grow over 100.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Preparatet kan ogs&#xE5; merkes dersom det nasjonale programmet for Jord- og vannoverv&#xE5;king (JOVA) eller modellsimuleringer indikerer lekkasje av virksomt stoff eller nedbrytningsprodukter til grunnvann.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-3">Dersom ekspertvurderinger vurderer lekkasjefaren som spesielt stor i bestemte jordtyper, b&#xF8;r dette f&#xF8;yes til grunnvannssetningen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Terrestriske organismer</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">3.1</span>
          <span class="miscHeadline">
            <i>Meitemark</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Preparater kan merkes &#xAB;Giftig for meitemark&#xBB; dersom LC<sub>50</sub> for preparat, virksomt stoff eller eventuelle nedbrytningsprodukter er lavere enn 100 mg/kg. Preparater kan ogs&#xE5; merkes dersom en risikovurdering viser h&#xF8;y milj&#xF8;risiko. Beregning av TER (Toksisitet Eksponerings Ratio) gj&#xF8;res i henhold til internasjonalt aksepterte retningslinjer og fremkommer ved &#xE5; dele giftighet (LC<sub>50</sub> ) p&#xE5; eksponering (her PEC<sub>jord</sub> dvs. konsentrasjonen i jord). Terskelverdi p&#xE5; 10 gjelder for akutt TER (14d LC<sub>50</sub> /PEC<sub>jord</sub> ), og 5 for langtids TER (NOEC fra reproduksjonstesten/PEC<sub>jord</sub> ). Dersom TER blir lavere enn disse verdiene skal preparatet merkes &#xAB;Giftig for meitemark&#xBB;.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">3.2.</span>
          <span class="miscHeadline">
            <i>Bier</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Preparater som er giftige for bier etter disse kriteriene skal merkes med f&#xF8;lgende sikkerhetssetning: &#xAB;Giftig for bier&#xBB;. Disse preparatene skal ogs&#xE5; ha biesymbol i advarselsfeltet. Preparater skal merkes dersom akutt oral eller kontakt giftighet (LD<sub>50</sub> eller LC<sub>50</sub> ) for preparat, virksomt stoff eller evt. nedbrytningsprodukter er mindre eller lik 11 &#x3BC;g pr. bie, eller hvis farekvotienten Q<sub>h</sub> &gt; 50. Farekvotienten, Q<sub>h</sub> for bier defineres som dose (g/ha) delt p&#xE5; henholdsvis oral- eller kontaktgiftighet. Et preparat kan ogs&#xE5; merkes selv om det bare gir effekter p&#xE5; bielarver.</article>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-2">Under bruksrettledningen kan f&#xF8;lgende setninger st&#xE5; uthevet dersom dette er aktuelt ut i fra bruksomr&#xE5;de (gjelder ikke for hobbypreparater): &#xAB;Preparatet m&#xE5; ikke brukes p&#xE5; eller over blomstrende vegetasjon i den tid av d&#xF8;gnet som pollinerende insekter flyr (kl. 0400 til kl. 2300 dersom temperaturen overskrider 10 &#xB0;C, eller kl. 0600 til kl. 2200 dersom temperaturen ikke overskrider 10 &#xB0;C)&#xBB;.</article>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-3">For biegiftige plantevernmidler som er dokumentert persistente brukes bare setningen: &#xAB;Preparatet m&#xE5; ikke brukes p&#xE5; eller over blomstrende vegetasjon&#xBB;.</article>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-4">Med blomstrende vegetasjon menes frukttr&#xE6;r, b&#xE6;rbusker, fr&#xF8;kulturer, ugras og andre planter med blomster som tiltrekker bier og andre pollinerende insekter.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">3.3.</span>
          <span class="miscHeadline">
            <i>Insekter og andre leddyr</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Preparater skal merkes hvis relevant dosering gir effekt p&#xE5; de testede organismene. Det er fortrinnsvis resultater fra fors&#xF8;k med den doseringen som ligger n&#xE6;rmest hva som er anbefalt i Norge som skal vektlegges ved merking. Dersom det kun er levert fors&#xF8;k med dosering som er vesentlig h&#xF8;yere enn den som benyttes i Norge, m&#xE5; det vurderes i det enkelte tilfellet om det skal merkes.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-2">Preparatet som gir mer enn 50&#xA0;% reduksjon i reproduksjon eller overlevelse i laboratoriestudier merkes med f&#xF8;lgende sikkerhetssetning &#xAB;Giftig for insekter&#xBB;.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-3">Denne merkingen kan frafalles dersom utvidede laboratoriestudier eller feltstudier viser at preparatet ikke vil ha denne effekten ved normal bruk/dosering.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-4">Dersom preparatet er giftig b&#xE5;de for bier og andre insekter, benyttes f&#xF8;lgende kombinasjonssetning: &#xAB;Giftig for bier og andre insekter&#xBB;.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">3.4.</span>
          <span class="miscHeadline">
            <i>Fugler</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Preparater skal merkes &#xAB;Giftig for fugl&#xBB; dersom LC<sub>50</sub> (diett) for preparat, virksomt stoff eller nedbrytningsprodukter er lavere enn 500 mg/kg f&#xF8;de eller LD<sub>50</sub> (akutt oral) er lavere enn 50 mg/kg kroppsvekt, og/eller dersom TER akutt eller diett (LC eller LD<sub>50</sub> delt p&#xE5; eksponering i f&#xF8;den) er mindre enn 10, eller TER for langtidsstudier (NOEC delt p&#xE5; eksponering i f&#xF8;den) er mindre enn 5.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Akvatiske organismer</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1">Merking for preparater som kan v&#xE6;re milj&#xF8;farlige for akvatiske organismer skal merkes i henhold til forskrift 16. juli 2002 nr. 1193 om klassifisering og merking av farlige kjemikalier. Preparatstudier skal brukes dersom de er av akseptabel kvalitet. I tillegg skal det angis en egen sikkerhetssetning som anviser en sikkerhetssone til vann med f&#xF8;lgende tekst p&#xE5; etiketten: &#xAB;M&#xE5; ikke brukes n&#xE6;rmere vannf&#xF8;rende gr&#xF8;fter, bekker, dammer eller st&#xF8;rre vannforekomster enn (x antall) meter&#xBB;.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-2">Ved fastsettelse av sikkerhetssonen utf&#xF8;res en risikovurdering hvor det tas hensyn til dosering av virksomt stoff og kultur (h&#xF8;yden p&#xE5; kulturen er en avgj&#xF8;rende faktor for spr&#xF8;yteavdrift). Fastsettelse av sikkerhetssonen utf&#xF8;res ved at man f&#xF8;rst beregner spr&#xF8;ytedrift i henhold til internasjonalt akseptable retningslinjer (Rautmann et al. 2001). Deretter beregnes TER for de aktuelle sonene (5, 10, 20 og 30 meter) og for den mest f&#xF8;lsomme av de testede akvatiske organismene. Sikkerhetssonen fastsettes slik at en overholder kravet om at TER er mindre enn 100 for akutte effekter eller TER er mindre enn 10 for kroniske effekter. &#xD8;vre grense for sikkerhetssone er satt til 30 meter. Da spr&#xF8;yteavdrift vil variere fra kultur til kultur, er det ofte hensiktsmessig &#xE5; differensiere sonen avhengig av kultur.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-3">Preparater som kun er godkjent for bruk i veksthus, hobbypreparater, samt beisemidler og plantevernmidler i granulatform (granulater) skal ogs&#xE5; merkes for akvatisk giftighet, men sikkerhetssoner til vann skal ikke angis p&#xE5; etiketten. For granulater med spesielt h&#xF8;y giftighet og risiko for overflateavrenning kan standard sikkerhetssone p&#xE5; 10 meter benyttes.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">5.</span>
          <span class="miscHeadline">
            <i>Liste over egne sikkerhetssetninger for plantevernmidler:</i>
          </span>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-1-punkt-9-punkt-1">
                <article class="legalP" id="kapittel-1-punkt-9-punkt-1-ledd-1">Kan for&#xE5;rsake grunnvannsforurensning</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-1-punkt-9-punkt-2">
                <article class="legalP" id="kapittel-1-punkt-9-punkt-2-ledd-1">Giftig for meitemark</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-1-punkt-9-punkt-3">
                <article class="legalP" id="kapittel-1-punkt-9-punkt-3-ledd-1">Giftig for bier</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-1-punkt-9-punkt-4">
                <article class="legalP" id="kapittel-1-punkt-9-punkt-4-ledd-1">Giftig for insekter</article>
              </article>
            </li>
            <li data-li-identifier="5." data-name="5.">
              <article class="listArticle" id="kapittel-1-punkt-9-punkt-5">
                <article class="legalP" id="kapittel-1-punkt-9-punkt-5-ledd-1">Giftig for bier og andre insekter</article>
              </article>
            </li>
            <li data-li-identifier="6." data-name="6.">
              <article class="listArticle" id="kapittel-1-punkt-9-punkt-6">
                <article class="legalP" id="kapittel-1-punkt-9-punkt-6-ledd-1">Giftig for fugl</article>
              </article>
            </li>
            <li data-li-identifier="7." data-name="7.">
              <article class="listArticle" id="kapittel-1-punkt-9-punkt-7">
                <article class="legalP" id="kapittel-1-punkt-9-punkt-7-ledd-1">M&#xE5; ikke brukes n&#xE6;rmere vannf&#xF8;rende gr&#xF8;fter, bekker, dammer eller st&#xF8;rre vannforekomster enn (x antall) meter.</article>
              </article>
            </li>
          </ul>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-06-23-809/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
