<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om gjennomf&#xF8;ring av utf&#xF8;rselsreguleringen for strategiske varer, tjenester og teknologi</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-07-04-994</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-07-04-994</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 9 s 1269</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-07-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1989-01-10-51</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1987-12-18-93</li>
            <li>forskrift/1987-12-18-967</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-08-28 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0799</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om utf&#xF8;rselsregulering</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om gjennomf&#xF8;ring av utf&#xF8;rselsreguleringen for strategiske varer, tjenester og teknologi</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Utenriksdepartementet 4. juli 2007 med hjemmel i lov 18. desember 1987 nr. 93 om kontroll med eksport av strategiske varer, tjenester og teknologi m.v., jf. delegeringsvedtak 18. desember 1987 nr. 967.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-07-04-994</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om gjennomf&#xF8;ring av utf&#xF8;rselsreguleringen for strategiske varer, tjenester og teknologi<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-07-04-994" id="dokument">
      <h1>Forskrift om endring i forskrift om gjennomf&#xF8;ring av utf&#xF8;rselsreguleringen for strategiske varer, tjenester og teknologi</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-07-04-994/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 10. januar 1989 nr. 51 om gjennomf&#xF8;ring av utf&#xF8;rselsreguleringen for strategiske varer, tjenester og teknologi gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Uten hensyn til Utenriksdepartementets lister er det lisensplikt for utf&#xF8;rsel av enhver vare, teknologi og tjenesteytelse der eksport&#xF8;ren er kjent med eller har grunn til &#xE5; forst&#xE5; at varen, teknologien eller tjenesten er eller kan v&#xE6;re ment, helt eller delvis, for bruk i forbindelse med utvikling, produksjon, h&#xE5;ndtering, drift, vedlikehold, lagring, deteksjon, identifikasjon eller spredning av kjemiske, biologiske eller kjernefysiske v&#xE5;pen eller andre kjernefysiske sprenglegemer. Tilsvarende regler gjelder i forbindelse med utvikling, produksjon, vedlikehold eller lagring av missiler som kan levere slike v&#xE5;pen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1 bokstav i skal lyde:<ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">Handel, formidling eller annen bistand ved salg av de milit&#xE6;re varer og teknologi som omfattes av liste I fra et fremmed land til et annet, er ikke tillatt uten tillatelse fra Utenriksdepartementet. Tilsvarende gjelder ved formidling av varer oppf&#xF8;rt p&#xE5; Utenriksdepartementets liste II, samt for tilh&#xF8;rende teknologi og tjenesteytelse der det er kjent eller grunn til &#xE5; forst&#xE5;, at varen, teknologien eller tjenesten er eller kan v&#xE6;re ment, helt eller delvis, for bruk i forbindelse med utvikling, produksjon, h&#xE5;ndtering, drift, vedlikehold, lagring, deteksjon, identifikasjon eller spredning av kjemiske, biologiske eller kjernefysiske v&#xE5;pen eller andre kjernefysiske sprenglegemer, og i forbindelse med utvikling, produksjon, vedlikehold eller lagring av missiler som kan levere slike v&#xE5;pen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 bokstav i skal lyde:<ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">Utf&#xF8;rsel fra norsk forsvarsmyndighet, forutsatt at eiendomsretten til varen ikke overf&#xF8;res og varen skal benyttes av norske styrker i utlandet eller mottakeren er forsvarsmyndighet i NATO- eller EU-land. Unntaket gjelder ogs&#xE5; for varer som norsk forsvarsmyndighet sender ut for reparasjon, vedlikehold, oppdatering eller lignende, med retur til Norge. I henhold til disse unntaksbestemmelsene skal forsvarsmyndigheten hvert &#xE5;r, innen 15. februar, sende rapport til Utenriksdepartementet om all utf&#xF8;rsel som nevnt ovenfor foretatt i l&#xF8;pet av det foreg&#xE5;ende kalender&#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 ny bokstav j skal lyde:<ul class="defaultList"><li data-li-identifier="j." data-name="j."><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">milit&#xE6;rt materiell som beskrevet p&#xE5; liste I og som eies av et NATO-lands eller et EU-lands forsvarsmyndighet, og som returneres til utlandet etter &#xE5; ha v&#xE6;rt midlertidig innf&#xF8;rt til Norge i forbindelse med &#xF8;velse eller trening.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-07-04-994/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
