<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskudd fra Svalbards milj&#xF8;vernfond</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-04-30-599</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-04-30-599</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 6 s 859</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-04-30</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-06-15-79/&#xA7;98</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0489</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskudd fra Svalbards milj&#xF8;vernfond</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskudd fra Svalbards milj&#xF8;vernfond</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Milj&#xF8;verndepartementet 30. april 2007 med hjemmel i lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven) &#xA7; 98 og Stortingets budsjettvedtak for 2007.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-04-30-599</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskudd fra Svalbards milj&#xF8;vernfond<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l med fondet og bruken av fondets midler</li><li>&#xA7; 2. M&#xE5;lgruppe</li><li>&#xA7; 3. Kunngj&#xF8;ring</li><li>&#xA7; 4. Krav til s&#xF8;knaden</li><li>&#xA7; 5. Behandling av s&#xF8;knadene</li><li>&#xA7; 6. Informasjon til s&#xF8;kere om resultatet av behandlingen</li><li>&#xA7; 7. Utbetalingsplan for tilskudd</li><li>&#xA7; 8. Krav til rapportering og regnskap fra mottaker av tilskudd</li><li>&#xA7; 9. Kontroll med mottaker av tilskudd</li><li>&#xA7; 10. Tilbakebetaling av utbetalt tilskudd</li><li>&#xA7; 11. Ikrafttredelse</li><li>Kommentarer til de enkelte paragrafene</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-04-30-599" id="dokument">
      <h1>Forskrift om tilskudd fra Svalbards milj&#xF8;vernfond</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l med fondet og bruken av fondets midler</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Fondet skal nyttes til beste for milj&#xF8;et p&#xE5; Svalbard ved &#xE5; bidra til at det settes i verk tiltak for &#xE5; beskytte naturmilj&#xF8; og kulturminner p&#xE5; &#xF8;ygruppen i samsvar med svalbardmilj&#xF8;loven &#xA7; 98 og fondets vedtekter. Fondets midler skal bidra til &#xE5; sikre at Svalbards s&#xE6;rpregede villmarksnatur bevares som grunnlag for opplevelse, kunnskap, og verdiskaping. Fondet skal arbeide for &#xE5; initiere og stimulere gode prosjekter og tiltak som har til form&#xE5;l &#xE5; ivareta de h&#xF8;ye milj&#xF8;m&#xE5;l som er satt for Svalbard.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Fondets midler kan bare brukes til tiltak p&#xE5; Svalbard som har til form&#xE5;l &#xE5; beskytte milj&#xF8;et. Det kan brukes til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-2-punkt-1"><article class="legalP" id="paragraf-1-ledd-2-punkt-1-ledd-1">unders&#xF8;kelser og tiltak for &#xE5; kartlegge og overv&#xE5;ke milj&#xF8;tilstanden, &#xE5;rsaker til milj&#xF8;p&#xE5;virkning og milj&#xF8;virkninger av virksomhet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-2-punkt-2"><article class="legalP" id="paragraf-1-ledd-2-punkt-2-ledd-1">gjenoppretting av milj&#xF8;tilstanden,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-1-ledd-2-punkt-3"><article class="legalP" id="paragraf-1-ledd-2-punkt-3-ledd-1">tilskudd til skj&#xF8;tsel, vedlikehold og granskning etter svalbardmilj&#xF8;loven &#xA7; 21 og &#xA7; 44 tredje ledd og &#xA7; 45 s&#xE5; langt dette ikke kan ventes dekket av den ansvarlige eller eier,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-1-ledd-2-punkt-4"><article class="legalP" id="paragraf-1-ledd-2-punkt-4-ledd-1">informasjons-, oppl&#xE6;rings- og tilretteleggingstiltak.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-1-ledd-3">Sekretariatet for fondet er lagt til Sysselmannen p&#xE5; Svalbard, jf. vedtekter for Svalbards milj&#xF8;vernfond &#xA7; 8.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">M&#xE5;lgruppe</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">S&#xF8;kere om tilskudd fra Svalbards milj&#xF8;vernfond kan v&#xE6;re private rettssubjekt, frivillige organisasjoner og offentlige virksomheter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kunngj&#xF8;ring av tilskuddsmidlene skal finne sted i Svalbardposten. Etter styrets beslutning kan kunngj&#xF8;ring ogs&#xE5; finne sted i andre egnede media.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Av kunngj&#xF8;ringen m&#xE5; det framg&#xE5; at personer og virksomheter som faller inn under forskriften &#xA7; 2 kan s&#xF8;ke om midler til tiltak som h&#xF8;rer under forskriften &#xA7; 1. Kunngj&#xF8;ringen m&#xE5; ogs&#xE5; angi andre krav til s&#xF8;knaden, jf. forskriften &#xA7; 4, og s&#xF8;knadsfrist.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til s&#xF8;knaden</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">S&#xF8;knaden skal v&#xE6;re undertegnet av den som st&#xE5;r ansvarlig for gjennomf&#xF8;ring av tiltaket det s&#xF8;kes om midler til. Navn, adresse og telefonnummer for vedkommende m&#xE5; framg&#xE5; av s&#xF8;knaden. For norske virksomheter skal organisasjonsnummer oppgis. Det m&#xE5; oppgis bankkontonummer som tilskuddet skal overf&#xF8;res til.</article>
        <article class="legalP" id="paragraf-4-ledd-2">S&#xF8;knaden m&#xE5; inneholde en beskrivelse av form&#xE5;let med tiltaket og en tilstrekkelig utfyllende beskrivelse av tiltaket eller gjennomf&#xF8;ringen av det, samt framdriftsplan.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Ved s&#xF8;knader som gjelder tiltak av komplisert teknisk eller annen faglige art, m&#xE5; det godtgj&#xF8;res at s&#xF8;ker har n&#xF8;dvendig kompetanse til &#xE5; gjennomf&#xF8;re tiltaket.</article>
        <article class="legalP" id="paragraf-4-ledd-4">S&#xF8;knaden m&#xE5; inneholde et realistisk kostnadsoverslag for gjennomf&#xF8;ring av tiltaket, en finansieringsplan og s&#xF8;knadssum. Disse m&#xE5; eventuelt periodiseres dersom gjennomf&#xF8;ringen av tiltaket strekker seg over mer enn et &#xE5;r. Sysselmannen fastsetter n&#xE6;rmere krav til spesifikasjon av kostnadene ved tiltakene som det s&#xF8;kes om midler til. Dersom det i finansieringsplanen forutsettes bidrag, l&#xE5;n og lignende fra andre enn Svalbards milj&#xF8;vernfond og egeninnsats, m&#xE5; disse spesifiseres med bel&#xF8;p, og det m&#xE5; angis hvor sikre disse inntektskildene er. Skriftlig bekreftelse p&#xE5; at slike deler av finansieringsplanen er sikret, m&#xE5; skje f&#xF8;r Sysselmannen leverer sin innstilling til styret, jf. forskriften &#xA7; 5.</article>
        <article class="legalP" id="paragraf-4-ledd-5">S&#xF8;knader kan sendes inn p&#xE5; papir eller elektronisk. Elektronisk innsendte s&#xF8;knader m&#xE5; skriftlig bekreftes f&#xF8;r Sysselmannen leverer sin innstilling til styret, jf. forskriften &#xA7; 5.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Det m&#xE5; i s&#xF8;knaden opplyses om ev. hjemler for at resultatene fra prosjektet/tiltaket ikke kan gj&#xF8;res offentlig kjent.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Behandling av s&#xF8;knadene</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">S&#xF8;knader som innkommer etter s&#xF8;knadsfristen eller ikke tilfredsstiller kravene i forskriften &#xA7; 1 og &#xA7; 2, skal avvises.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Sysselmannen kan be s&#xF8;ker om oppklaringer av eventuelle uklarheter i s&#xF8;knaden.</article>
        <article class="legalP" id="paragraf-5-ledd-3">S&#xF8;knadene prioriteres p&#xE5; bakgrunn av &#xA7; 2 i denne forskriften, fondets vedtekter og tildelingsbrev fra Milj&#xF8;verndepartementet sett i forhold til s&#xF8;knadsbel&#xF8;pet og tilgjengelige midler fra fondet.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Styret fastsetter hvilke s&#xF8;knader som skal tildeles tilskudd og st&#xF8;rrelsen p&#xE5; tilskuddene.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Avgj&#xF8;relser om tildeling fra fondet regnes ikke som enkeltvedtak etter forvaltningsloven, jf. svalbardmilj&#xF8;loven &#xA7; 98 tredje ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Informasjon til s&#xF8;kere om resultatet av behandlingen</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Sysselmannen skal s&#xF8;rge for at alle s&#xF8;kere f&#xE5;r skriftlig informasjon om resultatet av styrets behandling.</article>
        <article class="legalP" id="paragraf-6-ledd-2">S&#xF8;kere som tildeles tilskudd, skal motta et tilsagnsbrev med st&#xF8;rrelsen p&#xE5; tilskuddet og alle vilk&#xE5;r som har betydning for mottakers gjennomf&#xF8;ring av tiltaket, krav til rapportering, opplysninger om mulige kontroller som kan bli gjennomf&#xF8;rt for &#xE5; unders&#xF8;ke om midlene er nyttet i samsvar med vilk&#xE5;rene for tilsagnet, og at tilskudd kan bli krevd tilbakebetalt dersom forutsetningen for tilskuddet blir brutt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utbetalingsplan for tilskudd</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Det m&#xE5; foreligge bekreftelse av at vilk&#xE5;rene for tilsagnet er akseptert f&#xF8;r utbetaling.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Sysselmannen fastsetter utbetalingsplanen med utgangspunkt i tiltaksmidlenes st&#xF8;rrelse. Tiltaksmidlene skal normalt utbetales etterskuddsvis i takt med mottakers forbruk ved gjennomf&#xF8;ring av tiltaket. Utbetalingstakten m&#xE5; likevel ikke hindre gjennomf&#xF8;ringen av tiltak som er innvilget midler. Forskuddsbetaling kan finne sted dersom det er dokumentert at det er n&#xF8;dvendig for &#xE5; f&#xE5; gjennomf&#xF8;rt tiltaket.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Ved tilskudd som utbetales i terminer, skal siste utbetaling holdes tilbake til sluttrapport foreligger og er godkjent av Sysselmannen.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Dersom tilsagnet gjelder for flere &#xE5;r, skal de &#xE5;rlige utbetalinger begrenses til &#xE5; dekke medg&#xE5;tte utgifter vedkommende &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Krav til rapportering og regnskap fra mottaker av tilskudd</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Sysselmannen fastsetter krav til rapporter fra mottakere av tiltaksmidler. Det kan kreves revisorattester fra ikke-statlige mottakere.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Sluttrapport skal foreligge senest tre m&#xE5;neder etter at tiltaket er gjennomf&#xF8;rt. Sluttrapporten skal inneholde regnskapsoversikt over kostnader og finansiering satt opp som Sysselmannen har fastsatt, jf. forskriften &#xA7; 4, og orientering om tiltaket er gjennomf&#xF8;rt etter forutsetningene eller om det ble foretatt eventuelle justeringer/endringer underveis i prosjektet og begrunnelse for dette dersom de ikke er dokumentert avtalt med Sysselmannen. Sluttrapporten skal ogs&#xE5; innholde resultatet av prosjektet og ev. data fra unders&#xF8;kelser som er utf&#xF8;rt som en del av prosjektet.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Det kan gj&#xF8;res unntak fra kravene i andre ledd dersom s&#xE6;rlige grunner taler for det.</article>
        <article class="legalP" id="paragraf-8-ledd-4">I de tilfellene der det er fastsatt framdriftsbetaling, b&#xF8;r det normalt kreves framdriftsrapporter, f&#xF8;r terminutbetalingene, jf. forskriften &#xA7; 7.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kontroll med mottaker av tilskudd</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Sysselmannen kontrollerer at tilskudd nyttes etter forutsetningene. Kontroll kan ogs&#xE5; utf&#xF8;res av Riksrevisjonen, jf. lov om Riksrevisjonen &#xA7; 12 tredje ledd.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Dersom det oppst&#xE5;r tvil om at en statlig virksomhet har nyttet tilskudd fra fondet etter forutsetningene, skal det innhentes rapport om saken fra mottakende virksomhet. Dersom rapporten ikke er klargj&#xF8;rende, skal saken tas opp med Milj&#xF8;verndepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilbakebetaling av utbetalt tilskudd</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Dersom en finner at tilskuddet er brukt i strid med forutsetningene for tilskuddet, kan styret vedta at tilskuddet skal kreves tilbakebetalt. Mottaker av midlene skal skriftlig underrettes om dette snarest mulig med en rimelig frist for tilbakebetaling. Kravet f&#xF8;lges opp i samsvar med Bestemmelser om &#xF8;konomistyring i staten kapitlene 5.4.2.5, 5.4.3, 5.4.4 og 5.4.5.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-30-599/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-04-30-599/KAPITTEL_1">
        <h2>Kommentarer til de enkelte paragrafene</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 Form&#xE5;l og bruken av fondets midler</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Ordlyden i denne paragrafen er i hovedsak hentet fra vedtektene for Svalbards milj&#xF8;vernfond og svalbardmilj&#xF8;loven &#xA7; 98, andre ledd. Svalbardmilj&#xF8;loven &#xA7; 98 gir regler for bruken av fondets midler, men departementet kan innenfor denne rammen gi n&#xE6;rmere regler for hvordan fondet skal disponeres, bl.a. i form av vedtekter og tildelingsbrev til fondet.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskningsprosjekter kan f&#xE5; tilskudd fra fondet, men tiltakene m&#xE5; i utgangspunktet settes i verk p&#xE5; selve &#xF8;ygruppen, jf. forarbeidene til svalbardmilj&#xF8;loven heter det at fondet skal sikre at midlene bare blir brukt p&#xE5; Svalbard, i tr&#xE5;d med Svalbardtraktaten, og bare til milj&#xF8;form&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Sysselmannes ordin&#xE6;re oppgaver knyttet til milj&#xF8;vernforvaltningen skal fondet som utgangspunkt ikke finansiere.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Departementet vil presisere at forskriftsutkastet &#xA7; 1 andre ledd er hentet fra svalbardmilj&#xF8;loven, og paragrafen er ingen rangering av tiltak som kan f&#xE5; tilskudd. Departementet vil videre presisere at ogs&#xE5; tiltak i lokalsamfunnene kan f&#xE5; midler fra fondet, men fondet vil ikke kunne st&#xF8;tte ordin&#xE6;re driftstiltak i planomr&#xE5;dene. Fondsmidlene skal brukes til tiltak p&#xE5; hele &#xF8;ygruppen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">N&#xE5;r det gjelder tilskudd til tiltak vedr. faste, fredete kulturminner vil departementet presisere at man som eier har ansvar for det l&#xF8;pende vedlikehold og skj&#xF8;tsel av faste kulturminner. Dette kan utledes av &#xA7; 45 siste ledd. N&#xE5;r det gjelder hvem som kan foreta skj&#xF8;tsel og vedlikehold inneholder sml. &#xA7; 45 annet ledd en s&#xE6;rskilt hjemmel for Sysselmannen til &#xE5; foreta dette p&#xE5; annen manns eiendom. Eier eller rettighetshaver m&#xE5; imidlertid varsles p&#xE5; forh&#xE5;nd. Bestemmelsen utelukker imidlertid ikke at eier kan gj&#xF8;re det samme.</article>
        <article class="legalP" id="kapittel-1-ledd-6">I henhold til sml. &#xA7; 45 annet ledd krever tiltak utover skj&#xF8;tsel og vedlikehold, slik som restaurering, istandsetting, granskning mv., og som kan inneb&#xE6;re inngrep i kulturminnet, tillatelse av Riksantikvaren. Eier kan ogs&#xE5; s&#xF8;ke om midler til dette fra fondet, jf. Ot.prp.nr.38 (2000&#x2013;2001) s. 142 hvor det fremg&#xE5;r at andre granskingstiltak eventuelt kan bekostes av Svalbards milj&#xF8;vernfond. Dermed kan eier s&#xF8;ke fondet om midler til tiltak av den type som er nevnt i de paragrafene som forskriftsutkastet &#xA7; 1 andre ledd bokstav c nevner.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 M&#xE5;lgruppe</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">M&#xE5;lgruppen for fondet er alle private rettsubjekt, frivillige organisasjoner og offentlige virksomheter utom Sysselmannen p&#xE5; Svalbard og virksomheter overordnet Sysselmannen. Dersom direktoratene tar p&#xE5; seg mer konsulentlignende oppdrag som ikke er en del av deres ordin&#xE6;re oppgaver, vil departementet ikke utelukke at kostnadene kan dekkes som en del av et prosjekt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Kunngj&#xF8;ring</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Det er viktig at kunngj&#xF8;ringen n&#xE5;r alle potensielle s&#xF8;kere av tiltaksmidler. Det foresl&#xE5;s at kunngj&#xF8;ringen skal skje i Svalbardposten. Dette vil i hovedsak n&#xE5; potensielle s&#xF8;kere p&#xE5; Svalbard. For &#xE5; n&#xE5; potensielle s&#xF8;kere p&#xE5; fastlandet kan kunngj&#xF8;ring finne sted ogs&#xE5; i andre egnede media. Det tenkes her s&#xE6;rlig p&#xE5; internett, f.eks. fondets hjemmeside eller at kunngj&#xF8;ringen tas inn p&#xE5; Sysselmannens hjemmeside. Dersom en finner det form&#xE5;lstjenlig, kan det ogs&#xE5; besluttes kunngj&#xF8;ring i papirmedier p&#xE5; fastlandet.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kunngj&#xF8;ringen m&#xE5; omfatte alle krav til s&#xF8;knadene inkl. s&#xF8;knadsfrist.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Siden fondets midler bevilges over statsbudsjettet, vil kontantprinsippet gjelde. Dette prinsippet inneb&#xE6;rer at tilskuddsbevilgningen m&#xE5; tildeles til tiltak som i utgangspunktet gjennomf&#xF8;res i l&#xF8;pet av vedkommende budsjett&#xE5;r. Av den grunn er det viktig at tilskuddsmidlene kunngj&#xF8;res tidligst mulig. F.eks. kan kunngj&#xF8;ring finne sted s&#xE5; snart budsjettproposisjonen for vedkommende &#xE5;r er framlagt for Stortinget.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Det m&#xE5; settes en passende frist for innsending av s&#xF8;knader slik at s&#xF8;kere har rimelig tid p&#xE5; &#xE5; gj&#xF8;re seg kjent med kravene til s&#xF8;knad og utarbeide en s&#xF8;knad. Tilskudd for et &#xE5;r kan uansett ikke tildeles f&#xF8;r tildelingsbrevet fra departementet foreligger.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Hvis en finner det praktisk bl.a. ut fra tilgjengelige midler, kan midlene kunngj&#xF8;res to ganger i l&#xF8;pet av &#xE5;ret.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Krav til s&#xF8;knaden</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">F&#xF8;rste ledd sikter mot at s&#xF8;ker m&#xE5; v&#xE6;re klart definert, bl.a. slik at det er avklart hvem som er ansvarlig for gjennomf&#xF8;ring av tiltaket som tildeles midler. Dette er f&#xF8;rst og fremst viktig dersom det skulle bli aktuelt &#xE5; gjennomf&#xF8;re kontroll med at tiltaksmidlene er benyttet i samsvar med forutsetningene.</article>
        <article class="legalP" id="kapittel-1-ledd-14">I andre ledd stilles det krav om &#xE5; beskrive tiltaket det s&#xF8;kes om midler til, herunder form&#xE5;let med det. Tiltaket m&#xE5; beskrives s&#xE5; utfyllende at det er mulig &#xE5; danne seg en oppfatning av hva tiltaket best&#xE5;r i.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom tiltaket er teknisk kompliserte eller er komplisert av annen faglig art, m&#xE5; det sikres at vedkommende s&#xF8;ker har n&#xF8;dvendig kompetanse til &#xE5; gjennomf&#xF8;re tiltaket. Uten n&#xF8;dvendig kompetanse i slike tilfeller, kan det v&#xE6;re betydelig risiko for at tiltaket ikke vil bli gjennomf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-16">I fjerde ledd er det stilt krav om at s&#xF8;knaden m&#xE5; omfatte et realistisk kostnadsoverslag for gjennomf&#xF8;ringen av tiltaket. Sekretariatet fastsetter n&#xE6;rmere krav til spesifikasjon av kostnadene. Det er viktig at kostnadene blir spesifisert p&#xE5; en slik m&#xE5;te at en kan vurdere om overslaget er realistisk, og slik at ulike kostnadskomponenter og -arter fremkommer i tilstrekkelig grad. Kostnadsoverslag er helt n&#xF8;dvendig for &#xE5; kunne prioritere s&#xF8;knadene. Fondsmidlene vil v&#xE6;re begrenset, og tiltak med h&#xF8;ye kostnader vil kunne beslaglegge vesentlige deler av fondets midler. Det m&#xE5; sikres at slike tiltak ikke blokkerer for tiltak med lavere kostnader, men med en samlet h&#xF8;yere nytteverdi i forhold til kostnadene.</article>
        <article class="legalP" id="kapittel-1-ledd-17">I samme ledd kreves det finansieringsplan for oms&#xF8;kte tiltak. Siden fondsmidlene antas &#xE5; v&#xE6;re av begrenset st&#xF8;rrelse, vil det kunne v&#xE6;re n&#xF8;dvendig med egeninnsats fra den som s&#xF8;ker, eller bidrag fra andre kilder, tilskudd og/eller l&#xE5;n. For &#xE5; sikre at tiltak som f&#xE5;r tilskudd fra fondet, blir gjennomf&#xF8;rt, er derfor en finansieringsplan viktig bl.a. for &#xE5; vurdere om det er realistisk at tiltaket blir gjennomf&#xF8;rt. Finansieringsplaner som forutsetter bidrag, l&#xE5;n e.l. fra andre, m&#xE5; v&#xE6;re skriftlig dokumentert senest f&#xF8;r sekretariatet leverer sin innstilling til styret, jf. forskriftsutkastet &#xA7; 5.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det gis adgang til &#xE5; sende inn s&#xF8;knad elektronisk. Siden det ikke er lagt opp noen sikre rutiner for elektronisk identifikasjon av s&#xF8;ker, m&#xE5; likevel elektronisk innsendte s&#xF8;knader bekreftes skriftlig innen sekretariatet oversender sin innstilling til styret.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Resultatene fra unders&#xF8;kelser finansiert av fondet skal gj&#xF8;res tilgjengelig for allmennheten og dette er tatt inn som et krav til s&#xF8;knaden i 6. ledd i &#xA7; 4. Regelen m&#xE5; sees i sammenheng med de rettigheter og plikter tilskuddsmottaker har etter andre lover som f.eks. offentlighetsloven m.m.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Behandling av s&#xF8;knadene</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Sekretariatet m&#xE5; s&#xF8;rge for &#xE5; oppklare eventuelle uklarheter i s&#xF8;knaden og kan be om presiseringer. Det understrekes at dette ikke m&#xE5; f&#xF8;rer til at det blir en ny s&#xF8;knad slik at s&#xF8;ker i realiteten f&#xE5;r forlenget frist med &#xE5; s&#xF8;ke om tilskudd. I samsvar med god forvaltningsskikk har sysselmannen plikt til &#xE5; opplyse saken tilstrekkelig for &#xE5; kunne fremme sin innstilling til styret. Bestemmelsen sikter mot slike forhold. Sysselmannen m&#xE5; likevel v&#xE6;re n&#xF8;ye med at det som tas opp med tilskuddss&#xF8;ker i slike tilfelle ikke gjelder opplysninger som ber&#xF8;rer det materielle innholdet i s&#xF8;knaden.</article>
        <article class="legalP" id="kapittel-1-ledd-21">S&#xF8;knader som ikke tilfredsstiller vilk&#xE5;rene og s&#xF8;knader som innkommer etter utl&#xF8;pet av s&#xF8;knadsfristen, skal avvises.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Tredje ledd viser til prioriteringskriteriene for s&#xF8;knadene. S&#xF8;knadene skal i hovedsak vurderes p&#xE5; bakgrunn av fondets form&#xE5;l, vedtekter og tildelingsbrev. Dette m&#xE5; sees opp i mot s&#xF8;knadens bel&#xF8;p og disponible tilskuddsmidler.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Milj&#xF8;vernfondet er et statlig fond og da i utgangspunktet organisert som en del av statsforvaltningen. Dermed vil forvaltningsloven og offentlighetsloven i utgangspunktet gjelde for fondets virksomhet. Paragrafen sl&#xE5;r fast at styret fastsetter hvilke s&#xF8;knader som f&#xE5;r tildelt tiltaksmidler og st&#xF8;rrelsen p&#xE5; tilskuddet. Styrets vedtak er ikke enkeltvedtak og kan derfor ikke p&#xE5;klages, jf. svalbardmilj&#xF8;loven &#xA7; 98 tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Informasjon til s&#xF8;kere om resultatet av behandlingen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Alle s&#xF8;kere har krav p&#xE5; svar p&#xE5; s&#xF8;knaden. Dette gjelder ogs&#xE5; s&#xF8;knader som er avvist som angitt i &#xA7; 5 og s&#xF8;knader som ikke n&#xE5;dde opp i prioriteringen.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Paragrafen omhandler videre de krav som stilles til den informasjon som skal gis til s&#xF8;kere som f&#xE5;r tildelt tiltaksmidler. Disse kravene f&#xF8;lger s&#xE6;rlig av forskriftsutkastets &#xA7; 7 utbetalingsplan, &#xA7; 8 rapporteringskrav, &#xA7; 9 kontroll og &#xA7; 10 tilbakebetaling.</article>
        <article class="legalP" id="kapittel-1-ledd-26">I tillegg m&#xE5; det framg&#xE5; utvetydig hvilket tiltak som er tildelt tilskudd med kostnadsoverslag, finansieringsplan, herunder tildelt tilskudd, og framdriftsplan, samt n&#xF8;dvendig informasjon slik at tilskuddet n&#xE5;r fram til tilskuddsmottaker. Det skal videre opplyses hvor lenge tilsagnet gjelder og en frist for tilskuddsmottaker &#xE5; melde tilbake at vilk&#xE5;rene godtas. Det vil ogs&#xE5; v&#xE6;re krav om oppbevaring av regnskapsmateriale i inntil 10 &#xE5;r i samsvar med regnskapsloven.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Utbetalingsplan for tilskudd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">F&#xF8;r utbetaling m&#xE5; det v&#xE6;re bekreftet at alle vilk&#xE5;rene i tilsagnet er akseptert av mottaker.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Det foresl&#xE5;s &#xE5; delegere til sekretariatet &#xE5; fastsette retningslinjer for utbetaling av tilskudd.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Stortinget har p&#xE5;lagt forvaltningen at utbetalinger av statsmidler mest mulig skal foreg&#xE5; i takt med forbruket til den som mottar midler. Statsmidler skal ikke brukes som en likviditetsreserve eller gi mottaker en rentegevinst. Utbetalingstakten m&#xE5; derfor tilpasses forbruket til mottaker. Dette m&#xE5; tilpasses praktiske utbetalingsrutiner hos Sysselmannen med f.eks. like store utbetalinger over et visst antall terminer som m&#xE5; ses i relasjon til st&#xF8;rrelsen p&#xE5; de enkelte tilskuddene og den tid det tar &#xE5; gjennomf&#xF8;re tiltaket.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Utbetalingene skal normalt v&#xE6;re etterskuddsvis, men dersom det er n&#xF8;dvendig for &#xE5; f&#xE5; gjennomf&#xF8;rt tiltaket, kan det foretas forskuddsvis utbetaling. Dette m&#xE5; vurderes i forhold til mottakers &#xF8;konomiske situasjon. Dersom etterskuddsvis betaling p&#xE5;f&#xF8;rer mottaker betydelig &#xF8;konomisk belastning, kan forskuddsvis betaling foretas.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Ved terminutbetalinger m&#xE5; en vurdere behovet for framdriftsrapporter, jf. &#xA7; 8. Sekretariatet skal ha godkjent sluttrapport f&#xF8;r siste utbetaling i slike tilfeller.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Det f&#xF8;lger av kontantprinsippet at et &#xE5;rs utbetalinger skal dekke den &#xF8;konomiske aktiviteten vedkommende &#xE5;r. Dersom det er gitt tilsagn om midler til tiltak som strekker seg over et &#xE5;rsskifte, skal de &#xE5;rlige utbetalinger begrenses til mottakers forbruk vedkommende &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Utbetalingsplanen m&#xE5; framg&#xE5; av tilsagnsbrevet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Krav til rapportering og regnskap fra mottaker av tilskudd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">Sekretariatet fastsetter krav til rapporter fra mottakerne av tilskudd. Rapportkravene tilpasses tiltakenes art. Rapportene skal v&#xE6;re en bekreftelse p&#xE5; at forutsetningene for &#xE5; bli tildelt midlene er ivaretatt. Utgangspunktet vil v&#xE6;re s&#xF8;knaden med eventuelle endringer som er avtalt skriftlig. Omfanget p&#xE5; rapporten m&#xE5; ogs&#xE5; avveies i forhold til st&#xF8;rrelsen p&#xE5; tilskuddet, andelen som tilskuddet utgj&#xF8;r at tiltakets samlede kostnader og tiltakets art. Ved f.eks. restaurering av kulturminner og andre tekniske installasjoner kan fotografier f&#xF8;r og etter at arbeidene er utf&#xF8;rt, inng&#xE5; som en del av dokumentasjon. Dette kan redusere behovet for skriftlig dokumentasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Sekretariatet m&#xE5; ogs&#xE5; vurdere behovet for revisorattester. Dette gjelder ikke tilskudd til statlige virksomheter som er revidert av Riksrevisjonen. Behovet for revisorattester m&#xE5; vurderes ut fra st&#xF8;rrelsen p&#xE5; tilskuddet og kostnadene ved revisorattester. Kravet om revisorattest m&#xE5; ikke f&#xF8;re til at mottaker f&#xE5;r problemer med &#xE5; finansiere tiltaket det gis midler til. Dersom det kreves revisorattest, m&#xE5; det oppgis hvilke kontrollhandlinger revisor forutsettes &#xE5; gjennomf&#xF8;re. Dette m&#xE5; v&#xE6;re handlinger som revisor faktisk er i stand til gjennomf&#xF8;re. Det vil f.eks. v&#xE6;re vanskelig for revisor &#xE5; vurdere teknisk/faglige forhold knyttet til gjennomf&#xF8;ring av tiltakene. Revisorattest er et ledd i kontrollen med at midlene blir brukt etter forutsetningene, og b&#xF8;r kunne bekrefte at regnskapet er i orden, men det fratar ikke sekretariatet for eget ansvar for &#xE5; f&#xF8;lge opp at midlene er brukt etter forutsetningene.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Sluttrapport skal normalt foreligge senest 3 m&#xE5;neder etter at tiltaket er gjennomf&#xF8;rt. Som angitt i forskriftsutkastet &#xA7; 7, b&#xF8;r siste del av tiltaksmidlene holdes tilbake til sluttrapporten er mottatt og godkjent av sekretariatet. Dette er et incitament for &#xE5; f&#xE5; mottaker til &#xE5; avgi sluttrapport snarest mulig etter at tiltaket er gjennomf&#xF8;rt. Mottaker av tiltaksmidler skal selv f&#xF8;lge opp dette, men sekretariatet m&#xE5; ogs&#xE5; p&#xE5;se at dette blir fulgt opp og eventuelt purre opp sluttrapporter fra tiltak som i henhold til framdriftsplanen skal v&#xE6;re avsluttet. Sluttrapporten skal inneholde et regnskap satt opp p&#xE5; samme m&#xE5;te som budsjettet og finansieringsplanen. Den skal ogs&#xE5; inneholde en dokumentasjon p&#xE5; at vilk&#xE5;rene for tildelingen av tilskudd er fulgt. Dersom det er gjort endringer i forhold til vilk&#xE5;rene, og disse ikke er skriftlig avtalt med sekretariatet, m&#xE5; dette beskrives. Sekretariatet m&#xE5; vurdere om dette medf&#xF8;rer s&#xE5; store endringer i tiltaket at det ikke lenger tilfredsstiller kravene til tilskudd, jf. forskriftsutkastet &#xA7; 10. Rapporten skal ogs&#xE5; inneholde resultatene fra unders&#xF8;kelser finansiert av fondet. Regelen m&#xE5; sees i sammenheng med de rettigheter og plikter tilskuddsmottaker har etter andre lover som f.eks. offentlighetsloven m.m.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Ved tiltak der det er fastsatt framdriftsutbetaling, m&#xE5; sekretariatet vurdere behovet for rapporter f&#xF8;r terminutbetalingene. Dette skal eventuelt framg&#xE5; av tilsagnsbrevet. Dersom ikke spesielle hensyn tilsier noen annet, er det tilstrekkelig at mottaker av tilskudd bekrefter at arbeidet f&#xF8;lger de forutsatte planene, jf. merknadene til forskriftsutkastet &#xA7; 7 ovenfor.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Krav til rapportering m&#xE5; framg&#xE5; av tilsagnsbrevet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 Kontroll med mottaker av tilskudd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Det er fastsatt i bevilgningsreglementets &#xA7; 10 annet ledd at det skal tas forbehold om tilskuddsforvalters adgang til &#xE5; f&#xF8;re kontroll med at midlene benyttes etter forutsetningene. Tilskuddsforvalter er i dette tilfellet Sysselmannen. Tilsvarende er det i lov om Riksrevisjonen &#xA7; 12 tredje ledd gitt adgang for Riksrevisjonen til foreta de unders&#xF8;kelser den finner n&#xF8;dvendig hos tilskuddsmottakere for &#xE5; kunne kontrollere at tilskudd er nyttet etter forutsetningene. Det skal derfor tas forbehold om at Sysselmannen og Riksrevisjonen har slik adgang i tilsagnsbrevet.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Sysselmannens kontroll skal normalt ta utgangspunkt i de innsendte rapporter og regnskap og gjennomf&#xF8;res som en generell formalia- og sannsynlighetskontroll, bl.a. basert p&#xE5; Sysselmannens alminnelige kjennskap til mottakeren og omr&#xE5;det/fagfeltet for tiltaket.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Dersom den generelle formalia- og sannsynlighetskontrollen eller opplysninger mottatt p&#xE5; annen m&#xE5;te viser behov for ytterligere kontroll hos mottaker, skal det f&#xF8;rst foretas en vurdering av risiko og vesentlighet; herunder en vurdering av kostnadene ved &#xE5; gjennomf&#xF8;re kontrollen i lys av den antatte nytten ved kontrollen. Dersom en finner behov for det, b&#xF8;r mottakers revisor underrettes og eventuelt inviteres til &#xE5; medvirke i kontrollen. Under slik kontroll b&#xF8;r normalt utbetaling av tilskudd holdes tilbake, og nye tilsagn ikke gis, til vedkommende mottaker f&#xF8;r saken er endelig avklart.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 Tilbakebetaling av utbetalt tilskudd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-42">Dersom en finner at mottaker ikke har brukt tilskuddet i samsvar med forutsetningene, kan tilskuddet kreves helt eller delvis tilbakebetalt. Utgangspunktet er at tilskuddet skal tilbakebetales, men dette m&#xE5; vurderes i forhold til hvor alvorlig en anser at vilk&#xE5;rene er brutt. Det legges til grunn at dersom tilskuddsmottaker underveis i arbeidet med tiltaket finner det hensiktsmessig med endringer i forhold til den opprinnelige planen, skal dette i utgangspunktet tas opp med sekretariatet og v&#xE6;re godkjent av sekretariatet f&#xF8;r endringene gjennomf&#xF8;res. Det kan imidlertid oppst&#xE5; situasjoner der slike endringer ikke blir avtalt. Oppst&#xE5;r slike situasjoner m&#xE5; styret vurdere om tilskuddet har blitt brukt p&#xE5; en m&#xE5;te som ikke ville blitt tildelt tilskudd. I slike situasjoner b&#xF8;r som regel tilskuddet kreves tilbakebetalt dersom ikke sterke hensyn tilsier noe annet.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Oppf&#xF8;lgingen av krav om tilbakebetaling forutsettes &#xE5; f&#xF8;lge Bestemmelsene om &#xF8;konomistyring i staten kap. 5.4.2.5, 5.4.3, 5.4.5. Dersom det blir aktuelt &#xE5; ettergi slike krav, skal saken i samsvar med kap. 5.4.4 i Bestemmelsene om &#xF8;konomistyring i staten tas opp med Milj&#xF8;verndepartementet som behandler saken videre.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11 Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-44">Forskriften vil tre i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
