<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-12-17-1457</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-12-17-1457</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 12 s 1802</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-04-23-377</li>
            <li>forskrift/2002-06-03-515</li>
            <li>forskrift/2006-06-30-869</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-10-44/&#xA7;6-1</li>
            <li>lov/2005-06-10-44/&#xA7;6-6</li>
            <li>lov/2005-06-10-44/&#xA7;7-10</li>
            <li>forskrift/2006-06-30-777</li>
            <li>lov/1981-06-12-52/&#xA7;7-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-12-20 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1182</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om kapitalforvaltning i livsforsikring</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 17. desember 2007 med hjemmel i lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsloven) &#xA7; 6-1 tredje ledd, &#xA7; 6-6 annet ledd, jf. &#xA7; 7-10 fjerde ledd, jf. delegeringsvedtak 30. juni 2006 nr. 777 og lov 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 7-4. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg IX nr. 11 (direktiv 2002/83/EF) og nr. 30cb (direktiv 2003/41/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-12-17-1457</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning<ul class="tocSubUl"><li>Kapittel 1. Virkeomr&#xE5;de mv.<ul class="tocSubUl"><li>&#xA7; 1-1. Virkeomr&#xE5;de</li><li>&#xA7; 1-2. Definisjoner</li></ul></li><li>Kapittel 2. Alminnelige krav til selskapets kapitalforvaltning<ul class="tocSubUl"><li>&#xA7; 2-1. Kapitalforvaltningsstrategi</li><li>&#xA7; 2-2. N&#xE6;rmere om overv&#xE5;kning av kapitalforvaltningen</li><li>&#xA7; 2-3. N&#xE6;rmere om risikoanalyser</li><li>&#xA7; 2-4. Anvendelse av derivater</li></ul></li><li>Kapittel 3. Plasseringsbegrensninger ved forvaltning av kollektivportef&#xF8;ljen<ul class="tocSubUl"><li>&#xA7; 3-1. Eiendeler som kan dekke forsikringsmessige avsetninger</li><li>&#xA7; 3-2. Generelle plasseringsbegrensninger</li><li>&#xA7; 3-3. Plasseringsbegrensninger p&#xE5; enkeltrisikoer</li><li>&#xA7; 3-4. Plasseringsbegrensninger for fast eiendom</li><li>&#xA7; 3-5. Regler om lokalisering</li><li>&#xA7; 3-6. Dispensasjon</li></ul></li><li>Kapittel 4. Plasseringsbegrensninger ved forvaltning av investeringsvalgportef&#xF8;ljen mv.<ul class="tocSubUl"><li>&#xA7; 4-1. Informasjonsplikt for livsforsikring med investeringsvalg</li><li>&#xA7; 4-2. Plassering av midler i livsforsikring med investeringsvalg hvor selskapet b&#xE6;rer hele eller deler av avkastningsrisikoen</li></ul></li><li>Kapittel 5. Tilleggsregler for pensjonsforetak<ul class="tocSubUl"><li>&#xA7; 5-1. Investeringer i foretak som har pensjonsordning i pensjonsforetaket</li></ul></li><li>Kapittel 6. Ikrafttreden og overgangsregler mv.<ul class="tocSubUl"><li>&#xA7; 6-1. Overgangsregel</li><li>&#xA7; 6-2. Overgangsregel for pensjonsforetak</li><li>&#xA7; 6-3. Ikrafttreden</li><li>&#xA7; 6-4. Endring i andre forskrifter<ul class="tocSubUl"><li>&#xA7; 3-1. Forskrift om kapitalforvaltning</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-12-17-1457" id="dokument">
      <h1>Forskrift om livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/KAPITTEL_1">
        <h2>Kapittel 1. Virkeomr&#xE5;de mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;1-1" data-name="&#xA7;1-1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften gjelder for livsforsikringsselskap og pensjonsforetak med tillatelse til &#xE5; drive virksomhet i Norge.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Kapittel 2 gjelder for selskapets samlede kapitalforvaltning.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Kapittel 3 gjelder for selskapets forvaltning av midler i kollektivportef&#xF8;ljen.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-4">Kapittel 4 gjelder for selskapets forvaltning av midler i investeringsvalgportef&#xF8;ljen.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-5">For livsforsikringsselskaper med hovedsete i Norge som bare tegner gjenforsikring gjelder forskriftens kapittel 2, &#xA7; 3-2 tredje, fjerde og femte ledd og &#xA7; 3-3 f&#xF8;rste, annet, tredje, fjerde nr. 1 og nr. 2 og femte ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;1-2" data-name="&#xA7;1-2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">I denne forskrift betyr:</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2"><i>Selskap:</i> Livsforsikringsselskap og pensjonsforetak.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3"><i>Pensjonsforetak:</i> Pensjonskasse og innskuddspensjonsforetak.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-4"><i>Forsikringsmessige avsetninger:</i> Forsikringsmessige avsetninger til dekning av kontraktfastsatte forpliktelser i samsvar med bestemmelsene i forsikringsloven &#xA7; 9-15 f&#xF8;rste ledd bokstav a, c og d.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-5"><i>Bufferkapital:</i> Kapital som formelt og reelt kan brukes til &#xE5; dekke de tap som kan oppst&#xE5; ved kapitalforvaltningen.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-6"><i>Regulert marked:</i> Marked som definert i direktiv 2004/39/EF artikkel 1 nr. 14 (MiFID) og lov 29. juni 2007 nr. 74 om regulerte markeder (b&#xF8;rsloven) &#xA7; 3 f&#xF8;rste ledd, samt b&#xF8;rs i &#xF8;vrige stater i sone A.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-7"><i>Stat i sone A:</i> Stater innen OECD-omr&#xE5;det og Det europeisk &#xF8;konomiske fellesskap, unntatt stater som i l&#xF8;pet av de siste fem &#xE5;rene har avsluttet reforhandling av sin statlige utenlandsgjeld.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-8"><i>Derivat:</i> Finansielt instrument som nevnt i lov 29. juni 2007 nr. 75 om verdipapirhandel &#xA7; 2-2.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-9"><i>Verdipapirfond:</i> Fond forvaltet av forvaltningsselskap i samsvar med lov 12. juni 1981 nr. 52 om verdipapirfond, samt tilsvarende fond eller foretak for kollektiv investering i finansielle instrumenter hvor eier av andelene ikke hefter for mer enn investert bel&#xF8;p.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-10"><i>Netto finansielle tilgodehavende i en valuta:</i> Summen av eiendeler i samme valuta, med fradrag for kortsiktig og langsiktig gjeld samt ansvarlige l&#xE5;n i samme valuta, og korrigert for posisjoner i valutaderivater.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/KAPITTEL_2">
        <h2>Kapittel 2. Alminnelige krav til selskapets kapitalforvaltning</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;2-1" data-name="&#xA7;2-1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Kapitalforvaltningsstrategi</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Selskapet skal ha oversikt over, helhetlig styring av, og god kontroll med de risikoer som oppst&#xE5;r ved selskapets kapitalforvaltning.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Selskapet skal ha en dokumentert kapitalforvaltningsstrategi. Strategien skal v&#xE6;re vedtatt av styret, og styret skal minst en gang i &#xE5;ret foreta en vurdering av strategien. Styrets vurdering skal v&#xE6;re skriftlig og nedfelt i styrereferatet. Dissens i styret skal referatf&#xF8;res.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Kapitalforvaltningsstrategien skal p&#xE5; en klar og tydelig m&#xE5;te sikre at kapitalforvaltningen ut&#xF8;ves slik at:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-3-punkt-1-ledd-1">selskapsportef&#xF8;ljen forvaltes forsvarlig,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-3-punkt-2-ledd-1">de risikoer selskapet er eksponert for gjennom forvaltning av kapital i kollektiv- og i investeringsvalgportef&#xF8;ljen er forsvarlige i forhold til selskapets bufferkapital, og at</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-3-punkt-3-ledd-1">kundenes interesser blir ivaretatt p&#xE5; en betryggende m&#xE5;te, jf. forsikringsloven &#xA7; 9-7 syvende og &#xE5;ttende ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Kapitalforvaltningsstrategien skal omfatte selskapets overordnede retningslinjer for forvaltningen av midler i selskapsportef&#xF8;ljen, kollektivportef&#xF8;ljen og investeringsvalgportef&#xF8;ljen, herunder overordnede forhold knyttet til organisering og ansvarsforhold, styre- og ledelsesrapportering, samt uavhengig kontroll. Det kan fastsettes ulike retningslinjer for forvaltning av ulike portef&#xF8;ljer og underportef&#xF8;ljer, jf. forsikringsloven &#xA7; 9-7 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-5">Kapitalforvaltningsstrategien skal sikre at det er klar uavhengighet og arbeidsdeling mellom enheter og personell med ut&#xF8;vende funksjoner, og enheter og personell med ansvar for overv&#xE5;kning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;2-2" data-name="&#xA7;2-2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">N&#xE6;rmere om overv&#xE5;kning av kapitalforvaltningen</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Den enhet som overv&#xE5;ker kapitalforvaltningen, skal l&#xF8;pende vurdere om, og p&#xE5;se at, kapitalforvaltningen ut&#xF8;ves i tr&#xE5;d med kapitalforvaltningsstrategien og &#xF8;vrige retningslinjer for forvaltningen.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Den skal v&#xE6;re etablert rutiner for &#xE5; overv&#xE5;ke at kapitalforvaltningen ut&#xF8;ves i henhold til myndighetsfastsatte krav og selskapets kapitalforvaltningsstrategi. Overv&#xE5;kningen skal v&#xE6;re betryggende i forhold til kapitalforvaltningens omfang, kompleksitet og risiko. I enkelte tilfeller vil s&#xE6;rlig aktsom overv&#xE5;kning av kapitalforvaltningen kreves. Dette gjelder blant annet i forhold til:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-1-ledd-1">eiendeler som alene, eller n&#xE5;r de vurderes i sammenheng, kan utgj&#xF8;re en betydelig konsentrasjon av risiko,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-2-ledd-1">derivater og andre eiendeler som m&#xE5; antas &#xE5; kunne v&#xE6;re s&#xE6;rskilt utsatt for vesentlige og br&#xE5; verdiendringer,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-3-ledd-1">eiendeler som best&#xE5;r av andeler i verdipapirfond eller lignende eiendeler hvor det kan forekomme oppl&#xE5;ning, eller hvor det kan antas &#xE5; v&#xE6;re s&#xE6;rskilt krevende &#xE5; f&#xE5; en betryggende oversikt over de underliggende eiendeler og risikoen ved disse,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-4-ledd-1">eiendeler som verdsettes med utgangspunkt i skj&#xF8;nnsut&#xF8;velse, og hvor skj&#xF8;nnsut&#xF8;velsen m&#xE5; antas &#xE5; ha ikke uvesentlig betydning for forsikringskunders tilgodehavende eller selskapets resultater,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-5-ledd-1">eiendeler som overf&#xF8;res mellom selskapets ulike portef&#xF8;ljer,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-6"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-6-ledd-1">kj&#xF8;p fra, salg til eller erverv av eiendel utstedt av selskap i konsernet, samt</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-7"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-7-ledd-1">kj&#xF8;p fra, salg til, eller erverv av eiendel utstedt av juridisk person som direkte eller indirekte eier mer enn 10 prosent av selskapet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Dersom overv&#xE5;kningsenheten avdekker brudd p&#xE5; kapitalforvaltningsstrategien eller &#xF8;vrige etablerte retningslinjer, skal enheten uten un&#xF8;dig opphold rapportere dette til den instans som har vedtatt retningslinjene. Alvorlige brudd skal rapporteres umiddelbart.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Den enhet som overv&#xE5;ker kapitalforvaltningen skal, jevnlig rapportere til styret og ledelsen i selskapet om risiko, resultater og etterlevelse. Rapportene skal v&#xE6;re skriftlige. Frekvensen og innholdet i rapportene skal tilpasses kompleksiteten og omfanget av virksomheten.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Institusjonens system for styring og kontroll med kapitalforvaltningen skal jevnlig evalueres av uavhengige kontrollfunksjoner, jf. forskrift 20. juni 1997 nr. 1057 om klargj&#xF8;ring av kontrollansvar, dokumentasjon og bekreftelse av den interne kontroll.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;2-3" data-name="&#xA7;2-3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">N&#xE6;rmere om risikoanalyser</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Selskapet skal jevnlig, og minst ved utgangen av hvert kvartal, analysere hvordan uvanlige markedsforhold, herunder rente- og valutakursendringer, samt utslag av forsikrings- og kredittrisiko, vil p&#xE5;virke selskapets bufferkapital. Analysene skal gjennomf&#xF8;res p&#xE5; selskapsniv&#xE5; og for relevante portef&#xF8;ljer og underportef&#xF8;ljer. Analysene skal utf&#xF8;res med utgangspunkt i selskapets balanse p&#xE5; vurderingstidspunktet, og under den forutsetning at selskapets forvaltningskapital, herunder eventuelle derivater, og forpliktelser, m&#xE5;les til bokf&#xF8;rt verdi.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Viser analysene i f&#xF8;rste ledd at selskapet kan bli p&#xE5;f&#xF8;rt tap som inneb&#xE6;rer at selskapet ikke lenger vil oppfylle soliditets- og sikkerhetskrav fastsatt i lov eller forskrift, skal selskapet vurdere &#xE5; iverksette tiltak som reduserer risikoen eller som &#xF8;ker bufferkapitalen.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Selskapet skal jevnlig analysere hvordan uvanlige markedsforhold, herunder rente- og valutakursendringer, samt utslag av forsikrings- og kredittrisiko, ville p&#xE5;virket selskapets bufferkapital under den forutsetning at selskapets eiendeler, herunder eventuelle derivater, og selskapets forpliktelser, m&#xE5;les til virkelig verdi.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-4">Omfanget og frekvensen av analysene som nevnt i f&#xF8;rste og tredje ledd skal tilpasses kompleksiteten og risikoen i selskapets kapitalforvaltning.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-5">En enhet som er uavhengig av ut&#xF8;vende enhet skal ha ansvaret for analysene. Resultatene av analysene skal jevnlig rapporteres til styret. Styret skal nedfelle sin vurdering i styrereferatet. Dissens i styret skal referatf&#xF8;res.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-6">Kredittilsynet kan gi regler om innrapportering fra selskapet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;2-4" data-name="&#xA7;2-4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Anvendelse av derivater</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Derivater kan bare anvendes i den utstrekning de bidrar til &#xE5; effektivisere kapitalforvaltningen. Derivater som nevnt i &#xA7; 3-1 f&#xF8;rste ledd nr. 18 kan bare anvendes n&#xE5;r derivatets underliggende er notert p&#xE5; regulert marked, eller n&#xE5;r det foreligger en betydelig handel med betryggende kursfastsettelse p&#xE5; derivatet.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Det skal angis i kapitalforvaltningsstrategien om derivater kan anvendes eller ikke. Kan derivater anvendes, skal kapitalforvaltningsstrategien konkret angi hvilke derivater som kan anvendes. Det skal videre klart fremg&#xE5; hva form&#xE5;let med derivatbruken er, herunder om derivatet skal anvendes for &#xE5; redusere risikoen p&#xE5; andre eiendeler, og i tilfelle hvilke eiendeler dette er, eller om derivatene p&#xE5; annen m&#xE5;te brukes for &#xE5; effektivisere kapitalforvaltningen.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Kapitalforvaltningsstrategien skal klart anvise hvilke metoder som skal benyttes for &#xE5; ansl&#xE5; risikoen ved bruk av derivatene, og hvilken risiko som aksepteres. De metoder som benyttes for &#xE5; ansl&#xE5; risikoen ved derivatene, skal v&#xE6;re objektive og kontrollerbare.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-4">Den enhet som ut&#xF8;ver kapitalforvaltningen, og den enhet som overv&#xE5;ker ut&#xF8;velsen, skal til enhver tid ha god kunnskap om de derivater som benyttes og de metoder som anvendes for &#xE5; vurdere risikoen ved derivatene.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/KAPITTEL_3">
        <h2>Kapittel 3. Plasseringsbegrensninger ved forvaltning av kollektivportef&#xF8;ljen</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;3-1" data-name="&#xA7;3-1" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Eiendeler som kan dekke forsikringsmessige avsetninger</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">F&#xF8;lgende eiendeler kan dekke forsikringsmessige avsetninger:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-1-ledd-1">fordring i form av l&#xE5;n til eller garantert av stat i sone A eller sentralbank, fylkeskommune, kommune eller tilsvarende offentlig organ i stat i sone A,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-2-ledd-1">fordring i form av l&#xE5;n til eller garantert av en internasjonal organisasjon der minst &#xE9;n av statene innenfor E&#xD8;S-omr&#xE5;det er medlem,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-3-ledd-1">fordring i form av innskudd i og l&#xE5;n til, eller l&#xE5;n garantert av, finansinstitusjon eller kredittinstitusjon under offentlig tilsyn i stat i sone A,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-4-ledd-1">fordring i form av l&#xE5;n garantert av forsikringsselskap under offentlig tilsyn i stat i sone A,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-5-ledd-1">fordringer (tilgodehavende) p&#xE5; gjenforsikrer og fordringer p&#xE5; andre forsikringsselskaper n&#xE5;r fordringen er oppst&#xE5;tt som ledd i koassuranse,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-6-ledd-1">fordringer med sikkerhet i livsforsikringsavtaler innenfor avtalens gjenkj&#xF8;psverdi,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-7-ledd-1">fordringer med tinglyst pantesikkerhet i fast eiendom som nevnt i nr. 9 og nr. 10,</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-8-ledd-1">renteb&#xE6;rende fordringer notert p&#xE5; regulert marked i stat i sone A,</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-9-ledd-1">fast eiendom i form av omsettelig bolig- og forretningseiendom,</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-10-ledd-1">fast eiendom som ikke omfattes av nr. 9,</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-11"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-11-ledd-1">aksjer og annen ansvarlig kapital i eiendomsselskap uten gjeld utover normal driftskreditt, hvis virksomhet er begrenset til plasseringer som nevnt i nr. 9,</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-12"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-12-ledd-1">andeler i foretak uten gjeld utover normal driftskreditt, som etter vedtektene utelukkende kan plassere sine midler i aksjer og annen ansvarlig kapital i eiendomsselskap som nevnt i nr. 11,</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-13"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-13-ledd-1">andeler i verdipapirfond som omfattes av direktiv 85/611/E&#xD8;F med senere endringer (UCITS-direktivet),</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-14"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-14-ledd-1">andeler i verdipapirfond tillatt markedsf&#xF8;rt i Norge, jf. lov 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 6-12 og &#xA7; 6-13, unntatt verdipapirfond omfattet av nr. 13,</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-15"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-15-ledd-1">aksjer og andre eierandeler i aksjeselskap med begrenset ansvar notert p&#xE5; regulert marked i stat i sone A,</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-16"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-16-ledd-1">fordringer som er en del av den ansvarlige kapital til aksjeselskap som nevnt i nr. 15, og fordringer med konverteringsplikt eller konverteringsrett n&#xE5;r fordringene er notert p&#xE5; regulert market i stat i sone A,</article></article></li><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-17"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-17-ledd-1">derivater som benyttes til &#xE5; redusere risikoen p&#xE5; eiendeler som nevnt i dette ledd,</article></article></li><li data-li-identifier="18." data-name="18."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-18"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-18-ledd-1">derivater som ikke omfattes av nr. 17, og</article></article></li><li data-li-identifier="19." data-name="19."><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-19"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-19-ledd-1">aksjer, eierandeler, fordringer, andeler i verdipapirfond og lignende eiendeler, som ikke omfattes av nr. 1 til og med nr. 18. Det er et vilk&#xE5;r at eiendeler som nevnt i f&#xF8;rste punktum kan realiseres p&#xE5; kort sikt. Dette vilk&#xE5;ret gjelder likevel ikke andeler i verdipapirfond eller lignende eiendeler, eller omsettelige verdipapirer utstedt av finansinstitusjon etablert i Norge, kredittinstitusjon etablert i stat innenfor E&#xD8;S-omr&#xE5;det eller forsikringsselskap etablert i stat innenfor E&#xD8;S-omr&#xE5;det.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Selskapet skal ikke direkte medregne aksjer eller annen eierandel i datterselskap til dekning av forsikringsmessige avsetninger i kollektivportef&#xF8;ljen. Eiendeler eiet av datterselskap kan inng&#xE5; til dekning av forsikringsmessige avsetninger i kollektivportef&#xF8;ljen, dvs. konsolideres inn i selskapets oversikt over de ulike eiendeler etter f&#xF8;rste ledd. Dersom datterselskapet ikke er heleiet, dersom bare deler av datterselskapets eiendeler inng&#xE5;r til dekning av forsikringsmessige avsetninger i kollektivportef&#xF8;ljen, eller dersom datterselskapet har gjeld til andre enn selskapet, skal selskapet i tilfelle medregne en forholdsmessig andel av datterselskapets eiendeler. Andelen skal reflektere at deler av datterselskapets eiendeler m&#xE5; anses &#xE5; tilh&#xF8;re andre eiere og/eller kreditorer.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Fordringer p&#xE5; selskapet sikret ved pant eller andre rettigheter i selskapets eiendeler skal dekkes av eiendeler som nevnt i f&#xF8;rste ledd. Eiendeler som det er gitt pant eller andre rettigheter i for &#xE5; gi sikkerhet for fordringer p&#xE5; selskapet, kan ikke brukes til &#xE5; dekke forsikringsmessige avsetninger.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;3-2" data-name="&#xA7;3-2" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Generelle plasseringsbegrensninger</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Eiendeler som omfattes av &#xA7; 3-1 nr. 19 skal til sammen ikke utgj&#xF8;re mer enn 7 prosent av forsikringsmessige avsetninger til dekning av forpliktelser i kollektivportef&#xF8;ljen. Ved beregningen etter f&#xF8;rste punktum kan selskapet se bort fra aksjer i finansinstitusjon, jf. lov 10. juni 1988 nr. 40 (finansieringsvirksomhetsloven) &#xA7; 1-3, i samme konsern som selskapet. Som finansinstitusjon regnes her ogs&#xE5; verdipapirforetak, forvaltningsforetak for verdipapirfond og eiendomsmeglingsforetak etablert i Norge. Kredittilsynet kan gi n&#xE6;rmere regler om sammensetningen av eiendeler som omfattes av &#xA7; 3-1 nr. 19, herunder begrense andelen som kan investeres i verdipapirfond og lignende eiendeler.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Ikke-standardiserte usikrede l&#xE5;n som omfattes av &#xA7; 3-1 nr. 19 kan ikke utgj&#xF8;re mer enn 5 prosent av forsikringsmessige avsetninger.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Selskapets netto finansielle tilgodehavende i en valuta skal til enhver tid minst motsvare 80 prosent av de forsikringsmessige avsetningene knyttet til forsikringskrav i samme valuta. For pensjonsforetak og gjenforsikringsselskap er grensen etter f&#xF8;rste punktum 70 prosent.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Tredje ledd gjelder ikke dersom de netto finansielle tilgodehavende i valutaen, ved full dekning av de forsikringsmessige avsetningene i samme valuta, utgj&#xF8;r 7 prosent eller mindre av de samlede aktiva i andre valutaer.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-5">Ved beregning av netto tilgodehavende i en valuta etter tredje ledd, kan selskapet velge &#xE5; anse finansielt tilgodehavende i euro og norske kroner som valutaekvivalente. Dette gjelder bare eiendeler som angitt i &#xA7; 3-1 nr. 11 til og med nr. 15, nr. 17, nr. 18 og ikke renteb&#xE6;rende eiendeler som nevnt i nr. 16 og nr. 19. Dersom andeler i verdipapirfond eller lignende finansielle instrumenter skal anses som valutaekvivalente, skal selskapet kunne dokumentere at disse utelukkende best&#xE5;r av eiendeler som angitt i dette ledd, og at fondet ikke har tatt opp l&#xE5;n.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;3-3" data-name="&#xA7;3-3" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Plasseringsbegrensninger p&#xE5; enkeltrisikoer</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Eiendeler som dekker forsikringsmessige avsetninger, skal v&#xE6;re satt sammen slik at det er god variasjon og spredning av eiendelene. Selskapet kan ikke eie finansielle instrumenter utstedt av &#xE9;n enkelt utsteder eller ha fordringer p&#xE5; &#xE9;n enkelt debitor som utsetter selskapet for en betydelig risikokonsentrasjon.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Et selskap kan ikke ha eiendeler utstedt av &#xE9;n utsteder eller ha fordringer p&#xE5; &#xE9;n debitor som til sammen utgj&#xF8;r mer enn 4 prosent av de forsikringsmessige avsetninger.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">F&#xF8;lgende eiendeler kan holdes utenfor beregningen i annet ledd:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-1-ledd-1">engasjementer som ved valutatransaksjoner er en del av det regelmessige oppgj&#xF8;ret innenfor fristen p&#xE5; 48 timer etter betaling, og engasjementer som ved transaksjoner knyttet til kj&#xF8;p og salg av verdipapirer er en del av det regelmessige oppgj&#xF8;ret innenfor fristen p&#xE5; fem virkedager etter betalingsdato, eller etter dato for utlevering av verdipapirene dersom utleveringen finner sted f&#xF8;rst,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-2-ledd-1">fordringer som omfattes av &#xA7; 3-1 f&#xF8;rste ledd nr. 1, nr. 3 og nr. 6 med unntak for l&#xE5;n til eller l&#xE5;n garantert av kommuner,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-3-ledd-1">aksjer og andre plasseringer i datterselskap som omfattes av &#xA7; 3-1 annet ledd,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-4-ledd-1">aksjer i selskap som nevnt i &#xA7; 3-2 f&#xF8;rste ledd annet punktum,</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-5-ledd-1">eierandeler i selskap hvis virksomhet etter vedtektene er begrenset til &#xE5; foreta plasseringer som nevnt i &#xA7; 3-1 f&#xF8;rste ledd nr. 1,</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-6"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-6-ledd-1">innskudd i bank n&#xE5;r innskuddet er ledd i betalingsformidling mv. knyttet til selskapets virksomhet,</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-7"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-7-ledd-1">krav p&#xE5; et annet forsikringsselskap i forbindelse med flytting av forsikringskontrakt eller pensjonsordning,</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-8"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-8-ledd-1">krav p&#xE5; et annet forsikringsselskap i forbindelse med utbetaling av pensjon til kunder,</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-9"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-9-ledd-1">derivater som omfattes av &#xA7; 3-1 f&#xF8;rste ledd nr. 17 og nr. 18 dersom anerkjent oppgj&#xF8;rssentral med daglige marginkrav er uavhengig part ved oppgj&#xF8;r av kontrakten, og</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-10"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-10-ledd-1">eiendeler hvis verdi er sikret av derivater som nevnt i &#xA7; 3-1 f&#xF8;rste ledd nr. 17.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Fra begrensningen i f&#xF8;rste ledd gjelder f&#xF8;lgende unntak:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-4-punkt-1-ledd-1">L&#xE5;n til eller l&#xE5;n garantert av en kommune kan ikke utgj&#xF8;re mer enn 15 prosent av de forsikringsmessige avsetninger.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-4-punkt-2-ledd-1">Obligasjoner med fortrinnsrett etter bestemmelsene i finansieringsvirksomhetsloven kapittel 2 IV utstedt av en enkelt utsteder, kan ikke utgj&#xF8;re mer enn 20 prosent av de forsikringsmessige avsetninger.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-ledd-4-punkt-3-ledd-1">Andeler i ett enkelt verdipapirfond eller lignende eiendeler omfattet av &#xA7; 3-1 f&#xF8;rste ledd nr. 19, kan ikke utgj&#xF8;re mer enn 1 prosent av de forsikringsmessige avsetninger.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-4-punkt-4"><article class="legalP" id="kapittel-3-paragraf-3-ledd-4-punkt-4-ledd-1">Usikret l&#xE5;n til en enkelt l&#xE5;ntaker, omfattet av &#xA7; 3-1 f&#xF8;rste ledd nr. 19, kan ikke utgj&#xF8;re mer enn 1 prosent av de forsikringsmessige avsetninger.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-3-paragraf-3-ledd-4-punkt-5"><article class="legalP" id="kapittel-3-paragraf-3-ledd-4-punkt-5-ledd-1">Andeler i ett enkelt verdipapirfond som omfattes av &#xA7; 3-1 nr. 13, kan til sammen ikke utgj&#xF8;re mer enn 10 prosent av selskapets forsikringsmessige avsetninger. Dette gjelder likevel ikke dersom verdipapirfondet etter vedtektene utelukkende skal plassere i fordringer som omfattes av &#xA7; 3-1 nr. 1 og 2.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-5">Bestemmelsene i denne paragrafen gjelder ogs&#xE5; engasjementer med to eller flere utstedere eller l&#xE5;ntakere n&#xE5;r bestemmende innflytelse eller &#xF8;konomiske forbindelser mellom disse kan ha vesentlig betydning ved risikovurderingen.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-6">Et gjenforsikringsselskap kan ikke plassere mer enn 10 prosent av eiendelene i engasjementer med to eller flere utstedere eller l&#xE5;ntakere som har bestemmende innflytelse over hverandre eller &#xF8;konomiske forbindelser mellom hverandre dersom dette kan ha vesentlig betydning for risikovurderingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;3-4" data-name="&#xA7;3-4" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Plasseringsbegrensninger for fast eiendom</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Et selskap kan ikke ha mer enn 7 prosent av selskapets forsikringsmessige avsetninger i eiendeler som omfattes av &#xA7; 3-1 nr. 7 samt nr. 9-12, som inneb&#xE6;rer en risiko knyttet til &#xE9;n enkelt eiendom eller flere eiendommer som ligger tilstrekkelig tett sammen til &#xE5; anses som en enkelt plassering.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;3-5" data-name="&#xA7;3-5" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Regler om lokalisering</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Eiendeler som skal dekke forsikringsmessige avsetninger for forpliktelser som best&#xE5;r i E&#xD8;S-omr&#xE5;det skal v&#xE6;re til stede i stat innenfor E&#xD8;S-omr&#xE5;det.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Ved avgj&#xF8;relse av hvor forsikringsforpliktelsene i livsforsikring best&#xE5;r, gjelder reglene i lov 27. november 1992 nr. 111 om lovvalg i forsikring.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;3-6" data-name="&#xA7;3-6" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3-6</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Kredittilsynet kan i s&#xE6;rlige tilfelle og for en tidsbegrenset periode gi dispensasjon fra bestemmelsene i &#xA7; 3-1 til &#xA7; 3-4.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/KAPITTEL_4">
        <h2>Kapittel 4. Plasseringsbegrensninger ved forvaltning av investeringsvalgportef&#xF8;ljen mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;4-1" data-name="&#xA7;4-1" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Informasjonsplikt for livsforsikring med investeringsvalg</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Ved tegning av livsforsikring med investeringsvalg skal selskapet p&#xE5; en tydelig m&#xE5;te gi informasjon om at forsikringens ytelser avhenger av verdi og avkastning p&#xE5; de tilordnede eiendelene. Avtalen skal gi opplysninger om risikoen i de valgte investeringene, samt om provisjoner og andre kostnader som p&#xE5;l&#xF8;per ved etablering, forvaltning, flytting og gjenkj&#xF8;p.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Forsikringstakerne skal opplyses om at de p&#xE5; foresp&#xF8;rsel har rett til &#xE5; motta opplysninger etter forskrift 28. juli 1994 nr. 750 om prospekt for verdipapirfond &#xA7; 3 nr. 2 for fond som inng&#xE5;r i portef&#xF8;ljen. Opplysningene om prospekt m&#xE5; gis p&#xE5; norsk, eller om forsikringstakeren uttrykkelig samtykker, p&#xE5; engelsk. Forskriften gjelder s&#xE5; langt den passer for s&#xE6;rskilte investeringsvalgportef&#xF8;ljer.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Selskapet skal minst halv&#xE5;rlig gi forsikringstakerne opplysninger om forsikringskontraktens verdiutvikling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;4-2" data-name="&#xA7;4-2" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Plassering av midler i livsforsikring med investeringsvalg hvor selskapet b&#xE6;rer hele eller deler av avkastningsrisikoen</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">En investeringsvalgportef&#xF8;lje som er tilordnet en kontrakt med investeringsvalg hvor selskapet b&#xE6;rer hele eller deler av avkastningsrisikoen, kan bare best&#xE5; av:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-1-ledd-1">andeler i verdipapirfond tillatt markedsf&#xF8;rt i Norge, jf. lov 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 6-11 til &#xA7; 6-14,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-2-ledd-1">andeler i verdipapirfond som tillates markedsf&#xF8;rt i stat innenfor E&#xD8;S-omr&#xE5;det i henhold til kravene i direktiv 85/611/E&#xD8;F med senere endringer (UCITS-direktivet), men som ikke har oppfylt betingelsene for markedsf&#xF8;ring i Norge, jf. lov 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 6-14,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-3-ledd-1">andeler i en s&#xE6;rskilt investeringsvalgportef&#xF8;lje, og</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-4-ledd-1">kontanter og tilsvarende likvider.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Fordringer p&#xE5; selskapet sikret ved pant eller andre rettigheter i selskapets eiendeler skal dekkes av eiendeler som nevnt i &#xA7; 3-1 f&#xF8;rste ledd. Eiendeler som det er gitt pant eller andre rettigheter i for &#xE5; gi sikkerhet for fordringer p&#xE5; selskapet, kan ikke brukes til &#xE5; dekke forsikringsmessige avsetninger.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">En s&#xE6;rskilt investeringsvalgportef&#xF8;lje, jf. f&#xF8;rste ledd punkt 2, skal settes sammen enten i henhold til verdipapirfondloven &#xA7; 4-6 til &#xA7; 4-9 s&#xE5; langt de passer, eller i henhold til kravene i forskriften kapittel 3.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">Reglene i kapittel 3 gjelder for forvaltning av eiendeler som skal inng&#xE5; i kollektivportef&#xF8;ljen i henhold til forsikringsloven &#xA7; 9-7 tredje og fjerde ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/KAPITTEL_5">
        <h2>Kapittel 5. Tilleggsregler for pensjonsforetak</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;5-1" data-name="&#xA7;5-1" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Investeringer i foretak som har pensjonsordning i pensjonsforetaket</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Et pensjonsforetak kan ikke stille garanti for l&#xE5;n til tredjemann. Pensjonsforetak kan heller ikke oppta l&#xE5;n, med mindre l&#xE5;net skal dekke kortsiktige likviditetsbehov, eller gjelder opptak av ansvarlig l&#xE5;nekapital etter samtykke av Kredittilsynet.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Et pensjonsforetak kan ikke ha investeringer p&#xE5; mer enn 4 prosent av forvaltningskapitalen i et foretak som har pensjonsordning i pensjonsforetaket, herunder finansielle instrumenter utstedt av foretaket. Inng&#xE5;r foretak med pensjonsordning i pensjonsforetaket i et konsern eller annen tilsvarende gruppe, skal de samlede investeringene i foretak i gruppen, ikke overstige 8 prosent av forvaltningskapitalen i pensjonsforetaket.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-3">Dersom flere foretak har pensjonsordning i samme pensjonsforetak skal disse foretakene anses som en gruppe, jf. annet ledd.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-4">Reglene i kapittel 2, 3 og 4 gjelder ogs&#xE5; for pensjonsforetak.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/KAPITTEL_6">
        <h2>Kapittel 6. Ikrafttreden og overgangsregler mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;6-1" data-name="&#xA7;6-1" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-1</span>. <span class="legalArticleTitle">Overgangsregel</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Selskapet skal ha en dokumentert kapitalforvaltningsstrategi i tr&#xE5;d med de krav som stilles i forskriften innen 1. mars 2008. Inntil selskapet har innrettet seg etter forskriftens krav til kapitalforvaltningsstrategi, skal selskapet innrette seg etter de krav som gjaldt i forskrift 23. april 1997 nr. 377 &#xA7; 4.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">Eiendeler ved denne forskrifts fastsettelse utover grensen fastsatt i &#xA7; 3-3 fjerde ledd punkt 3, skal realiseres straks selskapet har adgang til realisering (salg).</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-3">Kredittilsynet kan gi n&#xE6;rmere overgangsregler for plasseringsbegrensinger for investeringsvalgportef&#xF8;lje hvor selskapet b&#xE6;rer hele eller deler av avkastningsrisikoen, jf. &#xA7; 4-1 f&#xF8;rste ledd nr. 1.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;6-2" data-name="&#xA7;6-2" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-2</span>. <span class="legalArticleTitle">Overgangsregel for pensjonsforetak</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">Pensjonsforetaket skal senest 1. januar 2010 ha oppfylt de krav til investeringer i foretak eller annen arbeidsgiver som har pensjonsordning i pensjonsforetaket som f&#xF8;lger av forsikringsloven &#xA7; 7-10 og &#xA7; 4-1 i forskriften her.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;6-3" data-name="&#xA7;6-3" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-3</span>. <span class="legalArticleTitle">Ikrafttreden</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-1">Forskriften trer i kraft 1. januar 2008. Fra samme tidspunkt oppheves forskrift 23. april 1997 nr. 377 om forsikringsselskapers kapitalforvaltning, og forskrift 3. juni 2002 nr. 515 om bruk av derivater i forsikring.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-17-1457/&#xA7;6-4" data-name="&#xA7;6-4" id="kapittel-6-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6-4</span>. <span class="legalArticleTitle">Endring i andre forskrifter</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-1">I forskrift 30. juni 2006 nr. 869 til forsikringsloven (livsforsikring mv.) gj&#xF8;res f&#xF8;lgende endringer:</article>
          <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
          <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-6-paragraf-4-foresl&#xE5;ttparagraf-1">
            <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Forskrift om kapitalforvaltning</span></span>
            <article class="legalP" id="kapittel-6-paragraf-4-foresl&#xE5;ttparagraf-1-ledd-1">Regler for livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning er gitt i forskrift 17. desember 2007 nr. 1457 om livsforsikringsselskapers og pensjonsforetaks kapitalforvaltning.</article>
          </article>
          <article class="defaultP" margin-top="true">&#xA7; 3-2 oppheves.</article>
          <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3-3 og &#xA7; 3-4 blir &#xA7; 3-2 og &#xA7; 3-3.</article>
        </article>
      </section>
    </main>
  </body>
</html>
