<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om Finnmarkskommisjonen og Utmarksdomstolen for Finnmark.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-03-16-277</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-03-16-277</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 3 s 431</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastsetter.</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-85/&#xA7;47</li>
            <li>lov/1915-08-13-5/&#xA7;33</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-03-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0221</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Finnmarkskomm. og Utmarksdomstolen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om Finnmarkskommisjonen og Utmarksdomstolen for Finnmark.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 16. mars 2007 med hjemmel i lov 17. juni 2005 nr. 85 om rettsforhold og forvaltning av grunn og naturressurser i Finnmark fylke (finnmarksloven) &#xA7; 47 og lov 13. august 1915 nr. 5 om domstolene (domstolloven) &#xA7; 33d. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-03-16-277</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om Finnmarkskommisjonen og Utmarksdomstolen for Finnmark.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Det overordnede, administrative ansvaret</li><li>&#xA7; 3. Sekretariat</li><li>&#xA7; 4. Kommisjonen og utmarksdomstolens medlemmer og personale</li><li>&#xA7; 5. Interne rettighetssp&#xF8;rsm&#xE5;l innen reindriften</li><li>&#xA7; 6. Tana og Neiden</li><li>&#xA7; 7. Behandlingen av utskutte rettighetssp&#xF8;rsm&#xE5;l</li><li>&#xA7; 8. Bevissikring</li><li>&#xA7; 9. Dekning av s&#xE6;rlige utgifter</li><li>&#xA7; 10. Ikrafttredelse</li><li>Merknader til forskriften</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-03-16-277" id="dokument">
      <h1>Forskrift om Finnmarkskommisjonen og Utmarksdomstolen for Finnmark.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-16-277/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder virksomheten ved Finnmarkskommisjonen og Utmarksdomstolen for Finnmark. Forskriften utfyller reglene i finnmarksloven kapittel 5.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-16-277/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Det overordnede, administrative ansvaret</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Domstoladministrasjonen har det overordnede, administrative ansvaret for Finnmarkskommisjonen og Utmarksdomstolen for Finnmark.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Finnmarkskommisjonen kan ikke instrueres om utf&#xF8;relsen av utredningsarbeidet, herunder om avgrensningen av utredningsfeltene og rekkef&#xF8;lgen for behandlingen av feltene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-16-277/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Sekretariat</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Finnmarkskommisjonen og Utmarksdomstolen for Finnmark skal ha sekretariater som kan h&#xE5;ndtere henvendelser fra publikum, f&#xF8;re journal og arkiv og utf&#xF8;re andre administrative oppgaver og st&#xF8;ttefunksjoner. Domstoladministrasjonen fastsetter den n&#xE6;rmere organiseringen av sekretariatene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-16-277/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kommisjonen og utmarksdomstolens medlemmer og personale</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Finnmarkskommisjonens medlemmer utnevnes som tjenestemenn etter lov 4. mars 1983 nr. 3 om statens tjenestemenn m.m. Utmarksdomstolens medlemmer konstitueres som embetsmenn etter lov 4. mars 1983 nr. 3 om statens tjenestemenn m.m. &#xA7; 3 nr. 1 bokstav a.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Domstolloven &#xA7; 63a gjelder tilsvarende for den som utf&#xF8;rer arbeid for Finnmarkskommisjonen.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Til Finnmarkskommisjonen kan det knyttes sakkyndige p&#xE5; forskjellige omr&#xE5;der for &#xE5; bist&#xE5; kommisjonen i utredningsarbeidet generelt eller i utredningen av enkeltsp&#xF8;rsm&#xE5;l.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-16-277/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Interne rettighetssp&#xF8;rsm&#xE5;l innen reindriften</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Finnmarkskommisjonen skal bare utrede interne rettighetssp&#xF8;rsm&#xE5;l innen reindriften om reindriftsrett og tilknyttede rettigheter dersom noen med rettslig interesse i en avklaring av sp&#xF8;rsm&#xE5;let krever det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-16-277/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tana og Neiden</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Finnmarkskommisjonen skal ikke utrede rettigheter til fisket i Tana- og Neidenvassdragene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-16-277/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Behandlingen av utskutte rettighetssp&#xF8;rsm&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kommisjonen kan utrede rettighetssp&#xF8;rsm&#xE5;l som den etter finnmarksloven &#xA7; 30 tredje ledd har unnlatt &#xE5; utrede, dersom en av partene begj&#xE6;rer det, det har stor betydning for parten at sp&#xF8;rsm&#xE5;let utredes av kommisjonen, og det kan skje uten vesentlig forsinkelse for utredningen av andre felt.</article>
        <article class="legalP" id="paragraf-7-ledd-2">I tillegg til i rettighetssp&#xF8;rsm&#xE5;l som kommisjonen har utredet i rapporten for vedkommende felt, jf. finnmarksloven &#xA7; 35, kan kommisjonen mekle i rettighetssp&#xF8;rsm&#xE5;l som den har unnlatt &#xE5; utrede.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-16-277/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Bevissikring</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Finnmarkskommisjonen kan innhente forklaringer, dokumenter og annet materiale samt foreta unders&#xF8;kelser og utredninger m.m. om faktiske og rettslige forhold uavhengig av avgrensningen og rekkef&#xF8;lgen av utredningsfeltene dersom det er &#xF8;nskelig for &#xE5; hindre at bevis g&#xE5;r tapt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-16-277/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Dekning av s&#xE6;rlige utgifter</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Utgifter til representanter for interessegrupper som kommisjonen oppnevner etter finnmarksloven &#xA7; 32 tredje ledd, dekkes over kommisjonens budsjett.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Sakskostnader som staten skal dekke etter finnmarksloven &#xA7; 43, dekkes over utmarksdomstolens budsjett.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-16-277/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften gjelder fra den tid Kongen fastsetter.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-03-16-277/KAPITTEL_1">
        <h2>Merknader til forskriften</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Forskriften om Finnmarkskommisjonen og Utmarksdomstolen for Finnmark vil utfylle bestemmelsene i finnmarksloven kapittel 5 om kommisjonen og domstolen. N&#xE5;r det gjelder saksbehandling og prosessuelle sp&#xF8;rsm&#xE5;l, &#xE5;pner loven i liten grad for utfyllende forskrifter.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>F&#xF8;rste punktum</i> klargj&#xF8;r at forskriften gjelder Finnmarkskommisjonen og Utmarksdomstolen for Finnmark. <i>Annet punktum</i> skal i f&#xF8;rste rekke minne leseren om at forskriften ikke utgj&#xF8;r et selvstendig regelsett som kan leses uavhengig av lovens bestemmelser. For eksempel er grunnlaget for kommisjonens kartlegging fastsatt i loven.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kommisjonens mandat er i henhold til finnmarksloven &#xA7; 29, jf. &#xA7; 5, &#xE5; kartlegge best&#xE5;ende kollektive og private bruks- og eierrettigheter p&#xE5; den grunnen som Finnmarkseiendommen overtok fra Statskog SF 1. juli 2006. Kartleggingen skal skje p&#xE5; grunnlag av &#xAB;gjeldende nasjonal rett&#xBB;. Om denne formuleringen uttalte Justiskomiteens flertall, jf. Innst.O.nr.80 (2004&#x2013;2005) side 18-19:</article>
        <blockquote>
          <article class="defaultP">&#xAB;... Flertallet har vurdert &#xE5; presisere i lovteksten at kartleggingen skal skje p&#xE5; grunnlag av gjeldende norsk rett, men har i stedet valgt formuleringen &#xAB;gjeldende nasjonal rett&#xBB; for bedre &#xE5; f&#xE5; frem at ogs&#xE5; samiske sedvaner og rettsoppfatninger skal hensyntas. Folkerettslige kilder vil v&#xE6;re relevante i den utstrekning de omfattes av det alminnelige presumsjonsprinsippet. ...&#xBB;</article>
        </blockquote>
        <article class="legalP" id="kapittel-1-ledd-4">Utmarksdomstolens oppgave er &#xE5; d&#xF8;mme i tvister som oppst&#xE5;r i forbindelse med kartleggingen, jf. finnmarksloven &#xA7; 36. Ogs&#xE5; utmarksdomstolen skal legge gjeldende rett til grunn p&#xE5; samme m&#xE5;te som andre domstoler skal det i de sakene de f&#xE5;r til p&#xE5;d&#xF8;mmelse.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Det overordnede, administrative ansvaret</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5"><i>F&#xF8;rste ledd</i> legger det overordnede, administrative ansvaret for kommisjonen og utmarksdomstolen til Domstoladministrasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Utmarksdomstolen er en domstol og vil ha samme uavhengighet i sin d&#xF8;mmende virksomhet som andre domstoler. <i>Annet ledd</i> fastsetter at ogs&#xE5; kommisjonen skal v&#xE6;re uavhengig i forhold til Domstoladministrasjonen i hvordan den gjennomf&#xF8;rer utredningsarbeidet, sml. Innst.O.nr.80 (2004&#x2013;2005) side 19 der det heter at &#xAB;flertallet vil bemerke at ansvaret for fremdriften og rekkef&#xF8;lgen i kartleggingsarbeidet legges til Finnmarkskommisjonen&#xBB;. I budsjettsp&#xF8;rsm&#xE5;l, personalsp&#xF8;rsm&#xE5;l og andre sp&#xF8;rsm&#xE5;l av administrativ art vil kommisjonen v&#xE6;re underlagt Domstoladministrasjonen p&#xE5; samme m&#xE5;te som utmarksdomstolen og andre domstoler som Domstoladministrasjonen har det administrative ansvaret for.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Selv om kommisjonen ikke kan instrueres med hensyn til avgrensningen av utredningsfeltene, m&#xE5; kommisjonen se hen til at det er et av lovens form&#xE5;l at rettighetssituasjonen i hele Finnmark skal v&#xE6;re utredet innen rimelig tid. Dette vil ha betydning b&#xE5;de for hvor store utredningsfeltene b&#xF8;r v&#xE6;re, og for i hvilken grad kommisjonen b&#xF8;r benytte adgangen etter finnmarksloven &#xA7; 30 tredje ledd til &#xE5; &#xAB;unnlate &#xE5; utrede rettigheter som &#xE5;penbart ikke egner seg for utredning av kommisjonen&#xBB;. Hva som er rimelig tid hensett til de utfordringer kartleggingsoppgaven vil by p&#xE5;, vil man imidlertid f&#xF8;rst kunne danne seg et bilde av etter at kommisjonen har vunnet noe erfaring.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Sekretariat</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">B&#xE5;de kommisjonen og utmarksdomstolen vil trenge sekretariater, jf. <i>f&#xF8;rste punktum</i>. Av hensyn til domstolens uavhengighet b&#xF8;r domstolen og kommisjonen ikke ha felles sekretariat. For kommisjonen kan det v&#xE6;re hensiktsmessig at sekretariatet har et fast tilholdssted, men slik at enkelte sekretariatsfunksjoner utf&#xF8;res fra skiftende tilholdssted etter hvert som kommisjonen kartlegger forskjellige omr&#xE5;der. For sekretariatet for domstolen er det mer n&#xE6;rliggende met ett, fast tilholdssted for hele perioden. Et viktig hensyn ved valg av tilholdssted vil v&#xE6;re de praktiske muligheter for &#xE5; oppfylle kravene til bruk av samisk spr&#xE5;k i finnmarksloven &#xA7; 44, jf. sameloven kapittel 3. Disse sp&#xF8;rsm&#xE5;lene samt lokaliseringen av sekretariatene og andre sp&#xF8;rsm&#xE5;l knyttet til den n&#xE6;rmere organiseringen er imidlertid overlatt til Domstoladministrasjonen, jf. <i>annet punktum</i>.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Kommisjonen og utmarksdomstolens medlemmer og personale</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Kommisjonens medlemmer blir tjenestemenn og ikke embetsmenn selv om de oppnevnes av Kongen, jf. <i>f&#xF8;rste ledd f&#xF8;rste punktum</i>. Godtgj&#xF8;relsen og de n&#xE6;rmere arbeidsvilk&#xE5;r m&#xE5; avklares f&#xF8;r oppnevningen.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Utmarksdomstolens medlemmer er dommere og b&#xF8;r derfor konstitueres som embedsmenn for oppdraget, jf. <i>annet punktum</i> og tjenestemannsloven &#xA7; 3 nr. 1 bokstav a. Dommerne vil konstitueres uten noen n&#xE6;rmere bestemt tidsavgrensning, og konstitusjonen vil derfor gjelde inntil utmarksdomstolen har sluttf&#xF8;rt sitt oppdrag. Den n&#xE6;rmere graden av fleksibilitet i konstitusjonen med hensyn til om dommerne skal ha andre plikter i perioder hvor det ikke foreligger tvister til behandling mv., m&#xE5; avklares i forbindelse med oppnevningen.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Domstolloven gjelder for utmarksdomstolen s&#xE5; langt den passer, jf. finnmarksloven &#xA7; 46 annet ledd. P&#xE5; grunn av utmarksdomstolens spesielle sammensetning og forutsetningen om at Sametinget og Finnmark fylkesting m.fl. skal gis anledning til &#xE5; uttale seg om sammensetningen, passer ikke bestemmelsene om dommerutnevnelser i domstolloven &#xA7; 55a til &#xA7; 55c for utmarksdomstolen. Det legges derfor til grunn at de ikke kommer til anvendelse selv om det ikke inntas en bestemmelse om det i forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Utmarksdomstolens medlemmer og personale vil ha taushetsplikt om det de i tjenesten f&#xE5;r vite om noens personlige forhold eller forretningshemmeligheter, jf. finnmarksloven &#xA7; 46 annet ledd, jf. domstolloven &#xA7; 63a. Taushetsplikten f&#xF8;lger i hovedsak forvaltningslovens regler om taushetsplikt. I <i>annet ledd</i> fastsettes det at kommisjonens medlemmer og personale skal ha samme taushetsplikt som utmarksdomstolens medlemmer og personale.</article>
        <article class="legalP" id="kapittel-1-ledd-13">I tillegg til medlemmene og personalet ved sekretariatet vil kommisjonen trenge sakkyndig bistand av ulik art, jf. <i>tredje ledd</i>. Siden dette vil ber&#xF8;re b&#xE5;de budsjettmessige og personalmessige sp&#xF8;rsm&#xE5;l, m&#xE5; kommisjonen og Domstoladministrasjonen ha en dialog om hvordan behovet for sakkyndig bistand skal dekkes.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Interne rettighetssp&#xF8;rsm&#xE5;l innen reindriften</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Etter finnmarksloven &#xA7; 29 skal kommisjonen utrede bruks- og eierrettigheter til den grunnen Finnmarkseiendommen overtok fra Statskog 1. juli 2006. Det er ingen betingelse at det i realiteten dreier seg om en kartlegging av rettigheter vis-&#xE0;-vis Finnmarkseiendommen. F&#xF8;rst n&#xE5;r man kommer til sp&#xF8;rsm&#xE5;let om staten skal dekke partenes utgifter i saker for utmarksdomstolen, skiller finnmarksloven mellom hvorvidt det dreier seg om en tvist med Finnmarkseiendommen som reell part, eller en tvist mellom andre parter om hvem av dem som har hvilke rettigheter p&#xE5; Finnmarkseiendommens grunn, jf. &#xA7; 43.</article>
        <article class="legalP" id="kapittel-1-ledd-15">P&#xE5; den annen side er behovet for en utredning av interne rettighetssp&#xF8;rsm&#xE5;l innen reindriften ikke utl&#xF8;st av finnmarksloven og overf&#xF8;ringen av Statskogs grunn til Finnmarkseiendommen. Videre p&#xE5;g&#xE5;r det for tiden et arbeid i regi av Reindriftsforvaltningen for &#xE5; kartlegge beitebruken og gjennomg&#xE5; distrikts- og omr&#xE5;degrenser i Finnmark. Siktem&#xE5;let er &#xE5; f&#xE5; fastsatt fordelingen av beitearealene gjennom frivillige avtaler mellom de ulike driftsgruppene og siidaene. Det vil v&#xE6;re uheldig om kommisjonen av eget tiltak skulle gripe inn i denne prosessen p&#xE5; tvers av de ber&#xF8;rte partenes eget &#xF8;nske.</article>
        <article class="legalP" id="kapittel-1-ledd-16">P&#xE5; denne bakgrunn fastsettes det i forskriften &#xA7; 5 at kommisjonen bare skal kartlegge interne rettighetssp&#xF8;rsm&#xE5;l innen reindriften dersom det kreves av noen som har rettslig interesse i &#xE5; f&#xE5; sp&#xF8;rsm&#xE5;let avklart.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Utmarksdomstolens kompetanse er avledet av kommisjonens mandat idet utmarksdomstolen bare skal behandle tvister om rettighetssp&#xF8;rsm&#xE5;l som kommisjonen har utredet i rapporten for vedkommende felt. En bestemmelse om domstolens forhold til interne reindriftssp&#xF8;rsm&#xE5;l er det derfor ikke behov for.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Tana og Neiden</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">I Tana- og Neidenvassdragene har lokalbefolkningen s&#xE6;rskilte rettigheter til fisket p&#xE5; grunnlag av lov, aldres tids bruk og lokal sedvane, jf. finnmarksloven kapittel 4. For fisket i disse vassdragene er Milj&#xF8;verndepartementet i ferd med &#xE5; avklare hvordan arbeidet med &#xE5; utvikle en lokal, rettighetsbasert forvaltning skal legges opp. I begge vassdragene m&#xE5; det tas hensyn til forholdet til Finland. Det er neppe hensiktsmessig at Finnmarkskommisjonen utreder rettighetene til fisket i disse vassdragene, og spr&#xE5;klig kan det hevdes at disse rettighetene faller utenfor uttrykksm&#xE5;ten &#xAB;bruks[...]rettigheter til den grunnen som Finnmarkseiendommen overtar&#xBB; i finnmarksloven &#xA7; 29.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Behandlingen av utskutte rettighetssp&#xF8;rsm&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Finnmarksloven &#xA7; 30 tredje ledd &#xE5;pner for at kommisjonen unnlater &#xE5; utrede rettigheter &#xAB;som &#xE5;penbart ikke egner seg for utredning av kommisjonen&#xBB;. S&#xE5; lenge utredningen av et felt p&#xE5;g&#xE5;r, er det klart at kommisjonen kan omgj&#xF8;re en beslutning om ikke &#xE5; utrede et rettighetssp&#xF8;rsm&#xE5;l. Loven er taus n&#xE5;r det gjelder kommisjonens adgang til senere &#xE5; komme tilbake til et rettighetssp&#xF8;rsm&#xE5;l som den har unnlatt &#xE5; utrede. I <i>f&#xF8;rste ledd</i> gis det en viss &#xE5;pning for det.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Kommisjonens plikt til &#xE5; mekle mellom partene er begrenset til rettighetssp&#xF8;rsm&#xE5;l som den har utredet, jf. finnmarksloven &#xA7; 35. Dette kan ikke forst&#xE5;s som et forbud mot at kommisjonen mekler i rettighetssp&#xF8;rsm&#xE5;l knyttet til det aktuelle feltet som den har unnlatt &#xE5; utrede. I <i>annet ledd</i> &#xE5;pnes det uttrykkelig for det slik at det ikke skal v&#xE6;re tvil p&#xE5; det punkt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Bevissikring</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Av ulike &#xE5;rsaker kan det tenkes at bevismateriale av betydning for kommisjonen kan g&#xE5; tapt f&#xF8;r kommisjonen har p&#xE5;begynt utredningen av det aktuelle feltet. I &#xA7; 8 &#xE5;pnes det uttrykkelig for at kommisjonen i slike tilfeller kan sikre bevis uavhengig av avgrensningen og rekkef&#xF8;lgen av utredningsfeltene. Det inneb&#xE6;rer at kommisjonen kan sikre bevis uten at bestemmelsene om kunngj&#xF8;ring av utredningsarbeidet mv. kommer til anvendelse.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 Dekning av s&#xE6;rlige utgifter</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Etter finnmarksloven &#xA7; 32 tredje ledd kan kommisjonen oppnevne representanter for ulike interessegrupper som kan f&#xF8;lge kommisjonens arbeid. Ved vurderingen av om den skal oppnevne slike representanter, m&#xE5; kommisjonen ikke bare legge vekt p&#xE5; hvilken nytte den selv vil ha av det i form av kvalitetssikring av utredningsarbeidet, men ogs&#xE5; p&#xE5; at ordningen er en form for rettshjelp som skal bidra til utredningsarbeidets legitimitet.</article>
        <article class="legalP" id="kapittel-1-ledd-23">N&#xE5;r noen oppnevnes som representant for en interessegruppe, m&#xE5; det bl.a. avtales n&#xE6;rmere hvordan vervet skal utf&#xF8;res og hvilket omfang det skal ha, hvilket vederlag representanten skal ha, og hvilke felt eller deler av et felt oppnevningen skal gjelde for. Det synes un&#xF8;dvendig &#xE5; forskriftsfeste at medlemmer og personale ved kommisjonen og utmarksdomstolen ikke kan oppnevnes som representanter for interessegrupper. Utgiftene ved ordningen skal etter loven dekkes av staten, og i <i>f&#xF8;rste ledd</i> fastsettes det at utgiftene n&#xE6;rmere bestemt skal dekkes over kommisjonens budsjett, det vil si innenfor den budsjettramme som Domstoladministrasjonen har fastsatt for kommisjonen i det &#xE5;rlige tildelingsbrevet.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Det er kommisjonen som avgj&#xF8;r for hvilke interessegrupper det skal oppnevnes en representant til &#xE5; f&#xF8;lge utredningsarbeidet. Gjennomg&#xE5;ende vil det v&#xE6;re naturlig at i det minste reindriften, fastboende utmarksbrukere og allmenne jeger- og fiskerinteresser er representert p&#xE5; denne m&#xE5;ten. For enkelte felt kan det v&#xE6;re n&#xE6;rliggende &#xE5; oppnevne representanter for s&#xE6;rskilte bygdelag eller spesielle, lokale interesser. Loven utelukker for &#xF8;vrig ikke at kommisjonen tillater representanter for mindre sentrale interessegrupper &#xE5; f&#xF8;lge kommisjonens arbeid uten at representantene oppnevnes etter &#xA7; 32 tredje ledd med utgiftsdekning fra statens side.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Det vil ikke v&#xE6;re noen direkte sammenheng mellom hvem som kan bringe tvister inn for utmarksdomstolen, og hvilke interessegrupper som har fulgt utredningsarbeid gjennom representanter oppnevnt av kommisjonen. Bare den som har rettslig interesse i en tvist, har adgang til &#xE5; bringe den inn for utmarksdomstolen, jf. finnmarksloven &#xA7; 46 annet ledd og kravet om rettslig interesse i tvistem&#xE5;lsloven &#xA7; 54 (som avl&#xF8;ses av tvisteloven 2005 &#xA7; 1-3 og &#xA7; 1-4 n&#xE5;r tvisteloven 2005 trer i kraft). For eksempel vil en brukergruppe som ikke selv mener &#xE5; eie et omr&#xE5;de, normalt ikke kunne bringe eiendomssp&#xF8;rsm&#xE5;let inn for utmarksdomstolen selv om det indirekte kan ha betydning for gruppen hvem som anses som eier. Hevder gruppen derimot at den har en selvstendig bruksrett og dette bestrides av eieren eller andre brukergrupper, kan imidlertid det sp&#xF8;rsm&#xE5;let bringes inn for domstolen. I hvilken grad foreninger kan reise s&#xF8;ksm&#xE5;l for &#xE5; ivareta allmenne interesser, m&#xE5; ogs&#xE5; avgj&#xF8;res etter alminnelige sivilprosessuelle prinsipper. For eksempel vil foreninger som har som form&#xE5;l &#xE5; ivareta allmenne jeger- og fiskerinteresser, normalt anses for &#xE5; ha rettslig interesse i f&#xE5; fastlagt i hvilken utstrekning allmennheten har adgang til jakt og fiske i et omr&#xE5;de.</article>
        <article class="legalP" id="kapittel-1-ledd-26">P&#xE5; tilsvarende m&#xE5;te som i f&#xF8;rste ledd fastsettes det i <i>annet ledd</i> at partenes sakskostnader for utmarksdomstolen skal dekkes over utmarksdomstolens budsjett i den utstrekning kostnadene skal dekkes av staten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">N&#xE5;r forskriften trer i kraft, vil bli fastsatt i en senere resolusjon samtidig som finnmarksloven kapittel 5 settes i kraft og kommisjonen oppnevnes.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Finnmarkskommisjonen skal v&#xE6;re i virksomhet til den har kartlagt rettighetsforholdene p&#xE5; alle deler av den grunnen som Finnmarkseiendommen overtok fra Statskog 1. juli 2006. Utmarksdomstolen m&#xE5; best&#xE5; inntil fristen for &#xE5; bringe tvister fra det siste utredningsfeltet har l&#xF8;pt ut, og den dessuten har sluttf&#xF8;rt behandlingen av alle tvister som er brakt inn for den f&#xF8;r den tid.</article>
      </section>
    </main>
  </body>
</html>
