<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-12-10-1681</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-12-10-1681</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 13 s 2027</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-01-01, 2010-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-15-1424</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-09-25-107/&#xA7;48</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-01-08 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1335</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om &#xE5;rsregnskap, for kommuner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og regionaldepartementet 10. desember 2007 med hjemmel i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven) &#xA7; 48 nr. 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-12-10-1681</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-12-10-1681" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-12-10-1681/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 n&#xE5;v&#xE6;rende tredje ledd blir annet ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne forskriften gjelder ogs&#xE5; for interkommunalt eller interfylkeskommunalt samarbeid etter kommuneloven &#xA7; 27.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Virkningen av endringer i regnskapsprinsipp i 2008 og senere som p&#xE5;virker arbeidskapitalen skal f&#xF8;res direkte mot konto for prinsippendringer fra og med 2008. Virkningen av endringer i regnskapsprinsipp i 2007 og tidligere som p&#xE5;virker arbeidskapitalen skal overf&#xF8;res til konto for prinsippendringer senest ved &#xE5;rsavslutningen for 2009, og opplyses om i note. Etter at prinsippendringer i 2007 og tidligere er skilt ut fra likviditetsreservens driftsdel og investeringsdel, skal resterende del av likviditetsreserven f&#xF8;res som bruk av likviditetsreserve og avsettes til henholdsvis disposisjonsfond og ubundet investeringsfond senest ved &#xE5;rsavslutningen for 2009. Dersom resterende likviditetsreserve er negativ etter at periodiseringsendringer i 2007 og tidligere er skilt ut, skal en senest ved &#xE5;rsavslutningen for 2009 bruke av henholdsvis disposisjonsfond og ubundet investeringsfond og avsette inntil resterende likviditetsreserve er null. Dersom bel&#xF8;pet for investeringsdelen er negativt, kan en alternativt finansiere dette med bruk av l&#xE5;n. Dersom det ikke er tilstrekkelige midler til &#xE5; f&#xF8;re resterende likviditetsreserve til null, skal det gjenv&#xE6;rende bel&#xF8;p f&#xF8;res mot henholdsvis regnskapsmessig merforbruk eller udekket i investeringsregnskapet senest ved &#xE5;rsavslutningen for 2009.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">&#xC5;rsregnskapet skal v&#xE6;re avlagt innen 15. februar i &#xE5;ret etter regnskaps&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">&#xC5;rsregnskapet er offentlig fra det tidspunkt det er avlagt.</article>
        <article class="defaultP" margin-top="true">Vedlegg 3 punkt C. Egenkapital skal lyde:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Disposisjonsfond</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">Bundne driftsfond</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">Ubundne investeringsfond</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">Bundne investeringsfond</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">Regnskapsmessig mindreforbruk (drift)</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-ledd-5-punkt-6-ledd-1">Regnskapsmessig merforbruk (drift)</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-ledd-5-punkt-7-ledd-1">Udisponert investeringsregnskapet</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-8"><article class="legalP" id="kapittel-1-ledd-5-punkt-8-ledd-1">Udekket investeringsregnskapet</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-9"><article class="legalP" id="kapittel-1-ledd-5-punkt-9-ledd-1">Likviditetsreserve</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-10"><article class="legalP" id="kapittel-1-ledd-5-punkt-10-ledd-1">Kapitalkonto</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-11"><article class="legalP" id="kapittel-1-ledd-5-punkt-11-ledd-1">Endring av regnskapsprinsipp som p&#xE5;virker AK (drift)</article></article></li><li><article class="listArticle" id="kapittel-1-ledd-5-punkt-12"><article class="legalP" id="kapittel-1-ledd-5-punkt-12-ledd-1">Endring av regnskapsprinsipp som p&#xE5;virker AK (investering)</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kommunelovens bestemmelser om &#xE5;rsregnskap og &#xE5;rsberetning er &#xE5; finne i &#xA7; 48. Virkeomr&#xE5;det for de nevnte bestemmelser f&#xF8;lger av kommuneloven &#xA7; 2. Forskriften har samme virkeomr&#xE5;de. I &#xA7; 1 gj&#xF8;res likevel (delvise) unntak for deler av den kommunale eller fylkeskommunale virksomheten. Unntakene gjelder: Kommunalt eller fylkeskommunalt foretak etter kommuneloven kapittel 11. For slike gjelder forskrift 24. august 2006 nr. 1033.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Forskriften gjelder for interkommunalt eller interfylkeskommunalt samarbeid med eget styre, jf. kommuneloven &#xA7; 27. Forskriften gjelder ikke for interkommunale selskaper organisert etter lov 29. januar 1999 nr. 6 om interkommunale selskaper.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Bestemmelsene angir at samarbeidstiltak med eget styre, jf. kommuneloven &#xA7; 27, som etter deltakernes egen vurdering er et eget rettssubjekt, har anledning til &#xE5; fastsette s&#xE6;rbudsjett/s&#xE6;rregnskap etter forskrift 17. desember 1999 nr. 1568 om &#xE5;rsbudsjett, &#xE5;rsregnskap og &#xE5;rsberetning for interkommunale selskaper. Det avgj&#xF8;rende for om virksomheten har anledning til &#xE5; f&#xF8;re s&#xE6;rregnskap, er om virksomheten er &#xE5; anse som et eget rettssubjekt. Vurderingen av om virksomheten er eget rettssubjekt foretas av deltaker (fylkes)kommunene selv. Deltakerne kan delegere til styret i samarbeidstiltaket &#xE5; treffe beslutning b&#xE5;de om virksomheten skal anses som eget rettssubjekt, og om den skal f&#xF8;re eget s&#xE6;rregnskap.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsene legger i forhold til sp&#xF8;rsm&#xE5;let om adgangen til &#xE5; f&#xF8;re eget s&#xE6;rregnskap, avgj&#xF8;rende vekt p&#xE5; deltakerkommunenes egen vurdering av om virksomheten er en egen juridisk person (eget rettssubjekt). Hvorvidt andre instanser (for eksempel departementet eller en domstol) skulle komme til et annet resultat ved denne vurderingen, har s&#xE5;ledes ingen betydning i forhold til sp&#xF8;rsm&#xE5;let om adgang til &#xE5; f&#xF8;re eget regnskap. Det har videre ikke betydning i forhold til dette sp&#xF8;rsm&#xE5;let om en domstol i forhold til andre sp&#xF8;rsm&#xE5;l hvor det er relevant &#xE5; vurdere status som eget rettssubjekt skulle komme til at enheten ikke er en egen juridisk person. Det er imidlertid ikke naturlig at den vurdering deltakerkommunene gj&#xF8;r &#x2013; og den konklusjon de treffer &#x2013; avviker mye fra det som i rettspraksis er lagt til grunn for vurderingen av om interkommunale enheter skal anses som egne rettssubjekter. Deltakerkommunene b&#xF8;r derfor s&#xE5; langt som mulig basere sin vurdering p&#xE5; kriterier som er lagt til grunn i rettspraksis.</article>
        <article class="legalP" id="kapittel-1-ledd-10">En h&#xF8;yesterettsdom referert i Rt 1997 s.623 stiller opp en rekke kriterier som er relevante i forbindelse med vurderingen av om et samarbeidstiltak er en egen juridisk person. I den konkrete saken som dommen gjaldt, var noen av de viktige kriteriene knyttet til om virksomheten selv inng&#xE5;r kontrakter, disponerer egne midler, om den har ressurser til &#xE5; dekke forpliktelser. Ytterligere sentrale kriterier og momenter for en vurdering av om en virksomhet er et eget rettssubjekt er gjengitt i dommen.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Bestemmelsene trer i kraft fra og med regnskaps&#xE5;ret 2004.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 7 nytt syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">F&#xF8;rste setning fastsl&#xE5;r at virkningen av endringer i regnskapsprinsipp som oppst&#xE5;r i 2008 og senere som p&#xE5;virker arbeidskapitalen, skal f&#xF8;res direkte mot konto for prinsippendringer fra og med 2008. I 2008 vil dette gjelde tilskuddet til ressurskrevende tjenester som utbetales i 2008. I 2008 inntektsf&#xF8;res forventet tilskuddsutbetaling i 2009 basert p&#xE5; den nye ordningen.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Andre setning fastsl&#xE5;r at virkningen av endringer i regnskapsprinsipp i 2007 og tidligere, og som ligger under likviditetsreserven, skal overf&#xF8;res fra likviditetsreserven til konto for prinsippendringer senest fra 31. desember 2009. Overf&#xF8;ringen anses ikke som bruk av og avsetning til fond, men skal opplyses i note.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Som endring i regnskapsprinsipp regnes endringer i retningslinjer for periodisering og m&#xE5;ling av regnskapsposter, jf. KRS (F) 5. Videre regnes p&#xE5;lagt endret praktisering av anordningsprinsippet som endring i regnskapsprinsipp. Dette vil kun omfatte endringer knyttet til feriepenger i 1992 og 1994, momskompensasjon for 1999 utbetalt i 2001, endring i f&#xF8;ring av p&#xE5;l&#xF8;pte renter i 2001 og endring i f&#xF8;ring av materiallager i 2001. Endret praktisering som skyldes feil anvendelse av anordningsprinsippet omfattes ikke. I forbindelse med forskriftsendringen skal endring i regnskapsprinsipp i tillegg omfatte endret periodisering av tilskuddet til ressurskrevende brukere i 2008 (kommunene), og innlemmingen av l&#xE6;rlingtilskuddet i 2003 (fylkeskommunene).</article>
        <article class="legalP" id="kapittel-1-ledd-15">Tredje setning sl&#xE5;r fast at resterende del av likviditetsreserven, etter at prinsippendringer i 2007 og tidligere er skilt, skal inng&#xE5; i ubundne fond senest ved avslutningen av regnskapet for 2009. Det er anledning til &#xE5; gjennomf&#xF8;re dette i 2008. Dette skal synliggj&#xF8;res som bruk av likviditetsreserven og avsetning til hhv. disposisjonsfond og ubundet investeringsfond i de &#xF8;konomiske oversiktene, jf. vedlegg 4 og 5.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Fjerde setning sl&#xE5;r fast at dersom resterende del av likviditetsreserven er negativ, etter at prinsippendringer i 2007 og tidligere er skilt ut, skal dette dekkes opp gjennom avsetninger til likviditetsreserven og synliggj&#xF8;res i de &#xF8;konomiske oversiktene som bruk av hhv. disposisjonsfond og ubundet investeringsfond, senest ved &#xE5;rsavslutningen for 2009. Det er anledning til &#xE5; gjennomf&#xF8;re dette i 2009. Bruk av fond skal gjennomf&#xF8;res s&#xE5; langt som n&#xF8;dvendig s&#xE5; lenge det er midler p&#xE5; ubundne fond. Det presiseres at dette vil v&#xE6;re alle midler som ikke er unntatt fra strykninger iht. &#xA7; 9.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Femte setning angir som en valgfri mulighet at dersom resterende del av likviditetsreservens investeringsdel er negativt, kan en finansiere dette ved bruk av l&#xE5;n i stedet for ved bruk av fond som nevnt i fjerde setning. Det er imidlertid en forutsetning for bruk av l&#xE5;n at det kan godtgj&#xF8;res at bel&#xF8;pet er knyttet til lovlig l&#xE5;neform&#xE5;l ihht kommuneloven &#xA7; 50.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Sjette setning sl&#xE5;r fast at dersom det ikke er tilstrekkelig med midler p&#xE5; ubundne fond til &#xE5; dekke negativ bel&#xF8;p som nevnt i fjerde setning, skal det gjenv&#xE6;rende bel&#xF8;p f&#xF8;res mot hhv. regnskapsmessig merforbruk og udekket i investeringsregnskapet, senest ved regnskapsavslutningen for 2009. Ordin&#xE6;re inndekningsregler vil gjelde fra samme &#xE5;r som det gjenv&#xE6;rende bel&#xF8;p er f&#xF8;rt mot hhv. regnskapsmessig merforbruk og udekket i investeringsregnskapet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-12-10-1681/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">Vedlegg 3 punkt C. Egenkapital skal lyde:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-punkt-1"><article class="legalP" id="kapittel-2-punkt-1-ledd-1">Disposisjonsfond</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-2"><article class="legalP" id="kapittel-2-punkt-2-ledd-1">Bundne driftsfond</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-3"><article class="legalP" id="kapittel-2-punkt-3-ledd-1">Ubundne investeringsfond</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-4"><article class="legalP" id="kapittel-2-punkt-4-ledd-1">Bundne investeringsfond</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-5"><article class="legalP" id="kapittel-2-punkt-5-ledd-1">Regnskapsmessig mindreforbruk (drift)</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-6"><article class="legalP" id="kapittel-2-punkt-6-ledd-1">Regnskapsmessig merforbruk (drift)</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-7"><article class="legalP" id="kapittel-2-punkt-7-ledd-1">Udisponert investeringsregnskapet</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-8"><article class="legalP" id="kapittel-2-punkt-8-ledd-1">Udekket investeringsregnskapet</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-9"><article class="legalP" id="kapittel-2-punkt-9-ledd-1">Kapitalkonto</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-10"><article class="legalP" id="kapittel-2-punkt-10-ledd-1">Endring av regnskapsprinsipp som p&#xE5;virker AK (drift)</article></article></li><li><article class="listArticle" id="kapittel-2-punkt-11"><article class="legalP" id="kapittel-2-punkt-11-ledd-1">Endring av regnskapsprinsipp som p&#xE5;virker AK (investering)</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg 4 og 5 skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Vedlegg 4</span>
        <article class="defaultP" margin-top="true">
          <i>&#xD8;konomisk oversikt &#x2013; Drift</i>
          <ul class="defaultList">
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-1">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-1-ledd-1">Brukerbetalinger</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-2">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-2-ledd-1">Andre salgs- og leieinntekter</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-3">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-3-ledd-1">Overf&#xF8;ringer med krav til motytelse</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-4">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-4-ledd-1">Rammetilskudd</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-5">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-5-ledd-1">Andre statlige overf&#xF8;ringer</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-6">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-6-ledd-1">Andre overf&#xF8;ringer</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-7">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-7-ledd-1">Inntekts- og formuesskatt</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-8">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-8-ledd-1">Eiendomsskatt</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-9">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-9-ledd-1">Andre direkte og indirekte skatter<br/><i>Sum driftsinntekter</i></article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-10">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-10-ledd-1">L&#xF8;nnsutgifter</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-11">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-11-ledd-1">Sosiale utgifter</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-12">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-12-ledd-1">Kj&#xF8;p av varer og tjenester som inng&#xE5;r i kommunens tjenesteproduksjon</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-13">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-13-ledd-1">Kj&#xF8;p av tjenester som erstatter kommunal tjenesteproduksjon</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-14">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-14-ledd-1">Overf&#xF8;ringer</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-15">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-15-ledd-1">Avskrivninger</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-16">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-16-ledd-1">Fordelte utgifter<br/><i>Sum driftsutgifter</i><br/><i>Brutto driftsresultat</i></article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-17">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-17-ledd-1">Renteinntekter og utbytte</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-18">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-18-ledd-1">Mottatte avdrag p&#xE5; utl&#xE5;n<br/><i>Sum eksterne finansinntekter</i></article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-19">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-19-ledd-1">Renteutgifter og l&#xE5;neomkostninger</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-20">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-20-ledd-1">Avdrag p&#xE5; l&#xE5;n</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-21">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-21-ledd-1">Utl&#xE5;n<br/><i>Sum eksterne finansutgifter</i><br/><i>Resultat eksterne finansieringstransaksjoner</i></article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-22">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-22-ledd-1">Motpost avskrivninger<br/><i>Netto driftsresultat</i></article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-23">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-23-ledd-1">Bruk av tidligere &#xE5;rs regnskapsmessige mindreforbruk</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-24">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-24-ledd-1">Bruk av disposisjonsfond</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-25">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-25-ledd-1">Bruk av bundne fond<br/><i>Sum bruk av avsetninger</i></article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-26">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-26-ledd-1">Overf&#xF8;rt til investeringsregnskapet</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-27">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-27-ledd-1">Avsatt til dekning av tidligere &#xE5;rs regnskapsmessige merforbruk</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-28">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-28-ledd-1">Avsatt til disposisjonsfond</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-29">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-1-punkt-29-ledd-1">Avsatt til bundne fond<br/><i>Sum avsetninger</i><br/><i>Regnskapsmessig merforbruk/mindreforbruk</i></article>
              </article>
            </li>
          </ul>
        </article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-2">Vedlegg 5</span>
        <article class="defaultP" margin-top="true">
          <i>&#xD8;konomisk oversikt-Investering</i>
          <ul class="defaultList">
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-1">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-1-ledd-1">Salg av driftsmidler og fast eiendom</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-2">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-2-ledd-1">Andre salgsinntekter</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-3">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-3-ledd-1">Overf&#xF8;ringer med krav til motytelse</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-4">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-4-ledd-1">Statlige overf&#xF8;ringer</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-5">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-5-ledd-1">Andre overf&#xF8;ringer</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-6">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-6-ledd-1">Renteinntekter og utbytte<br/><i>Sum inntekter</i></article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-7">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-7-ledd-1">L&#xF8;nnsutgifter</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-8">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-8-ledd-1">Sosiale utgifter</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-9">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-9-ledd-1">Kj&#xF8;p av varer og tjenester som inng&#xE5;r i kommunens tjenesteproduksjon</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-10">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-10-ledd-1">Kj&#xF8;p av tjenester som erstatter kommunal tjenesteproduksjon</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-11">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-11-ledd-1">Overf&#xF8;ringer</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-12">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-12-ledd-1">Renteutgifter og omkostninger</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-13">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-13-ledd-1">Fordelte utgifter<br/><i>Sum utgifter</i></article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-14">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-14-ledd-1">Avdrag p&#xE5; l&#xE5;n</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-15">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-15-ledd-1">Utl&#xE5;n</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-16">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-16-ledd-1">Kj&#xF8;p av aksjer og andeler</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-17">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-17-ledd-1">Avsatt til ubundne investeringsfond</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-18">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-18-ledd-1">Avsatt til bundne fond<br/><i>Sum finansieringstransaksjoner</i><br/><i>Finansieringsbehov</i></article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-19">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-19-ledd-1">Bruk av l&#xE5;n</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-20">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-20-ledd-1">Salg av aksjer og andeler</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-21">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-21-ledd-1">Mottatte avdrag p&#xE5; utl&#xE5;n</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-22">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-22-ledd-1">Overf&#xF8;rt fra driftsregnskapet</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-23">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-23-ledd-1">Bruk av disposisjonsfond</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-24">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-24-ledd-1">Bruk av ubundne investeringsfond</article>
              </article>
            </li>
            <li>
              <article class="listArticle" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-25">
                <article class="legalP" id="kapittel-2-foresl&#xE5;ttittel-2-punkt-25-ledd-1">Bruk av bundne fond<br/><i>Sum finansiering</i><br/><i>Udekket/udisponert</i></article>
              </article>
            </li>
          </ul>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-12-10-1681/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene under I trer i kraft 1. januar 2008. Endringene under II trer i kraft 1. januar 2010.</article>
      </section>
    </main>
  </body>
</html>
