<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om fysisk beskyttelse av nukle&#xE6;re materialer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-06-29-902</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-06-29-902</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 8 s 1196</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1984-11-02-1809</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1972-05-12-28/&#xA7;6</li>
            <li>lov/1972-05-12-28/&#xA7;16</li>
            <li>lov/1972-05-12-28/&#xA7;54</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-07-25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0749</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om nukle&#xE6;re materialer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om fysisk beskyttelse av nukle&#xE6;re materialer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved Kronprinsreg.res. 29. juni 2007 med hjemmel i lov 12. mai 1972 nr. 28 om atomenergivirksomhet &#xA7; 6, &#xA7; 16 og &#xA7; 54. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-06-29-902</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om fysisk beskyttelse av nukle&#xE6;re materialer<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Taushetsplikt</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 10a. Designbasistrusselen</li></ul></li><li>III</li><li>IV</li><li>V<ul class="tocSubUl"><li>&#xA7; 19. Forholdet til andre forskrifter</li></ul></li><li>VII<ul class="tocSubUl"><li>&#xA7; 20. Forskriftene trer i kraft straks.</li></ul></li><li>VIII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-06-29-902" id="dokument">
      <h1>Forskrift om endring i forskrift om fysisk beskyttelse av nukle&#xE6;re materialer</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-29-902/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 2. november 1984 nr. 1809 om fysisk beskyttelse av nukle&#xE6;re materialer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om fysisk beskyttelse av nukle&#xE6;rt materiale og nukle&#xE6;re anlegg</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Hensikten med fysisk beskyttelse av nukle&#xE6;rt materiale og nukle&#xE6;re anlegg er &#xE5; legge forholdene til rette for &#xE5; minimalisere mulighetene for tyveri av nukle&#xE6;rt materiale og sabotasje mot nukle&#xE6;re anlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Nukle&#xE6;rt materiale og nukle&#xE6;re anlegg som faller inn under denne forskrift, er &#xE5; anse som skjermingsobjekter. Lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste og forskrifter gitt med hjemmel i denne kommer til anvendelse for rettsubjekter omfattet av denne forskriften. P&#xE5; grunn av objektenes s&#xE6;rlige karakter skal Statens str&#xE5;levern ha den koordinerende rolle ved tilsyn og myndighetsut&#xF8;velse overfor skjermingsverdige objekter omfattet av lov 12. mai 1972 nr. 28 om atomenergivirksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene i lov 12. mai 1972 nr. 28 om atomenergivirksomhet &#xA7; 53 og lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste &#xA7; 11 regulerer taushetsplikt etter denne forskrift.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-06-29-902/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Plutonium, uran og thorium samt ethvert materiale som inneholder ett eller flere av disse stoffer. Plutonium som inneholder mer enn 80 % av isotopen Pu-238 samt malmer og forbrukerartikler regnes ikke som nukle&#xE6;rt materiale.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Konvensjon om fysisk beskyttelse av nukle&#xE6;rt materiale av 3. mars 1980 endret ved protokoll av 8. juli 2005 (ikke i kraft).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10a" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10a</span>. <span class="legalArticleTitle">Designbasistrusselen</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Evner og egenskaper ved en mulig intern og/eller ekstern fiende, som kan fors&#xF8;ke sabotasje mot eller uautorisert fjerning av nukle&#xE6;rt materiale og/eller nukle&#xE6;re anlegg og som den fysiske beskyttelse er vurdert og designet for &#xE5; motst&#xE5;.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-06-29-902/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">Kapittel III overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">III. Klasseinndeling av nukle&#xE6;rt materiale</span>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Nukle&#xE6;rt materiale klassifiseres som angitt i vedlegg 1 til disse forskrifter p&#xE5; basis av den potensielle risiko som tyveri, sabotasje eller lignende kan medf&#xF8;re.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2007-06-29-902/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">&#xA7; 12 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">Anleggsinnehaveren skal, p&#xE5; grunnlag av en trusselvurdering utarbeidet av Politiets sikkerhetstjeneste, utarbeide en designbasistrussel. Denne skal godkjennes av Statens str&#xE5;levern. Designbasistrusselen skal holdes oppdatert basert p&#xE5; endringer i politiets trusselvurderinger og det generelle trusselbildet. Designbasistrusselen skal graderes etter sitt innhold, men minimum begrenset i henhold til lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste &#xA7; 11. Anleggsdriveren skal videre etablere og opprettholde et system for fysisk beskyttelse av reaktoranlegg og nukle&#xE6;re materialer under lagring, bearbeiding og transport som minst skal kunne motst&#xE5; den trussel som representeres av designbasistrusselen.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Anleggsinnehaveren skal utarbeide en sikkerhetsrapport vedr&#xF8;rende den fysiske beskyttelse. Denne rapporten skal graderes etter sitt innhold, men minimum begrenset i henhold til lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste &#xA7; 11. Rapporten skal godkjennes av Statens str&#xE5;levern. Ved utarbeidelse av rapporten skal det ogs&#xE5; tas hensyn til andre sikkerhetskrav s&#xE5; som str&#xE5;levern og kritikalitetsfare. Den skal ogs&#xE5; holdes &#xE0; jour ved nyanlegg, forandringer av anlegg eller n&#xE5;r det erverves nukle&#xE6;rt materiale som krever strengere sikkerhetstiltak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Anleggsinnehaveren skal jevnlig kontrollere at systemet for fysisk beskyttelse virker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd femte og sjette punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">Denne skal legge forholdene til rette for effektiv innsats av s&#xE5; vel anleggets stab som politiet ved tyveri av nukle&#xE6;re materialer, sabotasje eller trussel om dette. Beredskapsplanen skal graderes etter sitt innhold, men minimum begrenset i henhold til lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 n&#xE5;v&#xE6;rende tredje og fjerde ledd blir annet og tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-5">Ved tyveri og sabotasje eller mistanke om, fors&#xF8;k p&#xE5; eller trussel om slike handlinger plikter anleggsinnehaveren &#xF8;yeblikkelig &#xE5; varsle det lokale politi og Statens str&#xE5;levern. Statens str&#xE5;levern skal varsle Helse- og omsorgsdepartementet, Justis- og politidepartementetdepartementet, Utenriksdepartementet, Nasjonal sikkerhetsmyndighet og Kriseutvalget for atomulykker.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2007-06-29-902/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">Kapittel V overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-5-foresl&#xE5;ttittel-1">Kapittel V. Beskyttelseskrav for lagret nukle&#xE6;rt materiale og nukle&#xE6;re anlegg</span>
        <article class="defaultP" margin-top="true">&#xA7; 14 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-1">Dersom Statens str&#xE5;levern ikke bestemmer noe annet, gjelder f&#xF8;lgende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Vaktinstruksen skal graderes etter sitt innhold, men minimum begrenset i henhold til lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 andre ledd skal lyde:</article>
        <span class="futuretitle" id="kapittel-5-foresl&#xE5;ttittel-2">Personellsikkerhet</span>
        <article class="legalP" id="kapittel-5-ledd-3">Anleggsinnehaver skal vurdere personers p&#xE5;litelighet f&#xF8;r de autoriseres for adgang til beskyttet eller vitalt omr&#xE5;de. Det kreves ikke ordin&#xE6;r sikkerhetsklarering eller politiattest som basis for en slik vurdering. Personer som skal ha tilgang til gradert informasjon, skal sikkerhetsklareres i henhold til bestemmelsene i lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste med forskrifter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-4">Private kj&#xF8;ret&#xF8;yer kan ikke parkeres inne p&#xE5; omr&#xE5;det uten spesiell tillatelse. Anleggsinnehaver skal da forsikre seg om at det ikke bringes inn u&#xF8;nskede personer eller utstyr som kan representere en fare for anlegget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-5">For sikring mot innbrudd og sabotasje skal det etableres et alarmsystem med tilh&#xF8;rende forbindelse til anleggsinnehaverens vaktsentral med helkontinuerlig vakt. Vaktsentralen skal ha direkte forbindelse til politi. Vaktsentralen skal utformes slik at den kan opprettholde sin funksjon ogs&#xE5; i n&#xE6;rv&#xE6;r av designbasistrussel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-6">Beskrivelsen av disse systemene skal graderes etter sitt innhold, men minimum begrenset i henhold til lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 sjette ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-7">Vinduer i rom som inneholder slikt materiale, skal v&#xE6;re forsynt med alarm og v&#xE6;re fysisk sikret mot inntrengning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-8">I tillegg til kravene under beskyttet omr&#xE5;de gjelder: Beskyttelses- og alarmsystemer samt vaktrutiner skal godkjennes av Statens str&#xE5;levern etter r&#xE5;d fra Nasjonal sikkerhetsmyndighet. Beskrivelsen av disse systemer skal graderes etter sitt innhold, men minimum konfidensielt i henhold til lov 20. mars 1998 nr. 10 om sikkerhetstjeneste &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd bokstav a andre avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-9">Anleggsinnehaveren, samt ber&#xF8;rte myndigheter skal utvise varsomhet ved h&#xE5;ndtering av opplysninger som kan f&#xF8;re til svekkelse av den fysiske beskyttelse. Transporter skal gjennomf&#xF8;res s&#xE5; diskret som mulig. N&#xE5;r det gjelder opplysninger vedr&#xF8;rende transporter av nukle&#xE6;rt materiale i klasse I skal disse graderes etter sitt innhold, men minimum konfidensielt i henhold til lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd bokstav k f&#xF8;rste og andre avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-10">Ved eksport skal anleggsinnehaveren p&#xE5; forh&#xE5;nd, i samarbeide med Statens str&#xE5;levern og mottaker, forsikre seg om at det nukle&#xE6;re materiale under transport i import- og transittland minst vil bli underlagt det niv&#xE5; for fysisk beskyttelse som fremg&#xE5;r av vedlegg I til Konvensjonen. (Vedlegg 2 til disse forskrifter).</article>
        <article class="legalP" id="kapittel-5-ledd-11">Ved import skal anleggsinnehaveren p&#xE5; forh&#xE5;nd, i samarbeide med Statens str&#xE5;levern og avsender, forsikre seg om at det nukle&#xE6;re materiale under transport i eksport- og transittland minst vil bli underlagt det niv&#xE5; for fysisk beskyttelse som fremg&#xE5;r av vedlegg 2 til disse forskrifter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 bokstav c oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-5-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Forholdet til andre forskrifter</span></span>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-1">Disse forskrifter kommer i tillegg til gjeldende forskrifter vedr&#xF8;rende lagring og transport av radioaktive stoffer eller farlig gods:<ul class="defaultList"><li><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Forskrift 11. november 2002 nr. 1264 om transport av farlig gods p&#xE5; veg og jernbane, forskrift 21. mai 1987 nr. 406 om transport p&#xE5; skip av spesielle eller farlige laster i bulk eller som pakket gods og forskrift 11. januar 2003 nr. 41 om transport av gods i luftfart&#xF8;y (BSL D 1-7) &#xA7; 8 og forskrift 21. november 2003 nr. 1362 om str&#xE5;levern og bruk av str&#xE5;ling.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2007-06-29-902/KAPITTEL_6">
        <h2 data-text-align="center">VII</h2>
        <article class="defaultP">N&#xE5;v&#xE6;rende &#xA7; 19 blir ny &#xA7; 20 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-6-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Forskriftene trer i kraft straks.</span></span>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg 2 oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende vedlegg 3 blir vedlegg 2.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2007-06-29-902/KAPITTEL_7">
        <h2 data-text-align="center">VIII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Endringene gjelder fra 1. januar 2008.</article>
      </section>
    </main>
  </body>
</html>
