<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om bekjempelse av avi&#xE6;r influensa hos fj&#xF8;rfe og andre fugler i fangenskap</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-07-03-842</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-07-03-842</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 7 s 1031</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-07-03</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-07-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0710</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om bekjempelse av fugleinfluensa</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om bekjempelse av avi&#xE6;r influensa hos fj&#xF8;rfe og andre fugler i fangenskap</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruks- og matdepartementet 3. juli 2007 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 19 tredje ledd, jf. delegeringsvedtak 19. desember 2003 nr. 1790. Jf. E&#xD8;S-avtalen vedlegg I kap. I nr. 5a (direktiv 2005/94/EF) og (vedtak 2006/415/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-07-03-842</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om bekjempelse av avi&#xE6;r influensa hos fj&#xF8;rfe og andre fugler i fangenskap<ul class="tocSubUl"><li>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Saklig virkeomr&#xE5;de</li><li>&#xA7; 3. Stedlig virkeomr&#xE5;de</li><li>&#xA7; 4. Definisjoner</li></ul></li><li>Kapittel II. Tiltak ved mistanke om h&#xF8;ypatogen avi&#xE6;r influensa<ul class="tocSubUl"><li>&#xA7; 5. Tiltak i dyrehold med mistanke om h&#xF8;ypatogen avi&#xE6;r influensa</li><li>&#xA7; 6. Unntak fra tiltak i &#xA7; 5</li><li>&#xA7; 7. Restriksjoner i andre dyrehold</li><li>&#xA7; 8. Restriksjoner p&#xE5; forflytning</li><li>&#xA7; 9. Oppheving av restriksjoner</li></ul></li><li>Kapittel III. Tiltak ved utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa i et dyrehold<ul class="tocSubUl"><li>&#xA7; 10. Tiltak i smittet dyrehold</li><li>&#xA7; 11. Unntak fra krav i &#xA7; 10</li><li>&#xA7; 12. Oppheving av restriksjoner</li><li>&#xA7; 13. Gjeninnsetting av fj&#xF8;rfe og andre fugler i fangenskap</li><li>&#xA7; 14. Tiltak som ang&#xE5;r svin i smittet dyrehold</li><li>&#xA7; 15. Tiltak i kontaktdyrehold</li></ul></li><li>Kapitel IV. Opprettelse av soner og tiltak i soner ved utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa<ul class="tocSubUl"><li>&#xA7; 16. Opprettelse av soner</li><li>&#xA7; 17. Plikter i risiko- og observasjonssoner</li><li>&#xA7; 18. Forbud i risikosonen</li><li>&#xA7; 19. Forbud i observasjonssonen</li><li>&#xA7; 20. Unntak fra forbud i risiko- og observasjonssonen</li><li>&#xA7; 21. Varighet av tiltakene i sonene</li><li>&#xA7; 22. Ytterligere tiltak i sonene</li></ul></li><li>Kapitel V. Tiltak ved utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa i slakterier, p&#xE5; grensekontrollstasjoner og i transportmidler<ul class="tocSubUl"><li>&#xA7; 23. Tiltak i slakteri, p&#xE5; grensekontrollstasjon eller i transportmiddel</li><li>&#xA7; 24. Tiltak i opprinnelsesdyrehold og kontaktdyrehold</li></ul></li><li>Kapittel VI. Tiltak ved mistanke om og utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa av subtype H5N1 i et dyrehold<ul class="tocSubUl"><li>&#xA7; 25. Opprettelse av A- og B-omr&#xE5;der</li><li>&#xA7; 26. Restriksjoner i A- og B-omr&#xE5;der</li><li>&#xA7; 27. Unntak fra forbud i A- og B-omr&#xE5;der</li><li>&#xA7; 28. Varighet av forbud i A- og B-omr&#xE5;der</li></ul></li><li>Kapittel VII. Tiltak ved mistanke om og utbrudd av lavpatogen avi&#xE6;r influensa i et dyrehold<ul class="tocSubUl"><li>&#xA7; 29. Mistanke om utbrudd av lavpatogen avi&#xE6;r influensa</li><li>&#xA7; 30. Utbrudd av lavpatogen avi&#xE6;r influensa</li><li>&#xA7; 31. Unntak fra krav i &#xA7; 30</li><li>&#xA7; 32. Gjeninnsetting av fj&#xF8;rfe og andre fugler i fangenskap</li><li>&#xA7; 33. Andre tiltak ved utbrudd av lavpatogen avi&#xE6;r influensa</li><li>&#xA7; 34. Tiltak i rugerier ved utbrudd av lavpatogen avi&#xE6;r influensa</li></ul></li><li>Kapittel VIII. Opprettelse av risikosone og tiltak i sonen ved utbrudd av lavpatogen avi&#xE6;r influensa i et dyrehold<ul class="tocSubUl"><li>&#xA7; 35. Opprettelse av risikosone</li><li>&#xA7; 36. Plikter i risikosonen</li><li>&#xA7; 37. Forbud i risikosonen</li><li>&#xA7; 38. Unntak fra forbud i risikosonen</li><li>&#xA7; 39. Varighet av tiltakene i risikosonen</li><li>&#xA7; 40. Ytterligere tiltak i risikosonen</li></ul></li><li>Kapittel IX. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 41. Tilsyn og vedtak</li><li>&#xA7; 42. Dispensasjon</li><li>&#xA7; 43. Straffebestemmelser</li><li>&#xA7; 44. Ikrafttredelse og opphevelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-07-03-842" id="dokument">
      <h1>Forskrift om bekjempelse av avi&#xE6;r influensa hos fj&#xF8;rfe og andre fugler i fangenskap</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-07-03-842/KAPITTEL_1">
        <h2>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; hindre spredning av avi&#xE6;r influensa i populasjoner av fj&#xF8;rfe og andre fugler i fangenskap.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Saklig virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften gjelder dyrehelsemessige forhold vedr&#xF8;rende mistanke om eller bekreftet avi&#xE6;r influensa hos fj&#xF8;rfe eller andre fugler i fangenskap.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Ved mistanke om eller utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa i et dyrehold gjelder kapitlene I-V og kapittel IX. Ved mistanke om eller utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa H5N1 i et dyrehold gjelder i tillegg kapittel VI.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Ved mistanke om eller utbrudd av lavpatogen avi&#xE6;r influensa i et dyrehold gjelder kapitlene I, VII og VIII og kapittel IX.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Stedlig virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Forskriften gjelder for Norge med unntak av Svalbard og Jan Mayen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="defaultP" margin-top="true"><i>Avi&#xE6;r influensa:</i> Infeksjon hos fj&#xF8;rfe eller andre fugler i fangenskap for&#xE5;rsaket av influensa A virus:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-4-punkt-1"><article class="legalP" id="kapittel-1-paragraf-4-punkt-1-ledd-1">av subtype H5 og H7, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-4-punkt-2"><article class="legalP" id="kapittel-1-paragraf-4-punkt-2-ledd-1">med intraven&#xF8;s patogenitetsindeks i seks uker gamle h&#xF8;nsekyllinger p&#xE5; over 1,2.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true"><i>H&#xF8;ypatogen avi&#xE6;r influensa (HPAI):</i> Infeksjon hos fj&#xF8;rfe eller andre fugler i fangenskap for&#xE5;rsaket av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-4-punkt-3"><article class="legalP" id="kapittel-1-paragraf-4-punkt-3-ledd-1">avi&#xE6;r inflensavirus av subtype H5 eller H7 med en genomseksvens som koder for multiple basiske aminosyrer p&#xE5; kl&#xF8;yvingsstedet for hemagglutininmolekylet tilsvarende det som er kjent fra andre HPAI virus, hvor av det kan sluttes at hemagglutininmolekylet kan kl&#xF8;yves av proteaser som forekommer ubikvit&#xE6;rt i vertsdyret, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-4-punkt-4"><article class="legalP" id="kapittel-1-paragraf-4-punkt-4-ledd-1">avi&#xE6;r influensavirus med intraven&#xF8;s patogenitetsindeks i seks uker gamle h&#xF8;nsekyllinger p&#xE5; over 1,2.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true"><i>H&#xF8;ypatogen avi&#xE6;r influensa H5N1:</i> Infeksjon hos fj&#xF8;rfe eller andre fugler i fangenskap for&#xE5;rsaket av influensa A virus av subtype H5N1, med en genomseksvens som koder for multiple basiske aminosyrer p&#xE5; kl&#xF8;yvingsstedet for hemagglutininmolekylet tilsvarende det som er kjent fra andre HPAI virus, hvor av det kan sluttes at hemagglutininmolekylet kan kl&#xF8;yves av proteaser som forekommer ubikvit&#xE6;rt i vertsdyret.</article>
          <article class="defaultP" margin-top="true"><i>Utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa:</i> Et dyrehold hvor h&#xF8;ypatogen avi&#xE6;r influensa er bekreftet av Mattilsynet.</article>
          <article class="defaultP" margin-top="true"><i>Lavpatogen avi&#xE6;r influensa (LPAI):</i> Infeksjon hos fj&#xF8;rfe eller andre fugler i fangenskap for&#xE5;rsaket av avi&#xE6;r influensavirus av subtype H5 og H7 som ikke omfattes av definisjonen av h&#xF8;ypatogen avi&#xE6;r influensa.</article>
          <article class="defaultP" margin-top="true"><i>Utbrudd av lavpatogen avi&#xE6;r influensa:</i> Et dyrehold hvor lavpatogen avi&#xE6;r influensa er bekreftet av Mattilsynet.</article>
          <article class="defaultP" margin-top="true"><i>Fj&#xF8;rfe:</i> Alle fugler som oppdrettes eller holdes i fangenskap for produksjon av kj&#xF8;tt, rugeegg, konsumegg, andre produkter, eller vilt til utsetting, unntatt stuefugl.</article>
          <article class="defaultP" margin-top="true"><i>Andre fugler i fangenskap:</i> Enhver fugl som holdes i dyrehold, unntatt fj&#xF8;rfe.</article>
          <article class="defaultP" margin-top="true"><i>Fuglevilt:</i> Viltlevende fugl som jaktes eller fanges for konsum.</article>
          <article class="defaultP" margin-top="true"><i>Dyrehold:</i> Landbrukslokalitet/-eiendom, eller enhver annen bygning/eiendom hvor fj&#xF8;rfe eller andre fugler i fangenskap oppdrettes eller holdes p&#xE5; permanent eller midlertidig basis, unntatt;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-4-punkt-5"><article class="legalP" id="kapittel-1-paragraf-4-punkt-5-ledd-1">Slakterier, transportmidler, karantener, grensekontrollstasjoner og laboratorier, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-4-punkt-6"><article class="legalP" id="kapittel-1-paragraf-4-punkt-6-ledd-1">Dyreholdets bolighus dersom det i disse ikke holdes fj&#xF8;rfe eller andre fugler i fangenskap p&#xE5; permanent basis.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true"><i>Kontaktdyrehold:</i> Dyrehold hvor avi&#xE6;r influensa kan v&#xE6;re introdusert som f&#xF8;lge av lokalisering, personkontakt, forflytning av fj&#xF8;rfe eller andre fugler i fangenskap eller annen smittefarlig kontakt.</article>
          <article class="defaultP" margin-top="true"><i>Rugeegg:</i> Egg lagt av fj&#xF8;rfe, for utruging.</article>
          <article class="defaultP" margin-top="true"><i>Konsumegg:</i> Egg lagt av fj&#xF8;rfe, for konsum eller til bruk i n&#xE6;ringsmiddelindustri.</article>
          <article class="defaultP" margin-top="true"><i>Daggamle kyllinger:</i> Alt fj&#xF8;rfe som er yngre enn 72 timer.</article>
          <article class="defaultP" margin-top="true"><i>Dyreeier:</i> En fysisk eller juridisk person, som eier, holder eller p&#xE5; annen m&#xE5;te har ansvaret for fj&#xF8;rfe eller andre fugler i fangenskap med eller uten vederlag.</article>
          <article class="defaultP" margin-top="true"><i>Risikosone:</i> Et avgrenset omr&#xE5;de rundt dyrehold hvor avi&#xE6;r influensa er bekreftet. Ved p&#xE5;visning av h&#xF8;ypatogen avi&#xE6;r influensa skal det avgrensede omr&#xE5;de ha en radius p&#xE5; minst 3 km. Ved opprettelse av risikosone rundt dyrehold hvor lavpatogen avi&#xE6;r influensa er bekreftet skal det avgrensede omr&#xE5;de ha en radius p&#xE5; minst 1 km.</article>
          <article class="defaultP" margin-top="true"><i>Observasjonssone:</i> Et avgrenset omr&#xE5;de rundt dyrehold hvor h&#xF8;ypatogen avi&#xE6;r influensa er bekreftet, med en radius p&#xE5; minst 10 km, som inkluderer risikosonen.</article>
          <article class="defaultP" margin-top="true"><i>A-omr&#xE5;de:</i> Et avgrenset omr&#xE5;de rundt dyrehold hvor h&#xF8;ypatogen avi&#xE6;r influensa H5N1 er mistenkt eller bekreftet og der sykdomsrisikoen vurderes som h&#xF8;y. A-omr&#xE5;det tilsvarer det samlede areal av risiko- og observasjonssonene.</article>
          <article class="defaultP" margin-top="true"><i>B-omr&#xE5;de:</i> Et avgrenset omr&#xE5;de rundt A-omr&#xE5;det, der sykdomsrisikoen vurderes som lav. B-omr&#xE5;det skiller A-omr&#xE5;det fra sykdomsfrie deler av landet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-07-03-842/KAPITTEL_2">
        <h2>Kapittel II. Tiltak ved mistanke om h&#xF8;ypatogen avi&#xE6;r influensa</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tiltak i dyrehold med mistanke om h&#xF8;ypatogen avi&#xE6;r influensa</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">N&#xE5;r Mattilsynet fastsl&#xE5;r at det foreligger mistanke om h&#xF8;ypatogen avi&#xE6;r influensa i et dyrehold gjelder f&#xF8;lgende inntil annet er bestemt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1">Dyreholdet settes under tilsyn av Mattilsynet. Dyreeier skal s&#xF8;rge for at alt fj&#xF8;rfe og andre fugler i fangenskap holdes isolert i sine respektive dyrerom. Dersom dette ikke er mulig eller er dyrevernsmessig uforsvarlig, skal de holdes annet sted i dyreholdet hvor de ikke kan komme i kontakt med annet fj&#xF8;rfe eller andre fugler i fangenskap fra andre dyrehold eller ville fugler.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1">Det er forbudt &#xE5; flytte fj&#xF8;rfe eller andre fugler i fangenskap til eller fra dyreholdet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-3-ledd-1">Det er forbudt &#xE5; flytte kadaver av fj&#xF8;rfe eller andre fugler i fangenskap, kj&#xF8;tt fra fj&#xF8;rfe, herunder slakteavfall, f&#xF4;r til fj&#xF8;rfe, redskaper og materialer, avfall, gj&#xF8;dsel og brukt str&#xF8; og alt annet som kan tenkes &#xE5; overf&#xF8;re avi&#xE6;r influensasmitte, ut av dyreholdet.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-4-ledd-1">Det er forbudt &#xE5; flytte rugeegg og konsumegg ut av dyreholdet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-5-ledd-1">Forflytninger av personer, husdyr, kj&#xF8;ret&#xF8;y og utstyr til og fra dyreholdet er forbudt.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-6-ledd-1">Dyreeier skal etablere hensiktsmessige smittesluser og s&#xF8;rge for at det benyttes egnede desinfeksjonsmidler ved inngang til og utgang fra lokaler hvor fj&#xF8;rfe og andre fugler i fangenskap holdes, samt ved dyreholdets inn- og utganger.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-7-ledd-1">Dyreeier skal oppgi antall eller ansl&#xE5; antall fj&#xF8;rfe, andre fugler i fangenskap og husdyr av klassen pattedyr i dyreholdet, fordelt p&#xE5; art og produksjonskategori. Dyreeier skal f&#xF8;re liste over antall dyr i hver kategori som er syke, d&#xF8;de eller som kan v&#xE6;re smittet. Listen skal oppdateres daglig.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Mattilsynet kan avgj&#xF8;re at mistenkt tilfelle skal bekjempes som om sykdommen var p&#xE5;vist, jf. &#xA7; 10.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Unntak fra tiltak i &#xA7; 5</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Mattilsynet kan etter en konkret vurdering, og p&#xE5; vilk&#xE5;r, gi unntak fra bestemmelsene i &#xA7; 5 f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Restriksjoner i andre dyrehold</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Mattilsynet kan gi forskrift om gjennomf&#xF8;ring av noen eller alle tiltakene i &#xA7; 5 i en midlertidig sone rundt et mistenkt dyrehold.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Tiltakene som gjelder i dyrehold med mistanke om avi&#xE6;r influensa jf. &#xA7; 5 kan ogs&#xE5; innf&#xF8;res i andre dyrehold.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Restriksjoner p&#xE5; forflytning</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Mattilsynet kan i forskrift gi bestemmelser om midlertidige begrensninger p&#xE5; forflytning av fj&#xF8;rfe, andre fugler i fangenskap, produkter fra disse og kj&#xF8;ret&#xF8;y som benyttes i fj&#xF8;rfeindustrien. Begrensningene kan gjelde for hele eller deler av landet.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Restriksjonene kan utvides til &#xE5; gjelde husdyr av klassen pattedyr, i inntil 72 timer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Oppheving av restriksjoner</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Tiltakene i &#xA7; 5 gjelder inntil Mattilsynet avkrefter mistanken.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-07-03-842/KAPITTEL_3">
        <h2>Kapittel III. Tiltak ved utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa i et dyrehold</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tiltak i smittet dyrehold</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">I smittet dyrehold gjelder tiltakene i &#xA7; 5.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">I tillegg skal f&#xF8;lgende gjennomf&#xF8;res i dyreholdet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-1-ledd-1">Alt fj&#xF8;rfe og andre fugler i fangenskap i dyreholdet skal avlives straks, etter anvisning fra og under tilsyn av Mattilsynet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-2-ledd-1">Alle kadaver og alle egg i dyreholdet skal destrueres etter anvisning fra og under tilsyn av Mattilsynet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-3-ledd-1">Fj&#xF8;rfe og andre fugler i fangenskap som er klekket fra rugeegg som er innsamlet i dyreholdet i tiden fra sannsynlig tidspunkt for introduksjon av smitte i dyreholdet til tidspunktet for gjennomf&#xF8;ring av tiltakene i &#xA7; 5, skal spores og settes under tilsyn av Mattilsynet.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-4-ledd-1">Rugeegg og konsumegg som er innsamlet i dyreholdet i tiden fra sannsynlig tidspunkt for introduksjon av smitte i dyreholdet til tidspunktet for gjennomf&#xF8;ring av tiltakene i &#xA7; 5, skal spores og destrueres etter anvisning fra og under tilsyn av Mattilsynet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-5-ledd-1">Kj&#xF8;tt fra fj&#xF8;rfe fra dyreholdet, som er slaktet i tiden fra sannsynlig tidspunkt for introduksjon av smitte i dyreholdet til tidspunktet for gjennomf&#xF8;ring av tiltakene i &#xA7; 5, skal spores og destrueres etter anvisning fra og under tilsyn av Mattilsynet.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-6-ledd-1">Alt biologisk materiale, inkludert f&#xF4;r, gj&#xF8;dsel og avfall, som kan v&#xE6;re kontaminert med viruset, skal destrueres eller behandles p&#xE5; en m&#xE5;te som sikrer at avi&#xE6;r influensavirus destrueres. Destruksjon eller annen behandling skal skje i henhold til Mattilsynets anvisninger.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-3-paragraf-1-ledd-2-punkt-7-ledd-1">Etter at kadaver er fjernet og destruert, skal dyreholdet rengj&#xF8;res, desinfiseres og saneres etter anvisninger fra Mattilsynet.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Unntak fra krav i &#xA7; 10</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Mattilsynet kan, p&#xE5; vilk&#xE5;r, gi unntak fra bestemmelsene i &#xA7; 10 f&#xF8;rste ledd, jf. &#xA7; 6.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Mattilsynet kan etter en s&#xE6;rskilt vurdering, og p&#xE5; vilk&#xE5;r, treffe vedtak om unntak fra kravet om avliving, jf. &#xA7; 10 annet ledd bokstav a).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Oppheving av restriksjoner</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Tiltakene i &#xA7; 10 gjelder i minimum 21 dager og fram til Mattilsynet attesterer at tiltakene, herunder sanering, er gjennomf&#xF8;rt i henhold til Mattilsynets anvisninger, jf. &#xA7; 10 g).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Gjeninnsetting av fj&#xF8;rfe og andre fugler i fangenskap</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Gjeninnsetting av fj&#xF8;rfe og andre fugler i fangenskap i dyreholdet kan skje tidligst fra det tidspunktet restriksjonene i &#xA7; 10 er opphevet og etter anvisning fra Mattilsynet.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Gjeninnsetting av andre husdyr skal skje etter tillatelse fra Mattilsynet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Tiltak som ang&#xE5;r svin i smittet dyrehold</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Ved utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa i et dyrehold, skal eventuelle svin i dyreholdet pr&#xF8;vetas av Mattilsynet, for &#xE5; bekrefte eller avkrefte om dyrene er eller har v&#xE6;rt smittet med h&#xF8;ypatogen avi&#xE6;r influensavirus. Svin kan ikke flyttes f&#xF8;r analyseresultatene foreligger.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Tiltak i kontaktdyrehold</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Mattilsynet treffer vedtak, p&#xE5; bakgrunn av en epidemiologisk utredning, om et dyrehold er &#xE5; anse som et kontaktdyrehold.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">Tiltakene som gjelder i dyrehold med mistanke om h&#xF8;ypatogen avi&#xE6;r influensa jf. &#xA7; 5, gjelder ogs&#xE5; i kontaktdyrehold inntil smitte kan utelukkes.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-3">Mattilsynet kan etter en vurdering utvide tiltakene i kontaktdyrehold, slik at ogs&#xE5; tiltak i &#xA7; 10 gj&#xF8;res gjeldende.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2007-07-03-842/KAPITTEL_4">
        <h2>Kapitel IV. Opprettelse av soner og tiltak i soner ved utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Opprettelse av soner</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">N&#xE5;r et utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa er bekreftet, skal Mattilsynet gi forskrift om opprettelse av risiko- og observasjonssoner.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Plikter i risiko- og observasjonssoner</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Dyreeier med dyrehold med fj&#xF8;rfe eller andre fugler i fangenskap i risiko- eller observasjonssonen plikter &#xE5; gjennomf&#xF8;re f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-1-ledd-1">Alt fj&#xF8;rfe og andre fugler i fangenskap skal holdes isolert i sine respektive dyrerom. Dersom dette ikke er mulig eller er dyrevernsmessig uforsvarlig, skal de holdes annet sted i dyreholdet hvor de ikke kan komme i kontakt med annet fj&#xF8;rfe eller andre fugler i fangenskap fra andre dyrehold eller ville fugler.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-2-ledd-1">Melde fra om sin virksomhet til Mattilsynet dersom dyreholdet ikke er registrert i Mattilsynets registre.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-3-ledd-1">Registrere og oppbevare data om alle forflytninger inn og ut av dyreholdet med det form&#xE5;l &#xE5; kunne spore dyr, produkter, gjenstander, personer som har v&#xE6;rt i kontakt med infisert fj&#xF8;rfe og kj&#xF8;ret&#xF8;y som benyttes i fj&#xF8;rfen&#xE6;ringen. Dyreparker er unntatt fra kravet om registrering av bes&#xF8;kende, dersom de ikke har adgang til omr&#xE5;der i dyreparken hvor fugler holdes.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-4-ledd-1">Etablere hensiktsmessige smittesluser og s&#xF8;rge for at det benyttes egnede desinfeksjonsmidler ved inngang til og utgang fra lokaler hvor fj&#xF8;rfe og andre fugler i fangenskap holdes, samt ved dyreholdets inn- og utganger.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-5-ledd-1">S&#xF8;rge for at personer som kommer til eller forlater dyreholdet gjennomf&#xF8;rer n&#xF8;dvendige smitteforebyggende tiltak for &#xE5; unng&#xE5; spredning av avi&#xE6;r influensa.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-6-ledd-1">Kadaver av fj&#xF8;rfe og andre fugler i fangenskap skal avfallsh&#xE5;ndteres etter anvisning fra Mattilsynet.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-7-ledd-1">S&#xF8;rge for rengj&#xF8;ring og desinfeksjon av kj&#xF8;ret&#xF8;y og utstyr som er brukt til &#xE5; transportere levende fj&#xF8;rfe eller andre fugler i fangenskap, kadaver, kj&#xF8;tt, f&#xF4;r, gj&#xF8;dsel, str&#xF8; eller annet materiale som kan v&#xE6;re kontaminert. I risikosonen skal dyreeier i tillegg s&#xF8;rge for at alle kj&#xF8;ret&#xF8;y rengj&#xF8;res og desinfiseres ved innkj&#xF8;ring til og utkj&#xF8;ring fra dyrehold i risikosonen.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-8-ledd-1">&#xD8;yeblikkelig rapportere til Mattilsynet om &#xF8;kt forekomst av sykdom, &#xF8;kt d&#xF8;delighet eller markant nedgang i produksjonen.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;18" data-name="&#xA7;18" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Forbud i risikosonen</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">I risikosonen er det forbudt &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-1-ledd-1">Transportere fj&#xF8;rfe, andre fugler i fangenskap, rugeegg, konsumegg eller fj&#xF8;rfekadaver.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-2-ledd-1">Transportere fj&#xF8;rfekj&#xF8;tt eller produkter som inneholder slikt kj&#xF8;tt, fra slakteri, nedskj&#xE6;ringsvirksomhet eller kj&#xF8;le-/fryselager i risikosonen, med mindre kj&#xF8;ttet eller produktene er: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Produsert fra fj&#xF8;rfe med opprinnelse utenfor risikosonen, og som er lagret og transportert atskilt fra kj&#xF8;tt fra fj&#xF8;rfe med opprinnelse i sonen, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">Produsert minst 21 dager f&#xF8;r sannsynlig tidspunkt for introduksjon av smitte i dyrehold i risikosonen, og lagret og transportert atskilt fra fj&#xF8;rfekj&#xF8;tt produsert etter dette tidspunktet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">Behandlet slik at eventuelle virus er tilintetgjort, og er lagret og transportert atskilt fra kj&#xF8;tt som kan inneholde virus.</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-3-ledd-1">Transportere husdyr inn eller ut av dyrehold med fj&#xF8;rfe og andre fugler i fangenskap. Forbudet gjelder ikke husdyr av klassen pattedyr, som holdes kun i bolighus og ikke har kontakt med fj&#xF8;rfe eller andre fugler i fangenskap og ikke har tilgang til omr&#xE5;der hvor disse holdes.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-4-ledd-1">Flytte eller spre brukt str&#xF8; eller gj&#xF8;dsel i eller fra dyrehold med fj&#xF8;rfe eller andre fugler i fangenskap.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-5-ledd-1">Arrangere markeder, utstillinger, konkurranser eller andre ansamlinger av fj&#xF8;rfe eller andre fugler i fangenskap.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-paragraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-4-paragraf-3-ledd-1-punkt-6-ledd-1">Sette ut fuglevilt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Forbudene i bokstav a) og b) gjelder ikke transitt uten stans gjennom sonen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;19" data-name="&#xA7;19" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Forbud i observasjonssonen</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">I observasjonssonen er det forbudt &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-4-ledd-1-punkt-1-ledd-1">Transportere fj&#xF8;rfe, rugeegg, konsumegg eller fj&#xF8;rfekadaver.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-4-ledd-1-punkt-2-ledd-1">Transportere husdyr inn eller ut av dyrehold med fj&#xF8;rfe eller andre fugler i fangenskap. Forbudet gjelder ikke husdyr av klassen pattedyr, som holdes kun i bolighus og ikke har kontakt med fj&#xF8;rfe eller andre fugler i fangenskap og ikke har tilgang til omr&#xE5;der hvor disse holdes.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-4-ledd-1-punkt-3-ledd-1">Flytte eller spre brukt str&#xF8; eller gj&#xF8;dsel i eller fra dyrehold med fj&#xF8;rfe eller andre fugler i fangenskap.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-paragraf-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-paragraf-4-ledd-1-punkt-4-ledd-1">Arrangere markeder, utstillinger, konkurranser eller andre ansamlinger av fj&#xF8;rfe eller andre fugler i fangenskap.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-paragraf-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-4-paragraf-4-ledd-1-punkt-5-ledd-1">Sette ut fuglevilt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">Forbudet i a) gjelder ikke transitt uten stans gjennom sonen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;20" data-name="&#xA7;20" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Unntak fra forbud i risiko- og observasjonssonen</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Som unntak fra forbudene i &#xA7; 18 a) til d) og &#xA7; 19 a) til c) kan Mattilsynet p&#xE5; vilk&#xE5;r gi tillatelse til nasjonal transport.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-2">N&#xE5;r et utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa er bekreftet i et dyrehold med andre fugler i fangenskap, kan Mattilsynet i forskrift helt eller delvis fravike bestemmelsen i &#xA7; 16 samt &#xA7; 18 og &#xA7; 19.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;21" data-name="&#xA7;21" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Varighet av tiltakene i sonene</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-1">Risikosonen opprettholdes i minst 21 dager etter avsluttet forel&#xF8;pig rengj&#xF8;ring og desinfeksjon i dyrehold med utbrudd, og inntil n&#xF8;dvendige pr&#xF8;ver fra dyrehold i sonen er unders&#xF8;kt. Ved oppheving av risikosonen innlemmes den tidligere risikosonen i observasjonssonen.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-2">Observasjonssonen opprettholdes i minst 30 dager etter avsluttet forel&#xF8;pig rengj&#xF8;ring og desinfeksjon i dyrehold med utbrudd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;22" data-name="&#xA7;22" id="kapittel-4-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ytterligere tiltak i sonene</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-1">Mattilsynet kan, dersom epidemiologiske eller andre forhold tilsier det, gjennomf&#xF8;re ytterligere tiltak for &#xE5; begrense smittespredning i sonene, herunder slakting for konsum eller avliving til destruksjon av fj&#xF8;rfe og andre fugler i fangenskap.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2007-07-03-842/KAPITTEL_5">
        <h2>Kapitel V. Tiltak ved utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa i slakterier, p&#xE5; grensekontrollstasjoner og i transportmidler</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;23" data-name="&#xA7;23" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Tiltak i slakteri, p&#xE5; grensekontrollstasjon eller i transportmiddel</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Ved mistanke om eller bekreftet forekomst av h&#xF8;ypatogen avi&#xE6;r influensa hos fj&#xF8;rfe i et slakteri, p&#xE5; en grensekontrollstasjon eller i et transportmiddel gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-1-ledd-1">Alt fj&#xF8;rfe og andre fugler i fangenskap som kan v&#xE6;re smittet skal avlives og destrueres,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-2-ledd-1">Kj&#xF8;tt og biprodukter som kan v&#xE6;re kontaminert skal destrueres,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-3-ledd-1">Bygninger, utstyr og kj&#xF8;ret&#xF8;y som er kontaminert skal rengj&#xF8;res og desinfiseres etter anvisning og under tilsyn av Mattilsynet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-5-paragraf-1-ledd-1-punkt-4-ledd-1">Etter avsluttet rengj&#xF8;ring og desinfeksjon skal det g&#xE5; minst 24 timer f&#xF8;r nytt fj&#xF8;rfe eller andre fugler i fangenskap kan tas inn.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;24" data-name="&#xA7;24" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Tiltak i opprinnelsesdyrehold og kontaktdyrehold</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Ved mistanke om eller bekreftet forekomst av h&#xF8;ypatogen avi&#xE6;r influensa hos fj&#xF8;rfe i et slakteri eller i et transportmiddel gjelder bestemmelsene i kapittel II for opprinnelsesdyrehold og kontaktdyrehold.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Mattilsynet kan p&#xE5; bakgrunn av epidemiologiske data gi p&#xE5;legg om at de tiltak som gjelder for dyrehold med utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa i kapittel III, gjennomf&#xF8;res i opprinnelsesdyrehold og kontaktdyrehold.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2007-07-03-842/KAPITTEL_6">
        <h2>Kapittel VI. Tiltak ved mistanke om og utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa av subtype H5N1 i et dyrehold</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;25" data-name="&#xA7;25" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Opprettelse av A- og B-omr&#xE5;der</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">N&#xE5;r et utbrudd av h&#xF8;ypatogen avi&#xE6;r influensa av subtype H5N1 er mistenkt eller bekreftet, skal Mattilsynet gi forskrift om opprettelse av A- og B-omr&#xE5;der. A- og B-omr&#xE5;der opprettes i tillegg til risiko- og observasjonssoner jf. &#xA7; 16.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;26" data-name="&#xA7;26" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Restriksjoner i A- og B-omr&#xE5;der</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">I A- og B-omr&#xE5;der er det forbudt &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-1-ledd-1">Jakte fugl.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-2-ledd-1">Arrangere markeder, utstillinger, konkurranser eller andre ansamlinger av fj&#xF8;rfe eller andre fugler i fangenskap.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-3-ledd-1">Transportere fj&#xF8;rfe og rugeegg fra disse, samt rugeegg fra viltlevende fugl ut av B-omr&#xE5;det.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-4-ledd-1">Transportere produkter til humant konsum med opprinnelse fra viltlevende fugl ut av A- eller B-omr&#xE5;det.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-5-ledd-1">Transportere biprodukter mellom eller ut av A- og B-omr&#xE5;dene, dersom de helt eller delvis stammer fra fugler fra A- eller B-omr&#xE5;det.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;27" data-name="&#xA7;27" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Unntak fra forbud i A- og B-omr&#xE5;der</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-1">Mattilsynet kan p&#xE5; vilk&#xE5;r gi unntak fra forbudene i &#xA7; 26 bokstav c) til e).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;28" data-name="&#xA7;28" id="kapittel-6-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Varighet av forbud i A- og B-omr&#xE5;der</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-1">A- og B-omr&#xE5;dene oppheves samtidig som observasjonssonen, jf. &#xA7; 21.</article>
        </article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2007-07-03-842/KAPITTEL_7">
        <h2>Kapittel VII. Tiltak ved mistanke om og utbrudd av lavpatogen avi&#xE6;r influensa i et dyrehold</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;29" data-name="&#xA7;29" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Mistanke om utbrudd av lavpatogen avi&#xE6;r influensa</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Bestemmelsene i &#xA7; 5, &#xA7; 6, &#xA7; 7 og &#xA7; 9 gjelder ved mistanke om lavpatogen avi&#xE6;r influensa.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;30" data-name="&#xA7;30" id="kapittel-7-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Utbrudd av lavpatogen avi&#xE6;r influensa</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-1">I smittet dyrehold gjelder tiltakene i &#xA7; 5.</article>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-2">I tillegg gjelder &#xA7; 10 bokstav a) til c) og bokstav f) og g).</article>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-3">Rugeegg som er innsamlet i dyreholdet i tiden fra sannsynlig tidspunkt for introduksjon av smitte i dyreholdet til tidspunktet for gjennomf&#xF8;ring av tiltakene som gjelder ved utbrudd av lavpatogen avi&#xE6;r influensa, skal spores og settes under tilsyn av Mattilsynet.</article>
          <article class="legalP" id="kapittel-7-paragraf-2-ledd-4">Tiltakene i denne paragraf gjelder i minimum 21 dager og frem til Mattilsynet attesterer at tiltakene, herunder sanering, er gjennomf&#xF8;rt i henhold til Mattilsynets anvisninger, jf. &#xA7; 10 g).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;31" data-name="&#xA7;31" id="kapittel-7-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Unntak fra krav i &#xA7; 30</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-1">Mattilsynet kan, p&#xE5; vilk&#xE5;r, gi unntak fra bestemmelsene i &#xA7; 30 f&#xF8;rste ledd, jf. &#xA7; 5 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-7-paragraf-3-ledd-2">Mattilsynet kan etter en s&#xE6;rskilt vurdering, og p&#xE5; vilk&#xE5;r, treffe vedtak om unntak fra &#xA7; 30 andre ledd, krav om avliving, jf. &#xA7; 10 bokstav a).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;32" data-name="&#xA7;32" id="kapittel-7-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">Gjeninnsetting av fj&#xF8;rfe og andre fugler i fangenskap</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-4-ledd-1">Bestemmelsene i &#xA7; 13 gjelder ved utbrudd av lavpatogen avi&#xE6;r influensa.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;33" data-name="&#xA7;33" id="kapittel-7-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 33</span>. <span class="legalArticleTitle">Andre tiltak ved utbrudd av lavpatogen avi&#xE6;r influensa</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-5-ledd-1">Bestemmelsene i &#xA7; 14 og &#xA7; 15 gjelder ved utbrudd av lavpatogen avi&#xE6;r influensa.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;34" data-name="&#xA7;34" id="kapittel-7-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 34</span>. <span class="legalArticleTitle">Tiltak i rugerier ved utbrudd av lavpatogen avi&#xE6;r influensa</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-6-ledd-1">Bestemmelsene i &#xA7; 12, &#xA7; 15, &#xA7; 29, &#xA7; 30, &#xA7; 31 gjelder i rugerier ved utbrudd av lavpatogen avi&#xE6;r influensa.</article>
        </article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2007-07-03-842/KAPITTEL_8">
        <h2>Kapittel VIII. Opprettelse av risikosone og tiltak i sonen ved utbrudd av lavpatogen avi&#xE6;r influensa i et dyrehold</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;35" data-name="&#xA7;35" id="kapittel-8-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 35</span>. <span class="legalArticleTitle">Opprettelse av risikosone</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-1">N&#xE5;r et utbrudd av lavpatogen avi&#xE6;r influensa er bekreftet, skal Mattilsynet gi forskrift om opprettelse av risikosone.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;36" data-name="&#xA7;36" id="kapittel-8-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 36</span>. <span class="legalArticleTitle">Plikter i risikosonen</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-2-ledd-1">Bestemmelsene i &#xA7; 17 gjelder tilsvarende for dyreeier med dyrehold med fj&#xF8;rfe eller andre fugler i fangenskap i risikosonen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;37" data-name="&#xA7;37" id="kapittel-8-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 37</span>. <span class="legalArticleTitle">Forbud i risikosonen</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-3-ledd-1">Bestemmelsene i &#xA7; 18 gjelder som forbud i risikosonen ved utbrudd av lavpatogen avi&#xE6;r influensa med unntak av bokstav b).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;38" data-name="&#xA7;38" id="kapittel-8-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 38</span>. <span class="legalArticleTitle">Unntak fra forbud i risikosonen</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-4-ledd-1">Som unntak fra forbudene i &#xA7; 37 kan Mattilsynet, p&#xE5; vilk&#xE5;r, gi tillatelse til nasjonal transport.</article>
          <article class="legalP" id="kapittel-8-paragraf-4-ledd-2">N&#xE5;r et utbrudd av lavpatogen avi&#xE6;r influensa er bekreftet i et dyrehold, kan Mattilsynet ved forskrift, i s&#xE6;rskilte tilfeller, helt eller delvis fravike bestemmelsen i &#xA7; 35 og &#xA7; 37.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;39" data-name="&#xA7;39" id="kapittel-8-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 39</span>. <span class="legalArticleTitle">Varighet av tiltakene i risikosonen</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-5-ledd-1">Risikosonen opprettholdes i minst 21 dager etter avsluttet forel&#xF8;pig rengj&#xF8;ring og desinfeksjon i dyrehold med utbrudd, og i minst 42 dager etter p&#xE5;visning av utbruddet og inntil n&#xF8;dvendige pr&#xF8;ver fra dyrehold i sonen er unders&#xF8;kt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;40" data-name="&#xA7;40" id="kapittel-8-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 40</span>. <span class="legalArticleTitle">Ytterligere tiltak i risikosonen</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-6-ledd-1">Bestemmelsene i &#xA7; 22 gjelder ved utbrudd av lavpatogen avi&#xE6;r influensa.</article>
        </article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2007-07-03-842/KAPITTEL_9">
        <h2>Kapittel IX. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;41" data-name="&#xA7;41" id="kapittel-9-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 41</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-1-ledd-1">Mattilsynet f&#xF8;rer tilsyn og fatter vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i og i medhold av denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;42" data-name="&#xA7;42" id="kapittel-9-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 42</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-2-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;43" data-name="&#xA7;43" id="kapittel-9-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 43</span>. <span class="legalArticleTitle">Straffebestemmelser</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-3-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak gitt i medhold av den, er straffbar i henhold til matloven &#xA7; 28.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-07-03-842/&#xA7;44" data-name="&#xA7;44" id="kapittel-9-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 44</span>. <span class="legalArticleTitle">Ikrafttredelse og opphevelse</span></h3>
          <article class="legalP" id="kapittel-9-paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
        </article>
      </section>
    </main>
  </body>
</html>
