<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om grunnprospekter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-06-08-602</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-06-08-602</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 6 s 864</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-06-08</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-06-19-79/&#xA7;5-12</li>
            <li>lov/1997-06-19-79/&#xA7;5-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2007-06-22 (hjemmelsfeltet)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0471</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om grunnprospekter</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om grunnprospekter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kredittilsynet 8. juni 2007 med hjemmel i lov 19. juni 1997 nr. 79 om verdipapirhandel &#xA7; 5-12 annet ledd og &#xA7; 5-14 f&#xF8;rste ledd tredje punktum. Jf. E&#xD8;S-avtalen vedlegg IX nr. 29b (direktiv 2003/71/EF) og nr. 29ba (forordning (EF) nr. 809/2004).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-06-08-602</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om grunnprospekter<ul class="tocSubUl"><li>&#xA7; 1. Prospekt utformet som grunnprospekt</li><li>&#xA7; 2. Innholdet i grunnprospekt</li><li>&#xA7; 3. Tillegg til grunnprospekt</li><li>&#xA7; 4. Endelige vilk&#xE5;r</li><li>&#xA7; 5. Gyldigheten av grunnprospekt</li><li>&#xA7; 6. Ikrafttredelse</li><li>Kommentarer til forskrift om grunnprospekter<ul class="tocSubUl"><li>1. Innledning</li><li>2. Utgangspunkter</li><li>3. Merknader til de enkelte bestemmelser</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-06-08-602" id="dokument">
      <h1>Forskrift om grunnprospekter</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-08-602/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Prospekt utformet som grunnprospekt</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Prospekt som skal utarbeides etter verdipapirhandelloven &#xA7; 5-7, jf. &#xA7; 5-2 og &#xA7; 5-3, kan utformes som grunnprospekt dersom tilbudet eller s&#xF8;knaden om notering gjelder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">ikke-aksjerelaterte verdipapirer utstedt som del av et utstedelsesprogram som n&#xE6;rmere definert i annet ledd; eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">ikke-aksjerelaterte verdipapirer utstedt l&#xF8;pende eller gjentatte ganger av kredittinstitusjoner der <ul class="defaultList"><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">det f&#xF8;lger av lovgivningen at provenyet fra utstedelsen av verdipapirene skal plasseres i eiendeler som gir tilstrekkelig dekning for de forpliktelser som er knyttet til verdipapirene frem til forfallsdagen,</article></article></li><li data-li-identifier="(ii)" data-name="(ii)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">kapitalen ved insolvens hos utsteder kan dekke hovedstol og forfalte renter, jf. likevel forskrift 23. april 2003 nr. 549 om underretning og kunngj&#xF8;ring ved reorganisering og avvikling av kredittinstitusjoner.</article></article></li></ul></article></article></li></ul></article>
        <article class="legalP" id="paragraf-1-ledd-2">Med utstedelsesprogram menes en plan som tillater utstedelse av ikke-aksjerelaterte verdipapirer, herunder kj&#xF8;ps- eller tegningsretter (warrants), som er av lignende type og/eller klasse, dersom slike utstedelser skjer l&#xF8;pende eller gjentatte ganger innenfor en angitt utstedelsesperiode.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Med verdipapirer utstedt l&#xF8;pende eller gjentatte ganger menes utvidelser av verdipapirserier eller minst to separate utstedelser av verdipapirer av lignende type og/eller klasse innenfor en periode p&#xE5; 12 m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Grunnprospekter er underlagt reglene for prospekter i verdipapirhandelloven kapittel 5 med forskrifter s&#xE5; langt ikke annet f&#xF8;lger av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-08-602/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Innholdet i grunnprospekt</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Grunnprospektet skal inneholde all relevant informasjon om utsteder og de verdipapirer som tilbys eller s&#xF8;kes notert, jf. vphl. &#xA7; 5-13, samt oppfylle innholdskravene for grunnprospekter fastsatt i forskrift 9. desember 2005 nr. 1422 &#xA7; 1, jf. forordning (EF) nr. 809/2004. Grunnprospektet kan ogs&#xE5; omfatte tillegg etter &#xA7; 3 og endelige vilk&#xE5;r etter &#xA7; 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-08-602/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tillegg til grunnprospekt</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Verdipapirhandelloven &#xA7; 5-15 gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-08-602/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Endelige vilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Endelige vilk&#xE5;r i forbindelse med tilbudet eller opptaket til notering kan fremg&#xE5; av grunnprospektet, av et tillegg til grunnprospektet eller distribueres separat.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Dersom de endelige vilk&#xE5;r for et tilbud ikke fremg&#xE5;r av grunnprospektet eller et tillegg til dette, skal informasjon om vilk&#xE5;rene for hvert tilbud distribueres til investorene og oversendes prospektmyndigheten s&#xE5; snart som mulig, og om mulig f&#xF8;r tilbudsperioden starter.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Dersom tilbudsprisen og antall tilbudte verdipapirer ikke fremg&#xE5;r av grunnprospektet, et tillegg til dette eller endelige vilk&#xE5;r, m&#xE5; kriteriene og/eller betingelsene for fastsettelse av disse elementene fremg&#xE5; av grunnprospektet, et tillegg til dette eller endelige vilk&#xE5;r. For tilbudsprisen kan alternativt en maksimumspris angis.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-08-602/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Gyldigheten av grunnprospekt</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Grunnprospekter utarbeidet i forbindelse med utstedelsesprogrammer, jf. &#xA7; 1 bokstav a, kan benyttes i inntil 12 m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Grunnprospekter utarbeidet i forbindelse med ikke-aksjerelaterte verdipapirer som utstedes l&#xF8;pende eller gjentatte ganger av kredittinstitusjoner, jf. &#xA7; 1 f&#xF8;rste ledd bokstav b, kan benyttes til perioden for utstedelse av verdipapirene er utl&#xF8;pt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-08-602/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Denne forskrift trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-08-602/KAPITTEL_1">
        <h2>Kommentarer til forskrift om grunnprospekter</h2>
        <section class="section" data-name="kap1" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-08-602/KAPITTEL_1-1">
          <h3>1. Innledning</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">I brev av 1. november 2006 delegerte Finansdepartementet til Kredittilsynet &#xE5; fastsette forskrift om grunnprospekter.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-2">Kredittilsynet sendte 11. desember 2006 p&#xE5; h&#xF8;ring et forslag til forskrift med h&#xF8;ringsnotat utarbeidet av Oslo B&#xF8;rs. Hensikten med forskriften er &#xE5; implementere prospektdirektivets regler om grunnprospekter.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-3">Det ble mottatt h&#xF8;ringsuttalelser fra Datatilsynet, Finansn&#xE6;ringens Hovedorganisasjon (FNH) og Advokatforeningen.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-4">Med utgangspunkt i h&#xF8;ringsnotatet presenteres i det f&#xF8;lgende den vedtatte forskrift med de endringer som er gjort p&#xE5; bakgrunn av h&#xF8;ringsrunden. Endringene er foretatt av Kredittilsynet i samr&#xE5;d med Oslo B&#xF8;rs.</article>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-5">For ordens skyld p&#xE5;pekes at enkelte problemstillinger er dr&#xF8;ftet av h&#xF8;ringsinstansene uten at det etter Kredittilsynets oppfatning er naturlig &#xE5; regulere disse i forskrift. Kredittilsynet legger til grunn at de aktuelle problemstillinger vil bli vurdert n&#xE6;rmere i forbindelse med b&#xF8;rsens fastsettelse av retningslinjer for praktisering en av reglene.</article>
        </section>
        <section class="section" data-name="kap2" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2007-06-08-602/KAPITTEL_1-2">
          <h3>2. Utgangspunkter</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Ved lov 10. juni 2005 nr. 42 ble det fastsatt nye prospektregler i verdipapirhandelloven (vphl.) kapittel 5. Supplerende forskrifter ble fastsatt 9. desember 2005. De nye prospektregler inneb&#xE6;rer implementering av prospektdirektivet (direktiv 2003/71/EF).</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2">Prospektdirektivet art. 5(4) oppstiller en adgang til &#xE5; utforme prospekt vedr&#xF8;rende n&#xE6;rmere bestemte ikke-aksjerelaterte verdipapirer som et s&#xE5;kalt grunnprospekt. Bestemmelsen lyder:</article>
          <blockquote>
            <article class="defaultP">&#xAB;For the following types of securities, the prospectus can, at the choice of the issuer, offeror or person asking for the admission to trading on a regulated market consist of a base prospectus containing all relevant information concerning the issuer and the securities offered to the public or to be admitted to trading on a regulated market:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-ledd-2-punkt-1-ledd-1">non-equity securities, including warrants in any form, issued under an offering programme;</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-ledd-2-punkt-2-ledd-1">non-equity securities issued in a continuous and repeated manner by credit institutions, <ul class="defaultList"><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-ledd-2-punkt-2-ledd-1-punkt-1-ledd-1">where the sums deriving from the issue of the said securities, under national legislation, are placed in assets which provide sufficient coverage for the liability deriving from securities until their maturity date;</article></article></li><li data-li-identifier="(ii)" data-name="(ii)"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-ledd-2-punkt-2-ledd-1-punkt-2-ledd-1">where, in the event of the insolvency of the related credit institution, the said sums are intended, as a priority to repay the capital and interest falling due, without prejudice to the provisions of Directive 2001/24/EC of the European Parliament and of the Council of 4 April 2001 on the reorganisation and winding up of credit institutions.</article></article></li></ul></article><article class="legalP" id="kapittel-1-kapittel-2-ledd-2-punkt-2-ledd-2">The information given in the base prospectus shall be supplemented, if necessary, in accordance with Article 16, with updated information on the issuer and on the securities to be offered to the public or to be admitted to trading on a regulated market.</article><article class="legalP" id="kapittel-1-kapittel-2-ledd-2-punkt-2-ledd-3">If the final terms of the offer are not included in either the base prospectus or a supplement, the final terms shall be provided to investors and filed with the competent authority when each public offer is made as soon as practicable and if possible in advance of the beginning of the offer. The provisions of Article 8(1)(a) shall be applicable in any such case.&#xBB;</article></article></li></ul></article>
            <article class="legalP" id="kapittel-1-kapittel-2-ledd-2-ledd-1">Termen &#xAB;grunnprospekt&#xBB; (&#xAB;base prospectus&#xBB;) er definert i direktivet art. 2(1)(r):</article>
            <blockquote>
              <article class="defaultP">&#xAB;base prospectus' means a prospectus containing all relevant information as specified in Articles 5, 7 and 16 in case there is a supplement, concerning the issuer and the securities to be offered to the public or admitted to trading, and, at the choice of the issuer, the final terms of the offering.&#xBB;</article>
            </blockquote>
          </blockquote>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">N&#xE6;rmere bestemmelser om grunnprospekt fremg&#xE5;r av forordning (EF) nr. 809/2004 art. 22-24, 26 og 33.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">Verdipapirhandelloven regulerer ikke for hvilke typer instrumenter det kan utarbeides grunnprospekt eller den n&#xE6;rmere utformingen av slike prospekter, men fastsetter en hjemmelsbestemmelse for utfyllende forskrifter, jf. vphl. &#xA7; 5-14 f&#xF8;rste ledd, tredje punktum:</article>
          <blockquote>
            <article class="defaultP">&#xAB;Etter n&#xE6;rmere regler fastsatt av departementet, kan et prospekt ved l&#xE5;neprogram utformes som et grunnprospekt.&#xBB;</article>
          </blockquote>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-5">Videre er grunnprospektets gyldighet regulert i vphl. &#xA7; 5-12 annet ledd:</article>
          <blockquote>
            <article class="defaultP">&#xAB;Et godkjent grunnprospekt kan benyttes i inntil 12 m&#xE5;neder, eller til perioden for utstedelse av verdipapirene er utl&#xF8;pt, etter n&#xE6;rmere regler fastsatt av departementet i forskrift.&#xBB;</article>
          </blockquote>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-6">Implementering av prospektdirektivets regler om grunnprospekter forutsetter p&#xE5; denne bakgrunn vedtakelse av en forskrift som inneholder de relevante direktivbestemmelser.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-7">Forskriften medf&#xF8;rer at grunnprospekter kan godkjennes av norske myndigheter. Hittil har norske utstedere og utstedere som retter tilbud mot Norge v&#xE6;rt henvist til &#xE5; f&#xE5; godkjent sine grunnprospekter av prospektmyndigheten i andre E&#xD8;S-stater.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-8">Oslo B&#xF8;rs f&#xE5;r ved forskriften hjemmel til &#xE5; kontrollere og godkjenne grunnprospekter utarbeidet av utstedere hjemmeh&#xF8;rende i Norge, jf. vphl. &#xA7; 5-7 fjerde ledd, f&#xF8;rste punktum og forskrift 9. desember 2005 nr. 1423 om gjennomf&#xF8;ring av prospektkontrollen &#xA7; 1 annet ledd nr. 2. Videre vil Oslo B&#xF8;rs &#x2013; etter utsteders valg &#x2013; kunne godkjenne prospekter utarbeidet av utstedere fra andre E&#xD8;S-stater dersom tilbudet fremsettes eller opptak til notering s&#xF8;kes i Norge og vilk&#xE5;rene i direktivet art. 2(1)(m)(ii) er oppfylt, sml. vphl. &#xA7; 5 &#x2013; &#xA7; 7 fjerde ledd, annet punktum.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-9">Det legges til grunn at Oslo B&#xF8;rs vil anvende de samme prinsipper ved gjennomf&#xF8;ringen av sin kontroll av grunnprospekter som for andre typer prospekter.</article>
        </section>
        <section class="section" data-name="kap3" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2007-06-08-602/KAPITTEL_1-3">
          <h3>3. Merknader til de enkelte bestemmelser</h3>
          <article class="defaultP">
            <i>3.1 &#xA7; 1 Prospekt utformet som grunnprospekt</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1">Bestemmelsens f&#xF8;rste ledd implementerer sammen med &#xA7; 2 direktivet art. 5(4) f&#xF8;rste ledd. I h&#xF8;ringsforslaget var bestemmelsen p&#xE5; de vesentlige punkter formulert tilsvarende som den norske oversettelsen av direktivbestemmelsen inntatt i H&#xF8;ringsnotat 1. juni 2004 s. 59.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-2">Beslutning om &#xE5; benytte formen grunnprospekt skal etter direktivet art. 5(4) tas av &#xAB;the issuer, offeror or person asking for admission to trading on a regulated market&#xBB;. Dette antas &#xE5; v&#xE6;re den samme juridiske person som skal utarbeide prospektet, og det legges s&#xE5;ledes til grunn at det ikke er n&#xF8;dvendig &#xE5; innta en tilsvarende presisering i forskriften.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-3">Virkeomr&#xE5;det for direktivet art. 5(4) f&#xF8;rste ledd bokstav a er alle typer ikke-aksjerelaterte verdipapirer, herunder kj&#xF8;ps- eller tegningsretter (warrants), som utstedes under et &#xAB;offering programme&#xBB;. I verdipapirhandelloven &#xA7; 5-14 f&#xF8;rste ledd, tredje punktum er begrepet &#xAB;l&#xE5;neprogram&#xBB; benyttet. Dette kan imidlertid fremst&#xE5; som for snevert rent begrepsmessig, ettersom de aktuelle programmer kan tenkes &#xE5; dekke ogs&#xE5; andre ikke-aksjerelaterte verdipapirer enn obligasjoner. &#xAB;Tilbudsprogrammer&#xBB; ville inneb&#xE6;re en mer ordrett oversettelse av direktivets begrep, men er ukjent terminologi i markedet og vil kunne v&#xE6;re misvisende siden det kan lede tanken mot prospektpliktige tilbud i vphl. &#xA7; 5-2s forstand. Utstedelse av verdipapirer under de aktuelle programmer kan medf&#xF8;re prospektplikt etter b&#xE5;de verdipapirhandelloven &#xA7; 5-2 og &#xA7; 5-3. I h&#xF8;ringsnotatet var termen &#xAB;program&#xBB; foresl&#xE5;tt benyttet. Advokatforeningen hevder i sin h&#xF8;ringsuttalelse at &#xAB;utstedelsesprogram&#xBB; er mer dekkende. Kredittilsynet har etter dr&#xF8;ftelser med Oslo B&#xF8;rs kommet til at terminologien i forskriften b&#xF8;r endres i samsvar med Advokatforeningens forslag.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-4">I samsvar med FNHs uttalelse er det gjort enkelte begrepsmessige endringer i utkastet &#xA7; 1 f&#xF8;rste ledd bokstav b (i), blant annet ved at &#xAB;aktiva&#xBB; er erstattet med &#xAB;eiendeler&#xBB;. Kredittilsynet har i tr&#xE5;d med den danske bestemmelse<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> erstattet &#xAB;den kapital som skal innhentes&#xBB; med &#xAB;provenyet fra utstedelsen av verdipapirene&#xBB;.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-5">Videre anf&#xF8;rer FNH at termen &#xAB;without prejudice to&#xBB; i &#xA7; 1 f&#xF8;rste ledd bokstav b (ii) b&#xF8;r oversettes &#xAB;jf. dog&#xBB;, fremfor &#xAB;uten hinder av&#xBB;. Forskriften b&#xF8;r dessuten henvise til norsk implementeringslovgivning fremfor det underliggende direktiv. Kredittilsynet er enig i dette, men har ut fra spr&#xE5;klige betraktninger valgt formuleringen &#xAB;jf. likevel&#xBB;.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-6">Ut over dette er &#xA7; 1 f&#xF8;rste ledd bokstav b (i) og (ii) ikke bundet sammen med &#xAB;og&#xBB; slik som i h&#xF8;ringsnotatets forskriftsutkast. Ordlyden i direktivet angir ikke hvorvidt (i) og (ii) er alternative eller kumulative vilk&#xE5;r. Kommisjonen har p&#xE5; foresp&#xF8;rsel fra Oslo B&#xF8;rs underh&#xE5;nden gitt uttrykk for at det heller ikke er opplagt hvilken fortolkning som er korrekt, og at enkelte sentrale medlemsstater har valgt &#xE5; implementere direktivet etter ordlyden uten &#xE5; ta stilling til dette tolkningssp&#xF8;rsm&#xE5;let.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-7">Bestemmelsens annet og tredje ledd implementerer definisjonene i henholdsvis direktivet art. 2(1)(k) og 2(1)(l).</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-8">FNH har i relasjon til &#xA7; 1 annet ledd vist til at termen &#xAB;lignende type og/eller klasse&#xBB; visstnok ikke lenger er dagligtale i det norske obligasjonsmarkedet, og anmodet Kredittilsynet og Oslo B&#xF8;rs om &#xE5; unders&#xF8;ke om begrepsbruken p&#xE5; dette punkt er hensiktsmessig. B&#xF8;rsen har etter anmodning fra Kredittilsynet gjort visse unders&#xF8;kelser uten at det har lykkes &#xE5; frembringe formuleringer som samsvarer bedre med markedsterminologi. Kredittilsynet p&#xE5;peker at den foresl&#xE5;tte formulering ligger tett opp til direktivteksten, og har ikke funnet grunnlag for &#xE5; endre denne.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-9">I tredje ledd foresl&#xE5;r FNH at &#xAB;tap issues&#xBB; oversettes med &#xAB;utvidelser av tidligere utstedte verdipapirer&#xBB;, fremfor h&#xF8;ringsnotatets &#xAB;utvidelser av verdipapirserier&#xBB;. Verdipapirserier er if&#xF8;lge FNH ikke noe vanlig uttrykk i obligasjonsmarkedet. Etter Kredittilsynets vurdering kan imidlertid FNHs foresl&#xE5;tte formulering v&#xE6;re egnet til &#xE5; misforst&#xE5;. Oslo B&#xF8;rs har foretatt sonderinger blant markedsakt&#xF8;rer for &#xE5; kartlegge markedsterminologi, men har ikke kommet frem til mer egnede formuleringer. Kredittilsynet har s&#xE5;ledes ikke foresl&#xE5;tt noen endring p&#xE5; dette punkt.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-10">De alminnelige regler om prospekter oppstilt i verdipapirhandelloven kapittel 5 med tilh&#xF8;rende forskrifter vil gjelde for grunnprospekter der ikke annet f&#xF8;lger av forskriften.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-11">Hjemmelen til &#xE5; fastsette regler om grunnprospekter gjelder b&#xE5;de E&#xD8;S-prospekter og nasjonale prospekter, jf. Ot.prp.nr.69 (2004&#x2013;2005) s. 52, jf. s. 51. I h&#xF8;ringsnotatet var det i tr&#xE5;d med dette foresl&#xE5;tt at forskriften skulle gjelde for b&#xE5;de E&#xD8;S-prospekter og nasjonale prospekter. En fullstendig regulering av nasjonale grunnprospekter forutsetter imidlertid at det i n&#xF8;dvendig utstrekning gis regler tilsvarende de som for E&#xD8;S-grunnprospekter f&#xF8;lger av forordning (EF) nr. 809/2004. Som p&#xE5;pekt i H&#xF8;ringsnotat 1. juni 2004 s. 60 m&#xE5; det antas &#xE5; v&#xE6;re lite praktisk at nasjonale prospekter utformes som grunnprospekter.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-12">P&#xE5; denne bakgrunn har Oslo B&#xF8;rs i etterkant av h&#xF8;ringen foresl&#xE5;tt overfor Kredittilsynet at forskriften kun gj&#xF8;res gjeldende for E&#xD8;S-prospekter. Kredittilsynet har ikke funnet grunn til &#xE5; regulere n&#xE6;rmere nasjonale grunnprospekter i denne omgang. Hensikten med forskriften er &#xE5; implementere prospektdirektivets regler om grunnprospekter, og virkeomr&#xE5;det er s&#xE5;ledes begrenset til E&#xD8;S-prospekter. Forskriften vil bli gjort gjeldende for nasjonale grunnprospekter med n&#xF8;dvendige endringer og tillegg dersom det skulle vise seg &#xE5; v&#xE6;re behov for dette.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Bekendtgj&#xF8;relse om prospekter for v&#xE6;rdipapirer, der optages til notering eller handel p&#xE5; et reguleret marked, og ved f&#xF8;rste offentlige udbud af v&#xE6;rdipapirer over 2.500.000 euro av 28. april 2005 &#xA7; 17 f&#xF8;rste ledd nr. 2 bokstav a.</article>
          </footer>
          <article class="defaultP" margin-top="true">
            <i>3.2 &#xA7; 2 Innholdet i grunnprospekt</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-13">Bestemmelsen er i samsvar med direktivet art. 5(4) f&#xF8;rste ledd og art. 2(1)(r). Sistnevnte bestemmelse henviser til innholdskravene i direktivet art. 5, 7 og 16.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-14">Art. 5(1) er implementert i vphl. &#xA7; 5-13, og forordning (EF) nr. 809/2004 art. 26(1)(2) henviser til art. 5(2). Adgangen til &#xE5; utarbeide prospekt i separate deler som angitt i direktivet art. 5(3) gjelder ikke for grunnprospekter, jf. forordning (EF) nr. 809/2004 art. 26(1). Dette utkastet til forskrift implementerer art. 5(4).</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-15">Art. 7 antas dekket ved den generelle henvisningen til forskrift 9. desember 2005 nr. 1422 &#xA7; 1 og forordning (EF) nr. 809/2004.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-16">Art. 16 er dekket i forskriften &#xA7; 3.</article>
          <article class="defaultP" margin-top="true">
            <i>3.3 &#xA7; 3 Tillegg til grunnprospekt</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-17">I samsvar med direktivet art. 5 nr. 4 annet ledd er det i forskriften inntatt en henvisning til plikten til &#xE5; utarbeide tilleggsprospekt, jf. vphl. &#xA7; 5-15. Bestemmelsen er noe forenklet i forhold til det utkastet som ble sendt p&#xE5; h&#xF8;ring.</article>
          <article class="defaultP" margin-top="true">
            <i>3.4 &#xA7; 4 Endelige vilk&#xE5;r</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-18">F&#xF8;rste ledd implementerer direktivet art. 2(1)(r). Direktivet art. 5 (4) tredje ledd &#xE5;pner for at opplysninger om endelige vilk&#xE5;r for tilbudet kan utelates fra prospektet/tillegg til prospektet, og inntas i et separat dokument. Dette valget tilligger i henhold til direktivet art. 2(1)(r) &#xAB;the issuer&#xBB;. Sett hen til at valget om &#xE5; benytte grunnprospekt etter art. 5(4) f&#xF8;rste ledd tilligger &#xAB;the issuer, offeror or person asking for admission to trading on a regulated market&#xBB;, synes det lite naturlig at valget av hvordan endelige vilk&#xE5;r skal distribueres alltid skal v&#xE6;re overlatt til utsteder av de aktuelle verdipapirer. Dersom grunnprospektet for eksempel utarbeides av en tilbyder i annenh&#xE5;ndsmarkedet, m&#xE5; det antas at tilbyderen kan foreta dette valget. P&#xE5; denne bakgrunn er direktivets spesifikasjon av &#xAB;the issuer&#xBB; ikke inntatt i forskriften &#xA7; 4 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-19">Annet ledd implementerer direktivet art. 5(4) tredje ledd. Bestemmelsen kommer kun til anvendelse i forbindelse med grunnprospekter utarbeidet i forbindelse med tilbud.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-20">Etter direktivet kreves det at de endelige vilk&#xE5;r s&#xE5; snart som mulig, og om mulig f&#xF8;r tilbudsperiodens start, skal gis til investorene og sendes til prospektmyndigheten.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-21">Tredje ledd implementerer direktivet art. 8(1)(a).</article>
          <article class="defaultP" margin-top="true">
            <i>3.5 &#xA7; 5 Gyldigheten av grunnprospekt</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-22">Bestemmelsen implementerer direktivet art. 9(2) og (3), jf. vphl. &#xA7; 5-12 annet ledd.</article>
        </section>
      </section>
    </main>
  </body>
</html>
