<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for graden philosophiae doctor (Ph.D.) ved Norges veterin&#xE6;rh&#xF8;gskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-03-29-1100</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-03-29-1100</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 10 s 1396</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-04-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-10-05 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0877</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for graden PhD. ved NVH</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for graden philosophiae doctor (Ph.D.) ved Norges veterin&#xE6;rh&#xF8;gskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret ved Norges veterin&#xE6;rh&#xF8;gskole 29. mars 2007 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-03-29-1100</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift for graden philosophiae doctor (Ph.D.) ved Norges veterin&#xE6;rh&#xF8;gskole<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. M&#xE5;lsetting for doktorgradsutdanningen</li><li>&#xA7; 3. Ansvar for doktorgradsutdanningen</li><li>&#xA7; 4. Innholdet i doktorgradsutdanningen</li><li>&#xA7; 5. Opptak</li><li>&#xA7; 6. Avtale</li><li>&#xA7; 7. Doktorgradsprogrammet</li><li>&#xA7; 8. Tilknytning til forskermilj&#xF8;</li><li>&#xA7; 9. Avhandlingen</li><li>&#xA7; 10. Veiledning</li><li>&#xA7; 11. Kvalitetssikring og rapportering</li><li>&#xA7; 12. Terminering av avtale</li><li>&#xA7; 13. Bed&#xF8;mmelse</li><li>&#xA7; 14. Innlevering</li><li>&#xA7; 15. Oppnevning av bed&#xF8;mmelseskomit&#xE9;</li><li>&#xA7; 16. Komiteens innstilling og behandling av innstillingen</li><li>&#xA7; 17. Pr&#xF8;veforelesning og disputas</li><li>&#xA7; 18. Kreering og diplom</li><li>&#xA7; 19. Klage</li><li>&#xA7; 20. Utfyllende bestemmelser</li><li>&#xA7; 21. Overgangsbestemmelser</li><li>&#xA7; 22. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-03-29-1100" id="dokument">
      <h1>Forskrift for graden philosophiae doctor (Ph.D.) ved Norges veterin&#xE6;rh&#xF8;gskole</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder doktorgradsutdanningen som f&#xF8;rer frem til graden philosophiae doctor (Ph.D.). Forskriften gir regler om opptak, gjennomf&#xF8;ring og avslutning av Ph.D.-graden.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">M&#xE5;lsetting for doktorgradsutdanningen</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Doktorgradsutdanningen ved Norges veterin&#xE6;rh&#xF8;gskole har til form&#xE5;l &#xE5; utdanne selvstendige forskere p&#xE5; h&#xF8;yt internasjonalt niv&#xE5;, i samsvar med anerkjente vitenskapelige og etiske prinsipper. Utdanningen skal kvalifisere for forskningsvirksomhet og for annet arbeid i samfunnet hvor det stilles store krav til vitenskapelig innsikt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Ansvar for doktorgradsutdanningen</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Styret ved Norges veterin&#xE6;rh&#xF8;gskole har det overordnede ansvar for doktorgradsutdanningen og gir regler for organiseringen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Innholdet i doktorgradsutdanningen</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Doktorgradsutdanningen skal inneholde et selvstendig forskningsarbeid p&#xE5; et spesialfelt med en vitenskapelig avhandling p&#xE5; h&#xF8;yt faglig niv&#xE5; som m&#xE5;l. I tillegg skal doktorgradskandidaten f&#xE5; en videreg&#xE5;ende oppl&#xE6;ring i teori og metode som gir faglig innsikt og bredde i eget fag, samtidig som faget settes inn i en st&#xF8;rre ramme. Gjennom studiet skal kandidaten ogs&#xE5; f&#xE5; trening i formidling av faglig arbeid. Som et ledd i dette skal doktorgradskandidaten normalt, jf. &#xA7; 7.1, gjennomf&#xF8;re til sammen ett &#xE5;rsverk i praktisk klinisk virksomhet, laboratorietjeneste, andre forskningsprosjekter, undervisning e.l. Doktorgradsutdanningen skal tilknyttes aktive forskermilj&#xF8;er, nasjonalt og internasjonalt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Opptak</span></h2>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 5.1. S&#xF8;kerens formelle kompetanse</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-1">For &#xE5; bli tatt opp til doktorgradsutdanning med sikte p&#xE5; Ph.D.-graden m&#xE5; s&#xF8;keren ha oppn&#xE5;dd cand.med.vet.-grad, mastergrad eller tilsvarende.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Rektor kan, etter innstilling fra Utvalget for forskning og etikk, godkjenne annen utdanning som grunnlag for opptak.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Rektor kan, etter innstilling fra Utvalget for forskning og etikk, stille krav om at s&#xF8;kere gjennomg&#xE5;r s&#xE6;rskilte kurs og/eller best&#xE5;r s&#xE6;rskilt pr&#xF8;ve f&#xF8;r opptak.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 5.2. Plan for doktorgradsutdanningen</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-4">S&#xF8;knad om opptak skal sendes til Norges veterin&#xE6;rh&#xF8;gskole p&#xE5; skjema &#xAB;S&#xF8;knad om opptak til-, og avtale om gjennomf&#xF8;ring av doktorgradstudiet&#xBB; sammen med eksamensvitnem&#xE5;l dersom dette ikke er vurdert i forbindelse med ansettelse. Samtidig sendes eventuell s&#xF8;knad om godkjenning etter kravet til utdanning, jf. &#xA7; 5.1.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Dersom s&#xF8;keren planlegger &#xE5; bruke et annet spr&#xE5;k i avhandlingen enn det som er godkjent i henhold til forskriftens &#xA7; 9, 5. ledd, skal s&#xF8;knad om godkjenning av dette leveres sammen med planen for studiet.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Hvis forskningsarbeidet helt eller delvis skal foreg&#xE5; ved institusjon(er) utenfor Norges veterin&#xE6;rh&#xF8;gskole, skal det foreligge tilsvarende uttalelser fra denne/disse. Opplysninger om eventuelle immaterialrettslige og opphavsrettslige avtaler som er inng&#xE5;tt, skal ogs&#xE5; vedlegges.</article>
        <article class="legalP" id="paragraf-5-ledd-7">S&#xF8;knad om opptak skal inneholde en plan for studiet. Planen skal inneholde beskrivelse av forskningsoppgaven, plan for oppl&#xE6;ringsdelen, tidsplan for studiet, finansieringsplan og forslag til veileder(e). Beskrivelse av forskningsoppgaven skal gj&#xF8;re rede for tema, problemstillinger og valg av metode. Beskrivelsen skal angi fremdriftsplan for de ulike deler av forskningsarbeidet. S&#xF8;knaden skal inneholde opplysning om fagomr&#xE5;de og teoretisk oppl&#xE6;ring samt arbeidstittel p&#xE5; den vitenskapelige unders&#xF8;kelsen.</article>
        <article class="legalP" id="paragraf-5-ledd-8">Doktorgradskandidater som tilsettes, skal sende opptakss&#xF8;knaden innen to m&#xE5;neder etter tiltredelse i stillingen.</article>
        <article class="legalP" id="paragraf-5-ledd-9">S&#xF8;knaden behandles av Utvalget for forskning og etikk som s&#xE5; avgj&#xF8;r om den kan godkjennes. S&#xF8;knaden besvares innen &#xE9;n m&#xE5;ned.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 5.3. Vilk&#xE5;r for opptak</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-10">Avgj&#xF8;relsen om opptak baseres p&#xE5; en samlet vurdering av prosjektbeskrivelsen, s&#xF8;kerens formelle kvalifikasjoner og planen for doktorgradsstudiet, herunder tidsplan, finansiering, godkjent(e) veileder(e) og s&#xF8;kerens tilgang til andre n&#xF8;dvendige faglige og materielle ressurser ved den forskningsinstitusjon vedkommende skal v&#xE6;re tilknyttet.</article>
        <article class="legalP" id="paragraf-5-ledd-11">Godkjenning av oppl&#xE6;ringsdelen innenfor studiet skjer i henhold til utfyllende bestemmelser og de krav som stilles til komponentene i denne delen av programmet, jf. &#xA7; 7.2.</article>
        <article class="legalP" id="paragraf-5-ledd-12">Selv om s&#xF8;knaden tilfredsstiller punktene nevnt over kan opptak allikevel nektes dersom:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-12-punkt-1"><article class="legalP" id="paragraf-5-ledd-12-punkt-1-ledd-1">opphavsrettslige avtaler er til hinder for publisering og &#xE5;pen disputas</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-5-ledd-12-punkt-2"><article class="legalP" id="paragraf-5-ledd-12-punkt-2-ledd-1">de immaterialrettslige avtaler som er inng&#xE5;tt, er s&#xE5; urimelige at institusjonen ikke b&#xF8;r medvirke i prosjektet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Avtale</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Godkjent s&#xF8;knad om opptak til organisert doktorgradsutdanning, jf. &#xA7; 5.2, 6. ledd skal formaliseres som en skriftlig avtale. Avtalen inng&#xE5;s mellom doktorgradskandidat, veileder(e) og det institutt ved Norges veterin&#xE6;rh&#xF8;gskole kandidaten skal knyttes til, og angir partenes gjensidige rettigheter og plikter.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Hvis forskningsarbeidet skal foreg&#xE5; ved institusjon(er) utenfor Norges veterin&#xE6;rh&#xF8;gskole, skal denne/disse ogs&#xE5; inng&#xE5; avtale med kandidaten og med Norges veterin&#xE6;rh&#xF8;gskole. Avtalene skal sikre at doktorgradsstudenten tilknyttes et aktivt forskermilj&#xF8; nasjonalt og internasjonalt og legge til rette for at forskerutdanningen skal kunne gjennomf&#xF8;res etter godkjent tidsplan.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Vesentlige endringer i de forhold som omtales i avtalen(e), skal forelegges Utvalget for forskning og etikk til godkjenning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Doktorgradsprogrammet</span></h2>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 7.1. Normert tid</i>
        </article>
        <article class="legalP" id="paragraf-7-ledd-1">Doktorgradsprogrammet skal v&#xE6;re lagt opp slik at det normalt skal kunne fullf&#xF8;res innenfor en fire &#xE5;rs forskerutdanningsperiode. Av denne skal minst ett semester v&#xE6;re avsatt til organisert oppl&#xE6;ring (kurs o.l.) og ett &#xE5;r skal normalt brukes til praktisk klinisk virksomhet, laboratorietjeneste, andre forskningsprosjekter, undervisning e.l. Oppl&#xE6;ringsdelen skal v&#xE6;re fullf&#xF8;rt f&#xF8;r avhandlingen innleveres.</article>
        <article class="legalP" id="paragraf-7-ledd-2">N&#xE5;r s&#xE6;rlige faglige hensyn taler for det, kan Utvalget for forskning og etikk godkjenne en annen tidsnormering. I alle tilfeller skal studiet f&#xF8;re frem til samme faglige niv&#xE5;.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Dersom varigheten av doktorgradsstudiet overskrider normert tid med mer enn et halvt &#xE5;r skal doktorgradsstudenten og hovedveileder sammen lage en rapport om dette som sendes til Utvalget for forskning og etikk, innen 7 m&#xE5;neder, regnet fra datoen for normert sluttid. I rapporten skal det redegj&#xF8;res for &#xE5;rsaken(e) til forsinkelsen og de videre planene for fullf&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 7.2. Oppl&#xE6;ringsdelen</i>
        </article>
        <article class="legalP" id="paragraf-7-ledd-4">Norges veterin&#xE6;rh&#xF8;gskole er ansvarlig for &#xE5; gi alle doktorgradskandidater tilbud om oppl&#xE6;ring p&#xE5; h&#xF8;yt vitenskapelig niv&#xE5;. Dersom den enhet som er ansvarlig for doktorgradsprogrammet ikke selv arrangerer hele oppl&#xE6;ringsdelen, skal instituttet/avdelingen legge forholdene til rette for kandidatens deltakelse i tilsvarende oppl&#xE6;ring ved en annen enhet eller en annen institusjon som gir godkjent doktorgradsoppl&#xE6;ring. Omfanget av oppl&#xE6;ringsdelen skal svare til ett semester heltids studium (30 ECTS poeng &#x2013; European Credit Transfer System).</article>
        <article class="legalP" id="paragraf-7-ledd-5">Alle som er tatt opp til doktorgradsutdanning, skal f&#xF8;lge oppl&#xE6;ringsprogrammet. Det kreves dokumentasjon for at kandidaten har tilegnet seg de n&#xF8;dvendige faglige kunnskaper. Slik dokumentasjon kan gis gjennom obligatoriske praktiske &#xF8;velser, skriftlige eller muntlige pr&#xF8;ver, forelesning, seminarundervisning eller i form av vitenskapelig og/eller popul&#xE6;rvitenskapelig artikkel eller i annen form godkjent av Utvalget for forskning og etikk.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Oppl&#xE6;ringsprogrammet innen doktorgradsutdanningen skal inneholde den faglige og metodiske skolering som er &#xF8;nskelig av hensyn til arbeidet med doktoravhandlingen og for kvalifisering til yrker hvor det stilles store krav til vitenskapelig innsikt. Programmet skal ogs&#xE5; inneholde oppl&#xE6;ring i vitenskapsteori og etikk. Oppl&#xE6;ring i vitenskapsteori og forskningsmetodikk er obligatorisk for alle. Den skal utgj&#xF8;re 15 ECTS poeng og skal bidra til &#xE5; &#xF8;ke Ph.D.-studentens kompetanse innenfor disse fagfeltene.</article>
        <article class="legalP" id="paragraf-7-ledd-7">Ved deltagelse p&#xE5; kurs og seminarer, kongresser og lignende skal det fremlegges skriftlig rapport over det kandidaten har deltatt i.</article>
        <article class="legalP" id="paragraf-7-ledd-8">Utvalget for forskning og etikk har ansvar for &#xE5; tilrettelegge et rapportsystem som dokumenterer at kandidaten har gjennomf&#xF8;rt oppl&#xE6;ringsprogrammet etter planen.</article>
        <article class="legalP" id="paragraf-7-ledd-9">Utvalg for forskning og etikk kan gi fritak for deler av deltagelse i oppl&#xE6;ringsprogrammet etter begrunnet s&#xF8;knad.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 7.2.1. Beregning av studiepoeng</i>
        </article>
        <article class="legalP" id="paragraf-7-ledd-10">Kandidatens plan for gjennomf&#xF8;ring av oppl&#xE6;ringsdelen godkjennes i henhold til f&#xF8;lgende retningslinjer for beregning av studiepoeng:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-10-punkt-1"><article class="legalP" id="paragraf-7-ledd-10-punkt-1-ledd-1">Mottatt undervisning i form av forelesninger, praktiske &#xF8;velser, gruppearbeid og deltakelse i seminar. En ukes arbeid gir 1,5 ECTS poeng.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-10-punkt-2"><article class="legalP" id="paragraf-7-ledd-10-punkt-2-ledd-1">Studieopphold av minst 2 ukers varighet i utlandet: gir 3 ECTS poeng og maksimum 6 ECTS poeng.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-10-punkt-3"><article class="legalP" id="paragraf-7-ledd-10-punkt-3-ledd-1">Fremlegging av resultat fra eget prosjekt ved kongress eller annet forskerforum: 1 posterpresentasjon i nasjonalt eller internasjonalt forum gir 1,5 ECTS poeng, 1 muntlig presentasjon i nasjonalt forum gir 1,5 ECTS poeng, og 1 muntlig presentasjon i internasjonalt forum gir 3 ECTS poeng. Det gis poeng for maksimum 2 postere og 2 muntlige innlegg, det vil si maks 9 ECTS poeng.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-ledd-10-punkt-4"><article class="legalP" id="paragraf-7-ledd-10-punkt-4-ledd-1">Individuelt lesepensum etter s&#xF8;knad og eksaminasjon: 1000 sider gir 5 ECTS poeng.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 7.3. Avbrudd av studiet uten innlevert avhandling</i>
        </article>
        <article class="legalP" id="paragraf-7-ledd-11">Veileder(e) og doktorgradsstudent skal via instituttleder sende en skriftlig rapport til Norges veterin&#xE6;rh&#xF8;gskole ang&#xE5;ende avbruddet av doktorgradsstudiet. Norges veterin&#xE6;rh&#xF8;gskole kan kalle partene inn til intervju. Norges veterin&#xE6;rh&#xF8;gskole skal lage en samlet rapport med gjenpart til veileder(e), doktorgradsstudent og instituttleder.</article>
        <article class="legalP" id="paragraf-7-ledd-12">Ved egeninitiert avslutning av doktorgradsstudiet f&#xF8;r avhandling er ferdig, skal det utarbeides en avtale mellom doktorgradsstudenten, veileder(e) og instituttleder ved ansvarlig institutt ved Norges veterin&#xE6;rh&#xF8;gskole som ang&#xE5;r tilsettingsforhold, finansiering og rettigheter til resultater.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilknytning til forskermilj&#xF8;</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Hovedveileder har i samr&#xE5;d med institusjonen hovedansvar for &#xE5; legge til rette for at doktorgradsstudenten deltar regelmessig i et aktivt forskermilj&#xF8; med seniorforskere og andre doktorgradsstudenter. For doktorgradsstudenter som har hovedtilknytning ved annen institusjon, skal det inng&#xE5;s avtale mellom gradstildelende og samarbeidende institusjon som regulerer arbeidsvilk&#xE5;rene og herunder sikrer doktorgradsstudentens deltakelse i at aktivt forskermilj&#xF8;, jf. &#xA7; 6, 2. ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Avhandlingen</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Avhandlingen skal v&#xE6;re et selvstendig vitenskapelig arbeid p&#xE5; et h&#xF8;yt faglig niv&#xE5;, blant annet n&#xE5;r det gjelder problemformuleringer, begrepsmessig presisering, metodisk, teoretisk og empirisk grunnlag, dokumentasjon og fremstillingsform. Avhandlingen skal bidra til &#xE5; utvikle ny kunnskap, tilfredsstille internasjonale etiske krav og ligge p&#xE5; et niv&#xE5; som tilsier at det vil kunne publiseres som en del av fagets vitenskapelige litteratur.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Arbeid som har v&#xE6;rt godtatt som grunnlag for tidligere eksamener, kan ikke antas til bed&#xF8;mmelse med mindre arbeidet inng&#xE5;r som en mindre del av en avhandling som best&#xE5;r av flere, sammenhengende arbeider.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Flere mindre arbeid godkjennes som deler av doktoravhandlingen n&#xE5;r de etter sitt innhold utgj&#xF8;r et hele. I tillegg til de enkelte delene skal det da utarbeides et sammendrag som gj&#xF8;r n&#xE6;rmere rede for helheten i avhandlingen.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Del av fellesarbeid kan godtas til bed&#xF8;mmelse (ogs&#xE5; som ett av flere arbeider, jf. 3. ledd), forutsatt at det representerer en selvstendig innsats som kan identifiseres. Det skal innhentes erkl&#xE6;ringer fra de &#xF8;vrige forfattere og andre som har fulgt arbeidet slik at doktorgradsstudentens innsats kan identifiseres. Et delarbeid kan godtas til bed&#xF8;mmelse selv om det inng&#xE5;r som delarbeid i en annen persons avhandling som er eller har v&#xE6;rt til bed&#xF8;mmelse ved universitet eller vitenskapelig h&#xF8;gskole. Dersom to kandidater leverer de samme artiklene som del av et felles arbeid m&#xE5; arbeidet i omfang og antall publikasjoner tilsvare to doktorgradsavhandlinger, og at hver kandidat m&#xE5; ha en selvstendig innledning og sammenskrivning.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Avhandlingen skal v&#xE6;re skrevet p&#xE5; norsk, svensk, dansk, engelsk, tysk eller fransk. Dersom kandidaten &#xF8;nsker &#xE5; benytte et annet spr&#xE5;k, skal det v&#xE6;re s&#xF8;kt om s&#xE6;rskilt tillatelse til dette ved opptak, jf. &#xA7; 5.2, 2. ledd. Uansett hvilket spr&#xE5;k avhandlingen er skrevet p&#xE5;, skal den ha tittel og sammendrag b&#xE5;de p&#xE5; engelsk og norsk.</article>
        <article class="legalP" id="paragraf-9-ledd-6">En doktoravhandling som ikke er blitt godkjent ved tidligere bed&#xF8;mmelse, kan bed&#xF8;mmes i omarbeidet form, enten som eneste arbeid eller som ett av flere sammenhengende arbeider, f&#xF8;rst seks m&#xE5;neder etter at styret har fattet beslutning om &#xE5; forkaste avhandlingen. Ny bed&#xF8;mmelse kan bare finne sted &#xE9;n gang.</article>
        <article class="legalP" id="paragraf-9-ledd-7">Kandidatens rettigheter til bruk av egne resultater, utnyttelse av patenterbare oppfinnelser, opphavsrettigheter m.m., er regulert av arbeidstakeroppfinnerloven. Rektor kan, etter innstilling fra Utvalget for forskning og etikk, stille s&#xE6;rskilte krav om utnyttelse av patenterbare oppfinnelser, opphavsrettigheter m.m.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Veiledning</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Arbeidet med doktoravhandlingen skal foreg&#xE5; under individuell veiledning av en eller flere av de vitenskapelig ansatte ved den institusjon doktorgradsstudenten er knyttet til, eller en annen person med n&#xF8;dvendig fagkyndighet, eller flere slike personer i samarbeid.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Normalt skal det v&#xE6;re minst &#xE9;n veileder fra Norges veterin&#xE6;rh&#xF8;gskole. Dersom det blir oppnevnt ekstern veileder, skal det ogs&#xE5; oppnevnes en intern veileder. Det er &#xF8;nskelig med mer enn &#xE9;n veileder. I tilfeller med flere veiledere skal en av dem oppnevnes som hovedveileder. Veileder(e) skal ha doktorgrad eller tilsvarende faglig kompetanse. Veileder(e) oppnevnes av Utvalget for forskning og etikk etter forslag fra vedkommende institutt, jf. &#xA7; 5.2, 3. ledd. Doktorgradsstudent og veileder(e) forutsettes &#xE5; holde jevnlig kontakt etter de retningslinjer som er fastsatt i avtalen om faglig veiledning i forskerutdanningen, jf. &#xA7; 6, 1. ledd. Normalt b&#xF8;r doktorgradskandidaten ogs&#xE5; ha anledning til &#xE5; f&#xE5; sitt avhandlingsarbeid dr&#xF8;ftet p&#xE5; seminar.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Doktorgradskandidat og veileder kan ved enighet anmode Utvalget for forskning og etikk om &#xE5; oppnevne ny veileder for doktorgradsstudenten. Som hovedregel kan ikke veileder fratre f&#xF8;r ny veileder er oppnevnt. S&#xF8;knad om dispensasjon skal sendes Utvalget for forskning og etikk via instituttleder. I slike tilfeller skal ansvarlig institusjon/institutt, oppnevne ny veileder.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Hvis en doktorgradsstudent eller veileder finner at den annen part ikke etterlever sine forpliktelser etter avtalen, jf. &#xA7; 6, plikter de &#xE5; ta dette opp med hverandre og i fellesskap s&#xF8;ke &#xE5; finne en l&#xF8;sning p&#xE5; den situasjonen som er oppst&#xE5;tt.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Hvis en doktorgradsstudent eller veileder finner at den annen part ikke oppfyller sine forpliktelser etter denne avtale, og partene etter dr&#xF8;fting ikke er kommet til enighet om hvordan situasjonen skal l&#xF8;ses, kan kandidat eller veileder be om &#xE5; bli l&#xF8;st fra veiledningsavtalen. En anmodning om &#xE5; bli l&#xF8;st fra veiledningsavtalen skal sendes til Utvalget for forskning og etikk via instituttleder. Kopi av anmodningen sendes av den part som reiser saken til den annen part.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kvalitetssikring og rapportering</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Ph.D.-utdanningen er beskrevet som eget kvalitetsomr&#xE5;de i NVHs kvalitetssystem (omr&#xE5;de 6). Her finnes beskrivelser av Ph.D.-utdanningens policy, tilsetting og opptak til Ph.D.-utdanningen, gjennomf&#xF8;ring av Ph.D.-utdanningen og avslutning av Ph.D.-utdanningen.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Doktorgradsstudenten plikter i samarbeid med veileder &#xE5; innlevere en halv&#xE5;rlig rapport p&#xE5; fastlagt skjema til instituttet. Rapporten skal innholde informasjon om hvilke hovedm&#xE5;l og delm&#xE5;l som er n&#xE5;dd i l&#xF8;pet av siste &#xE5;r. Avvik skal begrunnes. Er avviket av en slik art at det p&#xE5;virker gjennomf&#xF8;ringen av doktorgradsutdanningen, skal instituttleder rapportere til Utvalg for forskning og etikk. Utvalget for forskning og etikk skal, etter samtale med instituttleder, veileder og doktorgradsstudent, vurdere hvilke tiltak som b&#xF8;r gjennomf&#xF8;res og om doktorgradsstudiet eventuelt m&#xE5; avsluttes. Ved bestemmelse om at studiet m&#xE5; avsluttes, m&#xE5; dette godkjennes av Rektor ved Norges veterin&#xE6;rh&#xF8;gskole. Nye hoved- og delm&#xE5;l for kommende studie&#xE5;r skal angis p&#xE5; fastlagt skjema.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Terminering av avtale</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Norges veterin&#xE6;rh&#xF8;gskole kan beslutte tvungent avbrudd f&#xF8;r avtalt tid av den organiserte doktorgradsutdanningen dersom doktorgradsstudenten foretar vesentlige brudd p&#xE5; avtale om organisert doktorgradsutdanning, jf. &#xA7; 6. Dette kan v&#xE6;re alvorlige brudd p&#xE5; informasjons-, oppf&#xF8;lgings- eller rapporteringsplikt samt brudd p&#xE5; forskningsetiske retningslinjer.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Vesentlige forsinkelser i fremdriften av forskningsprosjektet eller oppl&#xE6;ringsdelen, som skyldes forhold doktorgradsstudenten selv har herred&#xF8;mme over, kan danne grunnlag for tvungent avbrudd.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Tvungent avbrudd skal vurderes dersom doktorgradsstudenten p&#xE5; en graverende m&#xE5;te bryter tilliten til Norges veterin&#xE6;rh&#xF8;gskole, eller st&#xE5;r bak straffbare forhold knyttet til gjennomf&#xF8;ringen av doktorgradsutdanningen.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Vedtak om tvungent avbrudd fattes av Rektor etter innstilling fra Utvalget for forskning og etikk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Bed&#xF8;mmelse</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Doktorgraden tildeles p&#xE5; grunnlag av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-13-ledd-1-punkt-1"><article class="legalP" id="paragraf-13-ledd-1-punkt-1-ledd-1">Godkjent gjennomf&#xF8;ring av oppl&#xE6;ringsprogrammet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-13-ledd-1-punkt-2"><article class="legalP" id="paragraf-13-ledd-1-punkt-2-ledd-1">Godkjent pr&#xF8;veforelesning over oppgitt emne.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-13-ledd-1-punkt-3"><article class="legalP" id="paragraf-13-ledd-1-punkt-3-ledd-1">Godkjent vitenskapelig avhandling.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-13-ledd-1-punkt-4"><article class="legalP" id="paragraf-13-ledd-1-punkt-4-ledd-1">Tilfredsstillende forsvar i en offentlig disputas.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-13-ledd-2">Rektor godkjenner pkt. a-d.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Innlevering</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Avhandlingen kan f&#xF8;rst leveres n&#xE5;r doktorgradsoppl&#xE6;ringen er godkjent. S&#xF8;knad om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt rettes til Norges veterin&#xE6;rh&#xF8;gskole og sendes sammen med 5 &#x2013; fem &#x2013; bundne eller heftede eksemplarer av avhandlingen. Sammen med s&#xF8;knaden skal det foreligge skriftlig uttalelse fra hovedveileder, der det fremg&#xE5;r om vedkommende anbefaler avhandlingen fremlagt til bed&#xF8;mmelse. Det skal ogs&#xE5; vedlegges dokumentasjon p&#xE5; at oppl&#xE6;ringsdelen er fullf&#xF8;rt etter avtale og at den vedtatte plan for studiet ellers er oppfylt, samt medforfattererkl&#xE6;ring fra alle medforfattere, jf. &#xA7; 9, 4. ledd.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Rektor avgj&#xF8;r om arbeidet kan aksepteres til bed&#xF8;mmelse. Dersom Rektor avgj&#xF8;r at avhandlingen ikke aksepteres til bed&#xF8;mmelse, kan doktorgradsstudenten p&#xE5;klage Rektors avgj&#xF8;relse til styret, jf. &#xA7; 19.4.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Dersom avhandlingen godkjennes til disputas, leveres ytterligere 50 eksemplarer til Studie- og forskningsadministrativ avdeling. Avhandlingen skal v&#xE6;re offentlig tilgjengelig senest to uker f&#xF8;r disputasen holdes. Pressemelding og sammendrag skal leveres Studie- og forskningsadministrativ avdeling senest tre uker f&#xF8;r disputas.</article>
        <article class="legalP" id="paragraf-14-ledd-4">Et innlevert arbeid kan ikke trekkes tilbake f&#xF8;r det er endelig avgjort om det er verdig til &#xE5; forsvares for doktorgraden. Etter innlevering har doktorgradskandidaten kun anledning til &#xE5; foreta rettinger av formell art, forutsatt at han eller hun sender inn en oversikt over samtlige rettinger som er foretatt i det innleverte arbeid. Oversikten leveres Norges veterin&#xE6;rh&#xF8;gskole senest &#xE9;n m&#xE5;ned f&#xF8;r disputasen.</article>
        <article class="legalP" id="paragraf-14-ledd-5">Uten hensyn til det foreg&#xE5;ende kan institusjonen tillate omarbeiding av avhandlingen p&#xE5; grunnlag av bed&#xF8;mmelseskomiteens forel&#xF8;pige kommentarer. Det skal gis en frist for slik omarbeiding, normalt ikke lengre enn 6 m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-14-ledd-6">En doktorgradsavhandling som tidligere er blitt underkjent ved Norges veterin&#xE6;rh&#xF8;gskole, kan bed&#xF8;mmes i omarbeidet skikkelse f&#xF8;rst seks m&#xE5;neder etter at h&#xF8;gskolen har fattet beslutning om &#xE5; forkaste avhandlingen. Bed&#xF8;mmelse p&#xE5; ny kan bare finne sted en gang.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Oppnevning av bed&#xF8;mmelseskomit&#xE9;</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Til &#xE5; bed&#xF8;mme pr&#xF8;veforelesningen, avhandlingen og forsvaret av denne, oppnevner Rektor etter forslag fra det aktuelle institutt en sakkyndig bed&#xF8;mmelseskomit&#xE9; p&#xE5; tre medlemmer. Blant disse utpeker Rektor komiteens leder. Minst ett av komit&#xE9;medlemmene skal v&#xE6;re uten tilknytning til Norges veterin&#xE6;rh&#xF8;gskole. S&#xE5; vidt mulig b&#xF8;r ett av medlemmene v&#xE6;re fra utenlandsk l&#xE6;rested. Begge kj&#xF8;nn skal v&#xE6;re representert i komiteen s&#xE5; fremt det er mulig. Medlemmene skal ha doktorgrad eller tilsvarende faglig kompetanse. Habilitetsreglene i forvaltningslovens &#xA7; 6 flg. gjelder for komiteens medlemmer. Oppnevnt veileder kan ikke v&#xE6;re medlem av bed&#xF8;mmelseskomiteen, men kan om &#xF8;nskelig innkalles til m&#xF8;ter i denne for &#xE5; gj&#xF8;re rede for veiledningen og arbeidet med avhandlingen. Doktoranden underrettes om komiteens sammensetning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Komiteens innstilling og behandling av innstillingen</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Komiteen avgir senest innen 3 m&#xE5;neder begrunnet innstilling, eventuelt vedlagt individuelle uttalelser, om hvorvidt arbeidet er verdig til &#xE5; forsvares for doktorgraden. Dissenser skal begrunnes. Komiteen kan kreve framlagt doktorandens grunnlagsmateriale og utfyllende eller oppklarende tilleggsinformasjon.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Bed&#xF8;mmelseskomiteens innstilling med eventuelle dissenser og individuelle uttalelser tilstiles Norges veterin&#xE6;rh&#xF8;gskole og skal s&#xE5; snart som mulig oversendes doktoranden, som gis frist p&#xE5; minimum &#xE9;n uke til &#xE5; fremme skriftlige merknader til innstillingen.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Dersom doktorandens merknader kan ha betydning for sp&#xF8;rsm&#xE5;let om avhandlingen kan godkjennes, skal merknadene forelegges bed&#xF8;mmelseskomiteen f&#xF8;r det fattes realitetsvedtak i saken.</article>
        <article class="legalP" id="paragraf-16-ledd-4">Bed&#xF8;mmelseskomiteens innstilling med eventuelle merknader behandles av Rektor.</article>
        <article class="legalP" id="paragraf-16-ledd-5">Doktoranden underrettes om resultatet av behandlingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Pr&#xF8;veforelesning og disputas</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Dersom arbeidet finnes verdig til &#xE5; forsvares for doktorgraden, avsluttes doktorgradsutdanningen med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-17-ledd-1-punkt-1"><article class="legalP" id="paragraf-17-ledd-1-punkt-1-ledd-1">Pr&#xF8;veforelesning over oppgitt emne.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-17-ledd-1-punkt-2"><article class="legalP" id="paragraf-17-ledd-1-punkt-2-ledd-1">Disputas.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-17-ledd-2">Emne for pr&#xF8;veforelesningen bestemmes av bed&#xF8;mmelseskomiteen og kunngj&#xF8;res for doktoranden 10 virkedager f&#xF8;r forelesningen. Pr&#xF8;veforelesningen skal v&#xE6;re godkjent f&#xF8;r disputasen kan avholdes. Disputasen skal normalt avholdes innen seks m&#xE5;neder etter at avhandlingen er innlevert til bed&#xF8;mmelse.</article>
        <article class="legalP" id="paragraf-17-ledd-3">Forelesning og disputas skal skje p&#xE5; norsk eller engelsk.</article>
        <article class="legalP" id="paragraf-17-ledd-4">Bed&#xF8;mmelseskomiteen vurderer om pr&#xF8;veforelesningen var tilfredsstillende.</article>
        <article class="legalP" id="paragraf-17-ledd-5">Finner bed&#xF8;mmelseskomiteen pr&#xF8;veforelesningen tilfredsstillende, skal doktoranden forsvare doktorgradsarbeidet i disputas.</article>
        <article class="legalP" id="paragraf-17-ledd-6">Disputasen skal v&#xE6;re offentlig. Det skal normalt v&#xE6;re to opponenter. De to opponentene skal v&#xE6;re medlemmer av bed&#xF8;mmelseskomiteen og utpekes av Rektor eller komiteen selv. I s&#xE6;rlige tilfeller kan det oppnevnes opponenter som ikke har v&#xE6;rt medlemmer av komiteen.</article>
        <article class="legalP" id="paragraf-17-ledd-7">Disputasen ledes av Rektor eller den Rektor bemyndiger. Den som leder disputasen, gj&#xF8;r kort rede for innleveringen og bed&#xF8;mmelsen av avhandlingen og for pr&#xF8;veforelesningen og bed&#xF8;mmelsen. Deretter gj&#xF8;r doktoranden rede for hensikten med og resultatene av den vitenskapelige unders&#xF8;kelsen. F&#xF8;rste opponent innleder diskusjonen og annen opponent avslutter disputasen. &#xD8;vrige tilstedev&#xE6;rende som &#xF8;nsker &#xE5; delta i dr&#xF8;ftingen, m&#xE5; under disputasen gi melding om dette til disputasens leder f&#xF8;r annen opponent f&#xE5;r ordet.</article>
        <article class="legalP" id="paragraf-17-ledd-8">Etter disputasen sender bed&#xF8;mmelseskomiteen en skriftlig innberetning til Norges veterin&#xE6;rh&#xF8;gskole der den gj&#xF8;r rede for hvordan den har vurdert pr&#xF8;veforelesningen og forsvaret av avhandlingen. Innberetningen skal konkludere med om pr&#xF8;vene er tilfredsstillende eller ikke.</article>
        <article class="legalP" id="paragraf-17-ledd-9">Hvis pr&#xF8;veforlesning ikke godkjennes, kan ny pr&#xF8;veforelesning f&#xF8;rst avlegges etter seks m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-17-ledd-10">Hvis disputas ikke godkjennes, kan ny disputas f&#xF8;rst avlegges etter seks m&#xE5;neder. Ny pr&#xF8;veforelesning avholdes ikke.</article>
        <article class="legalP" id="paragraf-17-ledd-11">S&#xE5; vidt mulig skal ny pr&#xF8;veforelesning og disputas vurderes av den opprinnelige bed&#xF8;mmelseskomiteen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Kreering og diplom</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">P&#xE5; grunnlag av godkjent oppl&#xE6;ring, avhandling, pr&#xF8;veforelesning og disputas, kreerer Styret doktoranden til philosophiae doctor.</article>
        <article class="legalP" id="paragraf-18-ledd-2">Doktorgradsdiplom utferdiges av Norges veterin&#xE6;rh&#xF8;gskole. P&#xE5; diplomet skal tittelen p&#xE5; avhandlingen f&#xF8;res opp sammen med opplysninger om det faglige oppl&#xE6;ringsprogram doktoranden har deltatt i, samt tema for pr&#xF8;veforelesning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 19.1. Klage p&#xE5; opptak/s&#xF8;knadsbehandling</i>
        </article>
        <article class="legalP" id="paragraf-19-ledd-1">Avslag p&#xE5; s&#xF8;knad om opptak etter &#xA7; 5.3 kan p&#xE5;klages etter reglene i forvaltningslovens &#xA7; 28 flg. Grunngitt klage sendes til Norges veterin&#xE6;rh&#xF8;gskole og behandles av Utvalget for forskning og etikk. Blir avslaget opprettholdt, skal klagen oversendes uten ugrunnet opphold til Rektor for avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 19.2. Klage p&#xE5; godkjenning av oppl&#xE6;ringsprogrammet</i>
        </article>
        <article class="legalP" id="paragraf-19-ledd-2">Avslag p&#xE5; s&#xF8;knad om godkjenning av kurs eller andre deler av oppl&#xE6;ringsprogrammet, jf. &#xA7; 5.2 kan p&#xE5;klages etter reglene i forvaltningslovens &#xA7; 28 flg. Ved klage over sensur ved s&#xE6;rskilt eksamen eller pr&#xF8;ve, gjelder likevel lov om universiteter og h&#xF8;yskoler.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 19.3. Klage p&#xE5; tvunget avbrudd</i>
        </article>
        <article class="legalP" id="paragraf-19-ledd-3">Ved klage p&#xE5; vedtak om tvungent avbrudd av doktorgradsstudiet, jf. &#xA7; 12, gjelder reglene i forvaltningsloven og universitetsloven.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 19.4. Klage over avslag p&#xE5; s&#xF8;knad om bed&#xF8;mmelse eller underkjenning av avhandling, pr&#xF8;veforelesningen eller forsvar</i>
        </article>
        <article class="legalP" id="paragraf-19-ledd-4">Underkjenning av avhandling, pr&#xF8;veforelesning eller forsvar kan p&#xE5;klages etter reglene i forvaltningslovens &#xA7; 28 flg. Grunngitt klage sendes Norges veterin&#xE6;rh&#xF8;gskole. Rektor kan oppheve eller endre vedtaket hvis klagen finnes berettiget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Styret kan gi utfyllende bestemmelser til denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Studenter som er tatt opp tidligere, f&#xF8;lger reglement av 17. januar 2000, men kan etter s&#xF8;knad gis tillatelse av Rektor til &#xE5; f&#xF8;lge denne forskrift. Denne forskriften gjelder ogs&#xE5; for alle som disputerer etter utgangen av v&#xE5;rsemesteret 2008, uansett om de er tatt opp etter tidligere reglement.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-29-1100/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Forskriften trer i kraft 1. april 2007.</article>
      </article>
    </main>
  </body>
</html>
