<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen ved Politih&#xF8;gskolen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-04-19-545</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-04-19-545</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 5 s 615</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-04-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-02-07-261</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/1995-08-04-53</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-05-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0415</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved Politih&#xF8;gskolen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen ved Politih&#xF8;gskolen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret ved Politih&#xF8;gskolen 19. april 2007 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-9 og lov 4. august 1995 nr. 53 om politiet (politiloven).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-04-19-545</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen ved Politih&#xF8;gskolen.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 4. Privatister</li><li>&#xA7; 5. Oppmelding</li><li>&#xA7; 6. Fritak/godkjenning</li><li>&#xA7; 7. Vurderingsformer</li><li>&#xA7; 8. Vurderingsuttrykk</li><li>&#xA7; 9. Sensur</li><li>&#xA7; 10. Vurdering av praksisperioden i bachelorutdanningen</li><li>&#xA7; 11. S&#xE6;rordninger</li><li>&#xA7; 12. Ny eksamen</li><li>&#xA7; 13. Frav&#xE6;r fra eksamen, trekk og levering av blank besvarelse</li><li>&#xA7; 14. Hjelpemidler</li><li>&#xA7; 15. Skriftlig eksamen under tilsyn</li><li>&#xA7; 16. Bruk av PC ved skriftlig eksamen under tilsyn</li><li>&#xA7; 17. Hjemmeeksamen</li><li>&#xA7; 18. Fusk og bortvisning eller utvisning</li><li>&#xA7; 19. Klage og begrunnelse</li><li>&#xA7; 20. Vitnem&#xE5;l, studiebevis, kursbevis og karakterutskrifter</li><li>&#xA7; 21. Utfyllende regler</li><li>&#xA7; 22. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-04-19-545" id="dokument">
      <h1>Forskrift om eksamen ved Politih&#xF8;gskolen.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder for studenter og privatister som g&#xE5;r opp til eksamen ved Politih&#xF8;gskolen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP" margin-top="true">
          <i>Student</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-1">Med student menes i denne forskrift en person som er tatt opp til fag eller studium ved Politih&#xF8;gskolen i samsvar med gjeldende opptakskrav.</article>
        <article class="defaultP" margin-top="true">
          <i>Privatist</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-2">Med privatist menes i denne forskrift en person som g&#xE5;r opp til eksamen ved Politih&#xF8;gskolen uten &#xE5; v&#xE6;re tatt opp til faget eller studiet.</article>
        <article class="defaultP" margin-top="true">
          <i>Kandidat</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Med kandidat menes i denne forskrift en student eller privatist som gjennomf&#xF8;rer eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Rammeplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-4">Plan fastsatt av sentral myndighet med nasjonale rammer for en utdanning.</article>
        <article class="defaultP" margin-top="true">
          <i>Fagplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-5">Fagplan er betegnelsen p&#xE5; en plan med n&#xE6;rmere beskrivelse av innhold i og organisering av utdanning som er regulert ved rammeplan. Fagplaner skal v&#xE6;re godkjent av h&#xF8;gskolens styre.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-6">Studieplan er betegnelsen p&#xE5; en plan med n&#xE6;rmere beskrivelse av innhold i og organisering av studier som ikke er regulert gjennom nasjonalt gjeldende rammeplan. Studieplaner skal v&#xE6;re godkjent av h&#xF8;gskolens styre.</article>
        <article class="defaultP" margin-top="true">
          <i>Utdanningsplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-7">Utdanningsplan er en avtale som inng&#xE5;s mellom Politih&#xF8;gskolen og den enkelte student som f&#xF8;lger studier av et omfang p&#xE5; minst 60 studiepoeng. Avtalen beskriver rettigheter og plikter for begge parter.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-8">Som eksamen regnes avsluttende pr&#xF8;ve i et fag/emne/kurs, bed&#xF8;mmelse av framf&#xF8;ringer, praksis, oppgaver, mapper eller annen vurdering underveis i studiet n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;l eller studiebevis. En eksamen kan omfatte ett eller flere emner.</article>
        <article class="defaultP" margin-top="true">
          <i>Ny eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-9">Ny eksamen er den pr&#xF8;ve som arrangeres for studenter som ikke har best&#xE5;tt ordin&#xE6;r eksamen, samt for studenter som har hatt gyldig frav&#xE6;r ved ordin&#xE6;r eksamen, bekreftet ved legeerkl&#xE6;ring eller annen dokumentasjon.</article>
        <article class="defaultP" margin-top="true">
          <i>Mappevurdering</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-10">Mappevurdering er vurdering av tekster eller andre produkter som studentene utarbeider i l&#xF8;pet av studiet. Vurdering kan skje underveis i utdanningen og som formell sluttvurdering. Prosessen for utvalg av produkter til formell sluttvurdering og kravene til produktene som inng&#xE5;r i denne, skal framg&#xE5; av fagplan/studieplan.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Det skal framg&#xE5; klart av fag- eller studieplan hvilke eksamener og vurderinger som skal inng&#xE5; p&#xE5; vitnem&#xE5;l eller studiebevis, dessuten regler om arbeidskrav/studiekrav, obligatoriske oppgaver, krav om avlagte eksamener eller pr&#xF8;ver, obligatorisk deltakelse eller gjennomf&#xF8;rt praksis for at studenten skal ha adgang til en eksamen eller f&#xE5; fortsette studiene, jf. &#xA7; 7 Vurderingsformer.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Det er ikke anledning til &#xE5; framstille seg til eksamen i samme fag, kurs eller emne mer enn tre ganger. I s&#xE6;rlige tilfeller kan h&#xF8;gskolestyret gi dispensasjon for et fjerde og siste eksamensfors&#xF8;k. Praksisperioden i bachelorutdanningen kan bare tas om igjen en gang, jf. &#xA7; 10.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">For &#xE5; kunne g&#xE5; opp til eksamen m&#xE5; studenten ha betalt semesteravgift etter lov 28. juni 1996 nr. 54 om studentsamskipnader og forskrift 12. februar 2001 nr. 153 om studentsamskipnader.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Privatister</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-4-punkt-1">
              <article class="legalP" id="paragraf-4-punkt-1-ledd-1">Privatister skal betale eksamensvederlag i samsvar med h&#xF8;gskolestyrets bestemmelser om dette. I tillegg skal de betale semesteravgift til Studentsamskipnaden hvis de avlegger eksamen med 15 studiepoeng eller mer.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-4-punkt-2">
              <article class="legalP" id="paragraf-4-punkt-2-ledd-1">Privatister m&#xE5; melde seg opp til eksamen innen fastsatte frister. Dokumentasjon av generell og eventuell spesiell studiekompetanse m&#xE5; vedlegges oppmeldingen. H&#xF8;gskolen kan i s&#xE6;rlige tilfeller dispensere fra oppmeldingsfristen.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oppmelding</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-5-punkt-1">
              <article class="legalP" id="paragraf-5-punkt-1-ledd-1">Studenter som f&#xF8;lger normert studieprogresjon, blir automatisk oppmeldt til eksamen. Studenten er selv ansvarlig for &#xE5; melde seg opp i valgbare emner.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-5-punkt-2">
              <article class="legalP" id="paragraf-5-punkt-2-ledd-1">Studenter som skal ta ny eksamen, m&#xE5; selv melde seg opp p&#xE5; fastsatt skjema innen n&#xE6;rmere fastsatte frister.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-5-punkt-3">
              <article class="legalP" id="paragraf-5-punkt-3-ledd-1">Studenten er selv ansvarlig for &#xE5; holde seg orientert om tid og sted for eksamen.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fritak/godkjenning</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Rektor kan etter s&#xF8;knad frita en student for eksamen, pr&#xF8;ve eller obligatorisk undervisning n&#xE5;r det kan dokumenteres at vedkommende har best&#xE5;tt tilsvarende eksamen/pr&#xF8;ve eller gjennomf&#xF8;rt obligatorisk undervisning p&#xE5; tilsvarende niv&#xE5; ved samme eller annen institusjon. Det kan ogs&#xE5; innvilges fritak p&#xE5; grunnlag av annen relevant eksamen/pr&#xF8;ve p&#xE5; tilsvarende niv&#xE5; eller dokumentert realkompetanse.</article>
        <article class="legalP" id="paragraf-6-ledd-2">S&#xF8;knad om fritak/godkjenning m&#xE5; framsettes innen fastsatt frist. Fritak fra eksamen skal framg&#xE5; av karakterutskrift som f&#xF8;lger vitnem&#xE5;l med angivelse av grunnlaget for fritaket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Vurderingsformer</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Politih&#xF8;gskolen skal sikre at de vurderingsformer som velges, fremmer l&#xE6;ring, sikrer kvalitet og ivaretar studentenes rettssikkerhet. Det skal framg&#xE5; av fag- eller studieplan hvilke vurderinger som inng&#xE5;r i studentenes l&#xE6;ringsforl&#xF8;p og hvilke av disse som inng&#xE5;r p&#xE5; vitnem&#xE5;let eller i endelig karakter.</article>
        <article class="legalP" id="paragraf-7-ledd-2">F&#xF8;lgende eksamens- eller pr&#xF8;veformer kan benyttes: skriftlig eksamen under tilsyn, skriftlig hjemmeeksamen, mappevurdering, muntlig eksamen eller kombinasjoner av disse, praktiske pr&#xF8;ver og arbeider, framf&#xF8;ringer, utf&#xF8;rt laboratorie-, prosjekt-, praksis- og seminararbeid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vurderingsuttrykk</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Vurderingsuttrykket ved eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annen vurdering skal v&#xE6;re Best&#xE5;tt/Ikke best&#xE5;tt eller en gradert skala med fem trinn fra A-E for best&#xE5;tt og F for ikke best&#xE5;tt. Bruken av vurderingsuttrykket Best&#xE5;tt/Ikke best&#xE5;tt skal samlet ikke overstige halvparten av studiets omfang i fullf&#xF8;rt grad og i utdanninger av minst 60 studiepoengs omfang.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Ved fastsetting av endelig karakter p&#xE5; bakgrunn av flere deleksamener, kreves det at alle deleksamener er best&#xE5;tt. Ved deleksamener som skal inng&#xE5; i beregningen av en samlet karakter, skal det benyttes samme karakterskala. Beregningsregel for samlet karakter skal v&#xE6;re opplyst i fag- eller studieplan.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Dersom en kandidat har g&#xE5;tt opp til og best&#xE5;tt samme eksamen mer enn en gang, skal beste karakter gjelde.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Studentenes kunnskaper og ferdigheter skal pr&#xF8;ves p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Ved eksamen eller pr&#xF8;ve der resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;l eller studiebevis, oppnevner h&#xF8;gskolestyret eller den instans de delegerer til, sensorer etter forslag fra avdelingsleder i samr&#xE5;d med fagl&#xE6;rere/faggruppe.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Minst to sensorer, hvorav minst en ekstern, benyttes i sensurarbeid ved eksamen/pr&#xF8;ver der vurderingsresultatet skal framg&#xE5; p&#xE5; vitnem&#xE5;l eller studiebevis. Sensorene kan benyttes i utforming av oppgaver, i fastsetting av vurderingskriterier og/eller i vurdering av enkeltprestasjoner.</article>
        <article class="legalP" id="paragraf-9-ledd-3">I tilfeller der det ikke er blitt oppn&#xE5;dd enighet om karakterfastsettingen i en kommisjon, skal det oppnevnes en ny ekstern sensor som avgj&#xF8;r saken.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Ny sensurering etter klage skal foretas av nye sensorer, jf. bestemmelsene i &#xA7; 19 Klage og begrunnelse.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Sensurfristen er 3 uker fra innleveringsdatoen for besvarelsene, hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 3-9 nr. (4). For fag hvor eksamen er sammensatt av en skriftlig pr&#xF8;ve med muntlig etterpr&#xF8;ving/justering av karakteren, skal sensur av skriftlig pr&#xF8;ve foreligge senest 48 timer f&#xF8;r muntlig pr&#xF8;ve. En student som ikke har best&#xE5;tt skriftlig pr&#xF8;ve, kan ikke framstille seg til muntlig pr&#xF8;ve.</article>
        <article class="legalP" id="paragraf-9-ledd-6">Resultater fra skriftlig eksamen kunngj&#xF8;res via oppslag p&#xE5; h&#xF8;gskolens studiesteder og via SMS p&#xE5; mobiltelefon eller studentweb.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Vurdering av praksisperioden i bachelorutdanningen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-10-punkt-1">
              <article class="legalP" id="paragraf-10-punkt-1-ledd-1">For praksisperioden skal det foretas avsluttende vurdering i forhold til m&#xE5;lene for praksis. Vurderingen skal bygge p&#xE5; vurdering underveis og eventuelle praktiske pr&#xF8;ver. Vurderingsresultatet skal v&#xE6;re underskrevet av student og praksisansvarlig.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-10-punkt-2">
              <article class="legalP" id="paragraf-10-punkt-2-ledd-1">Studenten har rett til veiledning og tilbakemelding, slik at han/hun er orientert om hvordan han/hun fungerer i forhold til m&#xE5;lene for praksisperioden. Dersom det p&#xE5; et tidspunkt i praksisperioden er tvil om studenten vil oppn&#xE5; m&#xE5;lene og best&#xE5; vurderingen, skal studenten gis skriftlig beskjed om dette snarest og senest innen tre uker f&#xF8;r praksisperiodens avslutning. F&#xF8;r varslet gis, skal det gjennomf&#xF8;res et m&#xF8;te mellom de ber&#xF8;rte parter (student, studieleder, praksisansvarlig).</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-10-punkt-3">
              <article class="legalP" id="paragraf-10-punkt-3-ledd-1">Dersom det er reist tvil om en student vil best&#xE5;, m&#xE5; studenten vise tilfredsstillende praksis den siste del av perioden for &#xE5; best&#xE5;.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-10-punkt-4">
              <article class="legalP" id="paragraf-10-punkt-4-ledd-1">F&#xE5;r en student ikke best&#xE5;tt i praksisperioden, m&#xE5; praksisperioden eller deler av denne tas om igjen f&#xF8;r studenten kan g&#xE5; videre i studiet. F&#xE5;r studenten vurdert praksisperioden til &#xAB;ikke best&#xE5;tt&#xBB; to ganger, m&#xE5; studiet avbrytes.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-10-punkt-5">
              <article class="legalP" id="paragraf-10-punkt-5-ledd-1">Dersom det foreligger s&#xE6;rskilte grunner, kan studenten s&#xF8;ke h&#xF8;gskolestyret om &#xE5; f&#xE5; tilrettelagt en tredje og siste praksisperiode.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-10-punkt-6">
              <article class="legalP" id="paragraf-10-punkt-6-ledd-1">Dersom det etter varseltidspunktet (jf. pkt. 2) oppst&#xE5;r forhold som er av en slik art at det utvilsomt ville f&#xF8;re til at praksisperioden ble underkjent dersom det hadde oppst&#xE5;tt tidligere, skal det likevel kunne f&#xF8;re til at praksisperioden blir vurdert til ikke best&#xE5;tt.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">S&#xE6;rordninger</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-11-punkt-1">
              <article class="legalP" id="paragraf-11-punkt-1-ledd-1">Studenter som av medisinske eller andre grunner nevnt i denne paragraf har behov for s&#xE6;rordninger i forbindelse med eksamen, m&#xE5; s&#xF8;ke om dette. Behovet m&#xE5; dokumenteres med legeerkl&#xE6;ring eller erkl&#xE6;ring fra andre sakkyndige. Erkl&#xE6;ringen m&#xE5; inneholde en n&#xE6;rmere begrunnelse for hvorfor det er behov for s&#xE6;rordning i eksamenssituasjonen.</article>
              <article class="legalP" id="paragraf-11-punkt-1-ledd-2">S&#xE6;rordninger kan gis i form av spesiell fysisk tilrettelegging, hjelpemidler og/eller utvidet tid til eksamen. Kandidater med norsk som fremmedspr&#xE5;k kan kun f&#xE5; innvilget ekstra tid det f&#xF8;rste studie&#xE5;ret de er studenter ved h&#xF8;gskolen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-11-punkt-2">
              <article class="legalP" id="paragraf-11-punkt-2-ledd-1">Studenter som f&#xE5;r godkjent utvidet tid ved skriftlig eksamen under tilsyn, vil normalt f&#xE5; inntil:</article>
            </article>
          </li>
          <li>
            <article class="listArticle" id="paragraf-11-punkt-3">
              <article class="legalP" id="paragraf-11-punkt-3-ledd-1">30 minutter ekstra tid for eksamen som varer til og med 4 timer</article>
            </article>
          </li>
          <li>
            <article class="listArticle" id="paragraf-11-punkt-4">
              <article class="legalP" id="paragraf-11-punkt-4-ledd-1">45 minutter ekstra tid for eksamen som varer til og med 6 timer</article>
            </article>
          </li>
          <li>
            <article class="listArticle" id="paragraf-11-punkt-5">
              <article class="legalP" id="paragraf-11-punkt-5-ledd-1">60 minutter ekstra tid for eksamen som varer mer enn 6 timer.</article>
              <article class="legalP" id="paragraf-11-punkt-5-ledd-2">Studenter som f&#xE5;r godkjent utvidet tid ved hjemmeeksamen, gis inntil 24 timer ekstra tid, inklusive eventuelt l&#xF8;rdag og helligdag.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-11-punkt-6">
              <article class="legalP" id="paragraf-11-punkt-6-ledd-1">Studenter med dysleksi eller andre lese-/skriveproblemer kan etter &#xF8;nske f&#xE5; vedlagt sine besvarelser en anonymisert attest som bekrefter dette.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-11-punkt-7">
              <article class="legalP" id="paragraf-11-punkt-7-ledd-1">Avdelingsleder for utdanning kan gi tillatelse til &#xE5; benytte alternative vurderingsformer for studenter som p&#xE5; grunn av varige lidelser, funksjonshemninger, eller andre s&#xE6;rskilte grunner ikke kan g&#xE5; opp til eksamen med ordin&#xE6;r vurderingsform.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-11-punkt-8">
              <article class="legalP" id="paragraf-11-punkt-8-ledd-1">S&#xF8;knad om s&#xE6;rordninger m&#xE5; framsettes innen fastsatt frist.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ny eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-12-punkt-1">
              <article class="legalP" id="paragraf-12-punkt-1-ledd-1">Ny eksamen gjennomf&#xF8;res normalt i p&#xE5;f&#xF8;lgende semester.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-12-punkt-2">
              <article class="legalP" id="paragraf-12-punkt-2-ledd-1">Ved endring av fag- eller studieplan eller pensum definert som det faglige innholdet i det enkelte fag/emne, har studenten rett til &#xE5; g&#xE5; opp til ny eksamen etter gammel ordning i inntil ett &#xE5;r etter at siste ordin&#xE6;re eksamen ble gjennomf&#xF8;rt.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-12-punkt-3">
              <article class="legalP" id="paragraf-12-punkt-3-ledd-1">For fag/emner/kurs som opph&#xF8;rer gjelder f&#xF8;lgende ordning:</article>
              <article class="legalP" id="paragraf-12-punkt-3-ledd-2">Dersom det etter siste ordin&#xE6;re eksamen og en ny eksamen fortsatt gjenst&#xE5;r studenter som ikke har best&#xE5;tt eller har hatt gyldig frav&#xE6;r, kan det etter s&#xF8;knad arrangeres en tredje og siste eksamen. Slik tredje eksamen skal avholdes innen ett &#xE5;r etter siste ordin&#xE6;re eksamen. H&#xF8;gskolestyret eller den instans det delegerer til, kan gi dispensasjon fra denne fristen dersom en student med gyldig frav&#xE6;r ikke har f&#xE5;tt framstilt seg til ovennevnte eksamen.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Frav&#xE6;r fra eksamen, trekk og levering av blank besvarelse</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-13-punkt-1">
              <article class="legalP" id="paragraf-13-punkt-1-ledd-1">Dersom sykdom forhindrer studenten i &#xE5; m&#xF8;te til eksamen, m&#xE5; legeerkl&#xE6;ring som omfatter eksamensdagen foreligge for at det skal v&#xE6;re et gyldig frav&#xE6;r. I s&#xE5; fall blir det ikke regnet som ett eksamensfors&#xF8;k. Dersom det er umulig &#xE5; framlegge legeerkl&#xE6;ring p&#xE5; eksamensdagen, m&#xE5; den leveres eller poststemples senest en uke etter eksamensdagen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-13-punkt-2">
              <article class="legalP" id="paragraf-13-punkt-2-ledd-1">En student som ikke m&#xF8;ter til eksamen til fastsatt tid, registreres som &#xAB;ikke m&#xF8;tt&#xBB;. Dette teller som ett eksamensfors&#xF8;k.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-13-punkt-3">
              <article class="legalP" id="paragraf-13-punkt-3-ledd-1">Kandidater som velger &#xE5; avbryte eksamen uten &#xE5; levere oppgavebesvarelse, skal undertegne skjema for trekk hos eksamensinspekt&#xF8;r og levere tilbake oppgaven og alt utlevert materiale. Trekk regnes som ett eksamensfors&#xF8;k.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-13-punkt-4">
              <article class="legalP" id="paragraf-13-punkt-4-ledd-1">En kandidat som blir syk under eksamen, kan velge &#xE5; trekke seg eller levere besvarelsen til sensur. Velger kandidaten &#xE5; trekke seg, signeres skjema for trekk. Leveres legeerkl&#xE6;ring (jf. pkt. 1) er det gyldig frav&#xE6;r og blir likevel ikke regnet som trekk.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-13-punkt-5">
              <article class="legalP" id="paragraf-13-punkt-5-ledd-1">For kandidater som leverer blankt, blir oppgavebesvarelsen behandlet som trekk, og kandidaten har da brukt ett eksamensfors&#xF8;k.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-13-punkt-6">
              <article class="legalP" id="paragraf-13-punkt-6-ledd-1">Privatist eller kandidat oppmeldt til ny eksamen kan trekke sin oppmelding med skriftlig melding til studiekontoret senest 7 dager f&#xF8;r eksamensdato.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Hjelpemidler</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Avdelingsleder, i samr&#xE5;d med fagansvarlig, gir utfyllende regler om hvilke hjelpemidler som kan nyttes under eksamen. Det skal v&#xE6;re oppgitt p&#xE5; forh&#xE5;nd og framg&#xE5; tydelig av eksamensoppgaven hvilke hjelpemidler som tillates brukt under eksamen.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Overtredelse av regler om tillatte hjelpemidler vil bli betraktet som fors&#xF8;k p&#xE5; fusk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Skriftlig eksamen under tilsyn</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-15-punkt-1">
              <article class="legalP" id="paragraf-15-punkt-1-ledd-1">Kandidaten skal v&#xE6;re p&#xE5; plass i eksamenslokalet senest 15 minutter f&#xF8;r eksamen tar til. Ved eksamener i juridiske fag m&#xE5; kandidaten v&#xE6;re p&#xE5; plass i eksamenslokalet senest 30 minutter f&#xF8;r eksamen tar til. For sent framm&#xF8;te kan f&#xF8;re til at kandidaten ikke f&#xE5;r avlegge eksamen. Dersom forsinkelsen skyldes forhold kandidaten selv ikke har kontroll over, kan vedkommende gis adgang til eksamenslokalet, men ikke senere enn 30 minutter etter at eksamen er begynt.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-15-punkt-2">
              <article class="legalP" id="paragraf-15-punkt-2-ledd-1">Ved adgang til eksamenslokalet m&#xE5; vesker og yttert&#xF8;y plasseres p&#xE5; anvist sted. Bare skrivesaker samt tillatte hjelpemidler tas med til anvist plass. Det er kandidatens eget ansvar &#xE5; s&#xF8;rge for &#xE5; skaffe seg de tillatte hjelpemidlene. L&#xE5;n av hjelpemidler fra andre kandidater er ikke tillatt.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-15-punkt-3">
              <article class="legalP" id="paragraf-15-punkt-3-ledd-1">Det er ikke tillatt &#xE5; bruke mobiltelefon eller andre kommunikasjonsmidler under eksamen, heller ikke &#xE5; bringe disse med til anvist plass.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-15-punkt-4">
              <article class="legalP" id="paragraf-15-punkt-4-ledd-1">Kandidaten m&#xE5; vise studentlegitimasjon eller annen gyldig legitimasjon med foto og signere kandidatliste for &#xE5; f&#xE5; kandidatnummer tildelt. Kandidater som ikke kan legitimere seg, f&#xE5;r ikke adgang til eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-15-punkt-5">
              <article class="legalP" id="paragraf-15-punkt-5-ledd-1">Det er ikke tillatt med noen form for kommunikasjon mellom kandidatene under eksamen. Dersom kandidaten har sp&#xF8;rsm&#xE5;l, skjer henvendelsen til en av eksamensinspekt&#xF8;rene.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-15-punkt-6">
              <article class="legalP" id="paragraf-15-punkt-6-ledd-1">De f&#xF8;rste 30 minutter etter at oppgaven er utlevert har kandidatene ikke adgang til &#xE5; trekke seg fra eksamen eller forlate eksamenslokalet.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-15-punkt-7">
              <article class="legalP" id="paragraf-15-punkt-7-ledd-1">Under eksamen har ikke kandidatene tillatelse til &#xE5; forlate eksamenslokalet uten i f&#xF8;lge med eksamensinspekt&#xF8;r.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-15-punkt-8">
              <article class="legalP" id="paragraf-15-punkt-8-ledd-1">Politih&#xF8;gskolen bruker innf&#xF8;ringsark med gjennomslag. Besvarelsen m&#xE5; derfor skrives med kulepenn eller hard tusjpenn slik at kopiene er leselige. Kandidatene f&#xE5;r 15 minutter ekstra tid til &#xE5; fylle ut headingen og &#xE5; rive og ordne arkene. Originalene og f&#xF8;rste kopi skal heftes sammen og leveres inn, mens siste kopi beholdes av kandidaten. Dersom tiden ikke strekker til og det blir levert inn kladdeark, kan man ikke regne med at disse blir kopiert opp. Sensorene avgj&#xF8;r om kladd unntaksvis kan godtas som besvarelse.</article>
            </article>
          </li>
          <li data-li-identifier="9." data-name="9.">
            <article class="listArticle" id="paragraf-15-punkt-9">
              <article class="legalP" id="paragraf-15-punkt-9-ledd-1">Kandidaten har selv ansvar for &#xE5; f&#xF8;re sitt kandidatnummer, dato, fagets navn, totalt antall ark p&#xE5; innf&#xF8;ringsarkene. Arkene m&#xE5; v&#xE6;re nummererte. Det er ikke tillatt &#xE5; begynne &#xE5; skrive p&#xE5; arkene f&#xF8;r eksamensoppgaven er delt ut. Kandidater som vil levere blankt, m&#xE5; levere ett innf&#xF8;ringsark hvor headingen er fullstendig utfylt.</article>
            </article>
          </li>
          <li data-li-identifier="10." data-name="10.">
            <article class="listArticle" id="paragraf-15-punkt-10">
              <article class="legalP" id="paragraf-15-punkt-10-ledd-1">Kandidaten blir sittende p&#xE5; sin plass til eksamensbesvarelsen er levert og kontrollert. Innleverte besvarelser kan ikke leveres tilbake uansett hvilken grunn som anf&#xF8;res. Etter innlevering m&#xE5; kandidaten forlate eksamenslokalet.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Bruk av PC ved skriftlig eksamen under tilsyn</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-16-punkt-1">
              <article class="legalP" id="paragraf-16-punkt-1-ledd-1">Kandidaten benytter PC som er inspisert og klargjort for eksamen av IT-seksjonen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-16-punkt-2">
              <article class="legalP" id="paragraf-16-punkt-2-ledd-1">Kandidaten f&#xE5;r utlevert lagringsmedium som skal brukes ved besvarelsen.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-16-punkt-3">
              <article class="legalP" id="paragraf-16-punkt-3-ledd-1">Politih&#xF8;gskolen er ikke ansvarlig for tap av tekst eller data som f&#xF8;lge av str&#xF8;mbrudd eller feil ved maskinen. Kandidaten m&#xE5; selv s&#xF8;rge for &#xE5; ta n&#xF8;dvendige sikkerhetskopier underveis.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-16-punkt-4">
              <article class="legalP" id="paragraf-16-punkt-4-ledd-1">To eksemplarer av besvarelsen skal leveres i utskrift p&#xE5;f&#xF8;rt kandidatnummer sammen med utlevert lagringsmedium.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Hjemmeeksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-17-punkt-1">
              <article class="legalP" id="paragraf-17-punkt-1-ledd-1">Besvarelsen skal v&#xE6;re innlevert eksamensansvarlig eller postlagt innen det tidspunkt som er bestemt. Hvis eksamensbesvarelsen postlegges, m&#xE5; det foreligge dokumentasjon fra postverket p&#xE5; at den er postlagt innen innleveringsfristen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-17-punkt-2">
              <article class="legalP" id="paragraf-17-punkt-2-ledd-1">Besvarelsen skal sendes/leveres i 3 eksemplarer. Kandidaten m&#xE5; selv s&#xF8;rge for &#xE5; ha en kopi. Besvarelsen skal ikke p&#xE5;f&#xF8;res navn, men kandidatnummer som er utdelt f&#xF8;r eller ved utlevering av oppgaven.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-17-punkt-3">
              <article class="legalP" id="paragraf-17-punkt-3-ledd-1">Kandidaten skal vise gyldig legitimasjon ved utlevering av oppgaven.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-17-punkt-4">
              <article class="legalP" id="paragraf-17-punkt-4-ledd-1">Kandidater har ikke krav p&#xE5; &#xE5; f&#xE5; returnert ev. vedlegg til sine eksamensbesvarelser.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-17-punkt-5">
              <article class="legalP" id="paragraf-17-punkt-5-ledd-1">Ved innlevering av skriftlige arbeider skal, dersom ikke annet er spesifisert, kilder oppgis (internett, tidsskrift, bok, personlig meddelelse m.fl.). Avvik fra denne regel kan ansees som fusk eller fors&#xF8;k p&#xE5; fusk.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Fusk og bortvisning eller utvisning</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Jf. bestemmelser i politiloven &#xA7; 24c Utvisning, bortvisning og utestengning.</article>
        <article class="legalP" id="paragraf-18-ledd-2">Dersom det under eksamen eller sensurering oppst&#xE5;r mistanke om fusk eller fors&#xF8;k p&#xE5; fusk, skal kandidaten straks gj&#xF8;res oppmerksom p&#xE5; at han/hun vil bli rapportert. Dette gjelder ogs&#xE5; for kandidat som eventuelt yter hjelp. Ved skriftlig eksamen under tilsyn kan kandidaten velge om han/hun vil fortsette eller avbryte pr&#xF8;ven. Fusk eller fors&#xF8;k p&#xE5; fusk ved hjemmeeksamen, obligatoriske arbeidskrav eller mappevurdering kan v&#xE6;re kopiering eller avskriving av litteratur uten henvisninger. Det gjelder ogs&#xE5; dersom besvarelsen er preget av manglende selvstendighet i arbeidet, for eksempel fordi besvarelsen er sv&#xE6;rt lik en annen/andre besvarelser, eller fordi den &#xE5;penbart er utf&#xF8;rt av andre enn studenten.</article>
        <article class="legalP" id="paragraf-18-ledd-3">Kandidater som gj&#xF8;r seg skyldig i fusk eller fors&#xF8;k p&#xE5; fusk kan bortvises i inntil ett &#xE5;r eller utvises for alltid, jf. politilovens &#xA7; 24c, 3. ledd, jf. 1. ledd.</article>
        <article class="legalP" id="paragraf-18-ledd-4">Kandidater som unnlater &#xE5; f&#xF8;lge reglene fastsatt i &#xA7; 15 og &#xA7; 16 i denne forskrift, eller forstyrrer medstudenter i eksamenssituasjonen, kan av eksamensansvarlig bortvises fra eksamenslokalet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Klage og begrunnelse</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Jf. retningslinjer for klage og begrunnelse &#x2013; karakterfastsetting fastsatt av avdelingsleder utdanning 1. oktober 2005.</article>
        <article class="legalP" id="paragraf-19-ledd-2">Klage over formelle feil ved eksamen eller pr&#xF8;ve behandles av h&#xF8;gskolens styre. Dette gjelder ogs&#xE5; klage over formelle feil ved fastsetting av karakter i praktisk politiarbeid. Fristen for &#xE5; klage er tre uker etter at kandidaten er eller burde v&#xE6;rt kjent med det forhold som begrunner klagen. Slik klage skal framsettes skriftlig og v&#xE6;re begrunnet.</article>
        <article class="legalP" id="paragraf-19-ledd-3">F&#xE5;r kandidaten medhold i at det er beg&#xE5;tt feil og at dette kan ha hatt betydning for kandidatens prestasjon eller bed&#xF8;mmelsen av denne, kan det bestemmes at det skal foretas ny sensurering eller holdes ny eksamen eller pr&#xF8;ve.</article>
        <article class="legalP" id="paragraf-19-ledd-4">Kandidaten har rett til begrunnelse for karakterfastsettingen av sine prestasjoner. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om begrunnelse framsettes umiddelbart etter at karakteren er meddelt. For &#xF8;vrige bed&#xF8;mmelser er fristen en uke, men aldri senere enn tre uker fra karakteren ble kunngjort. Begrunnelse skal normalt gis innen 2 uker etter at kandidaten har bedt om det. Begrunnelsen kan gis muntlig eller skriftlig etter sensors valg. Der flere sensorer har vurdert samme besvarelse, avgj&#xF8;r sensorene seg imellom hvem som skal gi begrunnelse.</article>
        <article class="legalP" id="paragraf-19-ledd-5">Hvis det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelige for studentene etter at karakteren er fastsatt.</article>
        <article class="legalP" id="paragraf-19-ledd-6">Kandidaten kan klage skriftlig over karakterfastsettingen innen tre uker etter at resultatet er kunngjort. Ny sensurering skal da foretas. Foreligger det samtidig klage over formelle feil eller er krav om begrunnelse framsatt, l&#xF8;per klagefristen fra det foreligger avgj&#xF8;relse av klagen eller fra begrunnelse er gitt.</article>
        <article class="legalP" id="paragraf-19-ledd-7">Ved l&#xF8;pende vurdering er det klagerett n&#xE5;r endelig karakter er fastsatt, med mindre annet er nedfelt i fagplan eller studieplan.</article>
        <article class="legalP" id="paragraf-19-ledd-8">Karakterfastsetting av muntlige pr&#xF8;ver, vurdering av praksisoppl&#xE6;ring og andre prestasjoner som ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Bare formelle feil ved vurderingen kan p&#xE5;klages.</article>
        <article class="legalP" id="paragraf-19-ledd-9">Ved ny sensurering etter klage p&#xE5; formelle feil ved eksamen eller klage over karakterfastsetting, skal det benyttes to nye sensorer, hvorav minst en ekstern. Svar p&#xE5; klage skal normalt v&#xE6;re gitt innen to uker etter at klagen er framsatt. Karakterfastsetting ved ny sensurering kan ikke p&#xE5;klages.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Vitnem&#xE5;l, studiebevis, kursbevis og karakterutskrifter</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-20-punkt-1">
              <article class="legalP" id="paragraf-20-punkt-1-ledd-1">Vitnem&#xE5;l utstedes etter avsluttet bachelorutdanning, med vurdering som skikket for polititjeneste, og etter avsluttet mastergrad.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-20-punkt-2">
              <article class="legalP" id="paragraf-20-punkt-2-ledd-1">Sammen med vitnem&#xE5;l utstedes Diploma Supplement (DS).</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-20-punkt-3">
              <article class="legalP" id="paragraf-20-punkt-3-ledd-1">Studiebevis utstedes etter fullf&#xF8;rt videreutdanning.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-20-punkt-4">
              <article class="legalP" id="paragraf-20-punkt-4-ledd-1">Kursbevis utstedes etter utdanning av kortere varighet.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-20-punkt-5">
              <article class="legalP" id="paragraf-20-punkt-5-ledd-1">Deler av utdanning eller ikke fullf&#xF8;rte grader dokumenteres med karakterutskrift.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Utfyllende regler</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Politih&#xF8;gskolens styre kan gi utfyllende regler innenfor rammen av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-04-19-545/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Forskriften trer i kraft fra 19. april 2007. Fra samme dato oppheves forskrift 7. februar 2006 nr. 261 om eksamen ved Politih&#xF8;gskolen fastsatt av styret for Politih&#xF8;gskolen.</article>
      </article>
    </main>
  </body>
</html>
