<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ansettelse og opprykk i undervisnings- og forskerstillinger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-06-20-686</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-06-20-686</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 6 s 932</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-06-20</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-02-09-129</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;6-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0599</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om ansettelse og opprykk</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ansettelse og opprykk i undervisnings- og forskerstillinger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kunnskapsdepartementet 20. juni 2007 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 6-3 sjette ledd. Jf. E&#xD8;S-avtalen vedlegg VII nr. 1 (direktiv 89/48/E&#xD8;F endret ved direktiv 2001/19/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-06-20-686</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ansettelse og opprykk i undervisnings- og forskerstillinger<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-2. Framgangsm&#xE5;te og kriterier for opprykk fra stilling som f&#xF8;rstelektor til stilling som dosent</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-06-20-686" id="dokument">
      <h1>Forskrift om endring i forskrift om ansettelse og opprykk i undervisnings- og forskerstillinger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-20-686/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 9. februar 2006 nr. 129 om ansettelse og opprykk i undervisnings- og forskerstillinger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Framgangsm&#xE5;te og kriterier for opprykk fra stilling som f&#xF8;rstelektor til stilling som dosent</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) F&#xF8;rstelektorer som har tiltr&#xE5;dt fast stilling eller &#xE5;rem&#xE5;lsstilling ved statlige universiteter, vitenskapelige h&#xF8;yskoler og h&#xF8;yskoler under lov om universiteter og h&#xF8;yskoler, kan s&#xF8;ke om opprykk til dosent etter reglene i denne forskriften. Ved private institusjoner under lov om universiteter og h&#xF8;yskoler avgj&#xF8;r styret om f&#xF8;rstelektorer som har tiltr&#xE5;dt fast stilling eller &#xE5;rem&#xE5;lsstilling, kan s&#xF8;ke om opprykk til dosent etter reglene i denne forskriften. F&#xF8;rstelektorer med minst halv stilling kommer inn under ordningen. Opprykk etter disse reglene er personlig og f&#xE5;r ingen konsekvenser for stillingsinnehaverens arbeidsoppgaver.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Det kan bare s&#xF8;kes om opprykk innenfor det fag s&#xF8;keren er ansatt. Med fag menes her de fag eller emner som kan inng&#xE5; i de grader institusjonene kan tildele, jf. universitets- og h&#xF8;yskoleloven &#xA7; 3-3 (1) og (2).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Det er ikke anledning til &#xE5; s&#xF8;ke om opprykk til dosent i forbindelse med s&#xF8;knad p&#xE5; undervisnings- og forskerstilling p&#xE5; lavere niv&#xE5;.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) S&#xF8;knad om opprykk sendes til egen institusjon. S&#xF8;knad med vedlegg sendes i fem eksemplarer.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-ledd-1">Skriftlige arbeider og annen skriftlig eller digital dokumentasjon av kvalifikasjoner sendes i fem eksemplarer.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-ledd-2">Det er ikke anledning for s&#xF8;ker til &#xE5; sende inn eller anmelde arbeider etter at s&#xF8;knaden er innlevert, men sakkyndig utvalg kan be om ytterligere dokumentasjon.</article></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Bed&#xF8;mmelsen skal skje p&#xE5; grunnlag av dokumentert kompetanse innenfor forsknings- og utviklingsarbeid rettet mot yrkesfeltet og pedagogisk utviklingsarbeid og annen pedagogisk virksomhet, jf. &#xA7; 1-3.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-ledd-1">Det er anledning til &#xE5; levere inntil 15 skriftlige arbeider.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-ledd-2">S&#xF8;kere skal i tillegg levere en fullstendig liste over alle publikasjoner eller annen dokumenterbar virksomhet som p&#xE5;beropes som grunnlag for bed&#xF8;mmelsen. Listen kan v&#xE6;re kommentert.</article></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) F&#xF8;rstelektor som ikke har v&#xE6;rt bed&#xF8;mt for norsk dosentkompetanse i l&#xF8;pet av de siste to &#xE5;r, kan kreve &#xE5; f&#xE5; sin kompetanse bed&#xF8;mt.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) For f&#xF8;rstelektor som s&#xF8;ker om opprykk p&#xE5; grunnlag av oppn&#xE5;dd kompetanseerkl&#xE6;ring for dosent II-stilling, skal det foretas ny bed&#xF8;mmelse.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8">(8) S&#xF8;kers egen institusjon har ansvaret for s&#xF8;knadsbehandlingen. Bed&#xF8;mmelsen foretas av et sakkyndig utvalg som best&#xE5;r av tre medlemmer med ett medlem fra universitet eller vitenskapelig h&#xF8;yskole med professorkompetanse p&#xE5; s&#xF8;kers fagomr&#xE5;de og to medlemmer med dosentkompetanse eller tilsvarende kompetanse p&#xE5; s&#xF8;kers fagomr&#xE5;de. Styret avgj&#xF8;r om det selv eller eventuelt annet ansettelsesorgan for dosentstillinger skal oppnevne medlemmene i sakkyndig utvalg. Styret eller eventuelt annet ansettelsesorgan for dosentstillinger kan oppnevne en eller flere spesialsakkyndige. Sakkyndig utvalg kan ogs&#xE5; selv be om at det oppnevnes spesialsakkyndige. Styret eller eventuelt annet ansettelsesorgan for dosentstillinger utpeker en leder for utvalget blant medlemmene i utvalget. N&#xE5;r det er mulig, og p&#xE5; de fagomr&#xE5;der det er naturlig, skal ett medlem av sakkyndig utvalg v&#xE6;re fra et annet land. Bare ett medlem av sakkyndig utvalg kan v&#xE6;re fra s&#xF8;kers egen institusjon. Begge kj&#xF8;nn skal om mulig v&#xE6;re representert i sakkyndig utvalg.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9">(9) S&#xF8;knaden b&#xF8;r v&#xE6;re endelig avgjort innen ett &#xE5;r etter at s&#xF8;ker har innlevert all n&#xF8;dvendig dokumentasjon av kvalifikasjoner som p&#xE5;beropes i s&#xF8;knaden. Denne fristen kan bare fravikes dersom det foreligger spesielle grunner som gj&#xF8;r det n&#xF8;dvendig &#xE5; utsette s&#xF8;knadsbehandlingen.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-10">(10) Sakkyndig utvalg skal legge kriteriene for ansettelse som dosent i &#xA7; 1-3 til grunn ved bed&#xF8;mmelsen.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-10-ledd-1">Av tilr&#xE5;dingen fra sakkyndig utvalg m&#xE5; det framg&#xE5; p&#xE5; hvilket grunnlag s&#xF8;keren erkl&#xE6;res kompetent med henvisning til den dokumentasjonen som er nevnt under (5). Kompetansen skal knyttes til det fagomr&#xE5;det vedkommende er ansatt i, jf. (2).</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-10-ledd-2">N&#xE5;r et utvalg avgir kompetanseerkl&#xE6;ring, skal det alltid angi p&#xE5; hvilket fagomr&#xE5;de og eventuelt i hvilken spesialitet s&#xF8;keren anses &#xE5; ha dosentkompetanse. Uttalelsen skal alltid gi uttrykk for om kompetanseerkl&#xE6;ringen er enstemmig og utvilsom.</article></article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-11">(11) F&#xF8;rstelektor som ved s&#xF8;knad p&#xE5; stilling som dosent har f&#xE5;tt enstemmig erkl&#xE6;ring om utvilsom kompetanse som dosent p&#xE5; det fagomr&#xE5;det vedkommende er ansatt, kan gis opprykk uten ny bed&#xF8;mmelse.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-11-ledd-1">Dersom kompetansen er gitt under tvil eller under dissens blant de sakkyndige, skal det foretas ny bed&#xF8;mmelse.</article></article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-12">(12) Sakkyndig utvalgs vurdering av den enkelte s&#xF8;ker sendes til vedkommende s&#xE5; snart den foreligger. Det er ikke adgang til &#xE5; p&#xE5;klage de sakkyndiges uttalelse, men s&#xF8;keren kan komme med innsigelser mot saksbehandlingen eller merknader til de sakkyndiges uttalelse innen to uker etter at uttalelsen er sendt til s&#xF8;keren. Merknader til de sakkyndiges uttalelse legges fram for sakkyndig utvalg for eventuell tilleggsuttalelse f&#xF8;r det treffes vedtak. P&#xE5; grunnlag av sakkyndig utvalgs vurdering og eventuelle innsigelser og tilleggsmerknader fatter ansettelsesorganet for dosentstillinger vedtak om opprykk kan gis. Melding om vedtaket sendes til s&#xF8;keren.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-12-ledd-1">Det sakkyndige utvalget m&#xE5; erkl&#xE6;re s&#xF8;keren dosentkompetent enstemmig og utvilsomt for at opprykk skal gis. Departementet kan gi n&#xE6;rmere regler om saksbehandlingen.</article></article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-13">(13) Opprykk b&#xE5;de etter (11) og (12) gis virkning fra den f&#xF8;rste dag i m&#xE5;neden etter at s&#xF8;knaden om opprykk er innlevert til s&#xF8;kers institusjon.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-2 blir ny &#xA7; 2-3, der f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Ansatte amanuenser, h&#xF8;yskolelektorer og universitetslektorer ved institusjoner under lov om universiteter og h&#xF8;yskoler kan s&#xF8;ke om opprykk til stilling som f&#xF8;rsteamanuensis eller f&#xF8;rstelektor. Ansatte f&#xF8;rstelektorer kan s&#xF8;ke om overgang til stilling som f&#xF8;rsteamanuensis, og ansatte f&#xF8;rsteamanuenser kan s&#xF8;ke om overgang til stilling som f&#xF8;rstelektor. Opprykk er personlig og f&#xE5;r ingen konsekvenser for stillingsinnehaverens arbeidsoppgaver.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 2-3 blir ny &#xA7; 2-4.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-06-20-686/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
