<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kommunens helsefremmende og forebyggende arbeid i helsestasjons- og skolehelsetjenesten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-12-20-1727</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-12-20-1727</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 1 s 60</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-04-03-450</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1982-11-19-66/&#xA7;1-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-01-11 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1414</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om forebyggende helsearbeid</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kommunens helsefremmende og forebyggende arbeid i helsestasjons- og skolehelsetjenesten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 20. desember 2007 med hjemmel i lov 19. november 1982 nr. 66 om helsetjenesten i kommunene &#xA7; 1-3 femte ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-12-20-1727</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kommunens helsefremmende og forebyggende arbeid i helsestasjons- og skolehelsetjenesten<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-4. H&#xE5;ndtering av legemidler i barnehage, skole og skolefritidsordning</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-12-20-1727" id="dokument">
      <h1>Forskrift om endring i forskrift om kommunens helsefremmende og forebyggende arbeid i helsestasjons- og skolehelsetjenesten</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-12-20-1727/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 3. april 2003 nr. 450 om kommunens helsefremmende og forebyggende arbeid i helsestasjons- og skolehelsetjenesten gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">H&#xE5;ndtering av legemidler i barnehage, skole og skolefritidsordning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Helsestasjons- og skolehelsetjenesten skal bidra til at det etableres rutiner for h&#xE5;ndtering av legemidler i barnehager, skoler og skolefritidsordninger.</article>
        </article>
        <article class="defaultP" margin-top="true">Merknad til ny &#xA7; 2-4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2-4:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Etter denne bestemmelsen skal helsestasjons- og skolehelsetjenesten bidra til &#xE5; utarbeide rutiner og etablere ordninger for forsvarlig oppbevaring, administrering og utdeling av legemidler i barnehager, skoler og skolefritidsordninger (SFO). Dette gjelder barn som har behov for bistand til &#xE5; f&#xE5; tatt sine n&#xF8;dvendige legemidler mens de oppholder seg i de pedagogiske institusjonene. Med skoler menes b&#xE5;de grunnskoler og videreg&#xE5;ende skoler som omfattes av oppl&#xE6;ringsloven og privatskoleloven, jf. forskriftens virkeomr&#xE5;de etter &#xA7; 1-2.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Helsestasjons- og skolehelsetjenestens ansvar etter &#xA7; 2-4 forutsetter at barnehagen og skolens ledelse ved behov initierer kontakt med helsestasjonen og skolehelsetjenesten med foresp&#xF8;rsel om bistand til &#xE5; etablere rutiner for gjennomf&#xF8;ring av legemiddelh&#xE5;ndteringen. Slike rutiner kan blant annet inneb&#xE6;re at det legges til rette for god kommunikasjon og samarbeid mellom barnets foreldre, barnehagen, skolen eller SFO, forskrivende lege, typisk fastlegen, og det personellet som skal bist&#xE5; barnet med legemiddelh&#xE5;ndteringen. Barnets foreldre eller foresatte m&#xE5; samtykke til dette. En forsvarlig legemiddelh&#xE5;ndtering forutsetter at det personellet som skal bist&#xE5; barnet med medisineringen, f&#xE5;r n&#xF8;dvendig oppl&#xE6;ring i hvordan legemidlene skal h&#xE5;ndteres i det konkrete tilfellet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsen gir ikke personell i helsestasjons- og skolehelsetjenesten en plikt til &#xE5; utf&#xF8;re den daglige h&#xE5;ndtering av legemidlene. Oppgaven med &#xE5; bidra til at det etableres rutiner for legemiddelh&#xE5;ndtering er en del av helsestasjons- og skolehelsetjenestens ansvar for r&#xE5;dgivning og veiledning. Kommunens medisinsk-faglige r&#xE5;dgiver har et overordnet ansvar for &#xE5; gi r&#xE5;d og veiledning til helsepersonellet i helsestasjons- og skolehelsetjenesten, b&#xE5;de i enkeltsaker og som ledd i generell oppl&#xE6;ring og kompetanseheving, jf. kommunehelsetjenesteloven 19. november 1982 nr. 66 &#xA7; 3-5 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Hva slags personell som skal bist&#xE5; barnet med den daglige praktiske hjelp til legemiddelh&#xE5;ndtering, vil bero p&#xE5; en konkret vurdering av gjeldende ansvarsforhold. Behandlende lege, som ofte er barnets fastlege, alternativt en spesialist eller lege i sykehus, har ansvaret for &#xE5; forskrive riktig legemiddel og vurdere hvorvidt barnet eller foreldrene er i stand til &#xE5; mestre legemiddelh&#xE5;ndteringen selv, jf. helselovgivningens forsvarlighetskrav.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom det vil v&#xE6;re forsvarlig &#xE5; h&#xE5;ndtere legemidler uten assistanse fra helsepersonell og barnet ikke har rett til n&#xF8;dvendig helsehjelp i form av legemiddelh&#xE5;ndtering, vil foreldrene i de aller fleste tilfeller ivareta denne oppgaven store deler av d&#xF8;gnet i kraft av sitt foreldreansvar, jf. barneloven 8. april 1981 nr. 7 &#xA7; 30.</article>
        <article class="legalP" id="kapittel-1-ledd-7">N&#xE5;r barnet oppholder seg i de pedagogiske institusjonene, vil barnet eksempelvis kunne f&#xE5; bistand fra pedagogisk personell, eventuelt annet personell. Hvilket omfang hjelpen skal ha, vil m&#xE5;tte vurderes i hvert enkelt tilfelle.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-12-20-1727/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2008.</article>
      </section>
    </main>
  </body>
</html>
