<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om reisegaranti og stiftelsen Reisegarantifondet (reisegarantiforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-01-03-3</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-01-03-3</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 1 s 76</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-03</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-08-25-57/&#xA7;10-4</li>
            <li>lov/1995-08-25-57/&#xA7;10-6</li>
            <li>lov/1995-08-25-57/&#xA7;11-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-01-09</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0016</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Reisegarantiforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om reisegaranti og stiftelsen Reisegarantifondet (reisegarantiforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Barne- og likestillingsdepartementet 3. januar 2007 med hjemmel i lov 25. august 1995 nr. 57 om pakkereiser og reisegaranti (pakkereiseloven) &#xA7; 10-4, &#xA7; 10-6 og &#xA7; 11-6. Jf. E&#xD8;S-avtalen vedlegg XIX nr. 7 (direktiv 90/314/E&#xD8;F art. 7).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-01-03-3</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om reisegaranti og stiftelsen Reisegarantifondet (reisegarantiforskriften).<ul class="tocSubUl"><li>&#xA7; 1. Reisegarantifondets form&#xE5;l og organisering</li><li>&#xA7; 2. Reisegarantifondets kapital</li><li>&#xA7; 3. Reisegarantifondets styre</li><li>&#xA7; 4. Garantiplikt</li><li>&#xA7; 5. Garantistillelse &#x2013; den individuelle garanti</li><li>&#xA7; 6. Innbetaling til fondet &#x2013; &#xE5;rsgebyr</li><li>&#xA7; 7. Gebyr til finansiering av klagenemnd for pakkereiser</li><li>&#xA7; 8. Unntak fra garantiplikten</li><li>&#xA7; 9. Fastsettelse av h&#xF8;yere garanti</li><li>&#xA7; 10. Endring av beregningssatsene</li><li>&#xA7; 11. Innsendelse av opplysninger &#x2013; kontroll med garantiene</li><li>&#xA7; 12. Opplysningsplikt i annonser mv.</li><li>&#xA7; 13. Reisegarantifondets regress</li><li>&#xA7; 14. Bortfall av retten til &#xE5; drive garantipliktig virksomhet</li><li>&#xA7; 15. Opptak av l&#xE5;n</li><li>&#xA7; 16. Forretningsf&#xF8;rer</li><li>&#xA7; 17. N&#xE6;rmere regler</li><li>&#xA7; 18. Straff</li><li>&#xA7; 19. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-01-03-3" id="dokument">
      <h1>Forskrift om reisegaranti og stiftelsen Reisegarantifondet (reisegarantiforskriften).</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Reisegarantifondets form&#xE5;l og organisering</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Reisegarantifondets form&#xE5;l er &#xE5; administrere garantiordningen etter lov 25. august 1995 nr. 57 om pakkereiser (pakkereiseloven). Reisegarantifondet skal ogs&#xE5; kreve inn gebyr til finansiering av nemnd for behandling av tvister etter pakkereiseloven.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Reisegarantifondet er organisert som en privat stiftelse etter lov 15. juni 2001 nr. 59 om stiftelser, jf. pakkereiseloven &#xA7; 11-2 annet ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Reisegarantifondets kapital</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Reisegarantifondets grunnkapital er 100.000 kroner. Fondets forvaltningskapital utgj&#xF8;res av de bel&#xF8;p som innbetales til fondet i medhold av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Reisegarantifondets styre</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Reisegarantifondet skal ha et styre som best&#xE5;r av tre medlemmer. Barne- og likestillingsdepartementet oppnevner styrets leder, som skal ha kvalifikasjoner som dommer, ett styremedlem samt dennes vararepresentant. Handels- og Servicen&#xE6;ringens Hovedorganisasjon oppnevner ett styremedlem og dennes vararepresentant. Varigheten av styreverv og funksjon som vararepresentant er fire &#xE5;r, med mulighet for gjenoppnevning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Garantiplikt</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Plikt til &#xE5; stille reisegaranti p&#xE5;hviler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">arrang&#xF8;r. Som arrang&#xF8;r anses den som tilrettelegger pakkereiser, jf. pakkereiseloven &#xA7; 2-1, og som tilbyr eller selger slike enten direkte eller gjennom formidler. Vedkommende regnes likevel ikke som arrang&#xF8;r n&#xE5;r virksomheten bare ut&#xF8;ves leilighetsvis og ikke er ledd i n&#xE6;ringsvirksomhet. Arrang&#xF8;ren er ogs&#xE5; garantipliktig for transport som skjer sammen med en pakkereise, forutsatt at den hovedsakelig er til personlig bruk for kunden.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">formidler av pakkereise for utenlandsk arrang&#xF8;r med mindre det godtgj&#xF8;res at arrang&#xF8;ren selv har stilt garanti. Som formidler anses den som tilbyr eller selger pakkereiser som er tilrettelagt av en arrang&#xF8;r.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">den som selger separate transport- og innkvarteringstjenester som sammen har vesentlige likheter med en pakkereise, forutsatt at reisen er til personlig bruk for kunden.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Garantistillelse &#x2013; den individuelle garanti</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Den garantipliktige etter &#xA7; 4 skal stille individuell garanti overfor Reisegarantifondet. Slik garanti skal stilles av bank eller forsikringsselskap. Reisegarantifondets styre kan godta at det stilles annen betryggende sikkerhet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">For virksomhet som tilrettelegger, tilbyr eller selger reiser utelukkende for m&#xE5;l i Norge skal garantien lyde p&#xE5; kr 50.000.</article>
        <article class="legalP" id="paragraf-5-ledd-3">For virksomhet som tilrettelegger, tilbyr eller selger reiser for m&#xE5;l utenfor Norge skal det stilles garanti basert p&#xE5; en omsetning for salg av slike reiser, beregnet ut fra:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-ledd-3-punkt-1"><article class="legalP" id="paragraf-5-ledd-3-punkt-1-ledd-1">gjennomsnittlig budsjettert omsetning i de tre sammenhengende kalenderm&#xE5;neder der den andre m&#xE5;neden skal v&#xE6;re den hvor det er budsjettert med h&#xF8;yest reisevirksomhet for kommende &#xE5;r, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-ledd-3-punkt-2"><article class="legalP" id="paragraf-5-ledd-3-punkt-2-ledd-1">dersom budsjettet for de tre m&#xE5;nedene viser lavere tall enn det som fremg&#xE5;r av siste &#xE5;rs regnskap for de tre tilsvarende h&#xF8;ysesongm&#xE5;neder, legges de aktuelle regnskapstall til grunn, med mindre styret finner at den budsjetterte omsetning b&#xF8;r legges til grunn, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-5-ledd-3-punkt-3"><article class="legalP" id="paragraf-5-ledd-3-punkt-3-ledd-1">dersom budsjettert omsetning i den kalenderm&#xE5;neden hvor det er budsjettert med h&#xF8;yest reisevirksomhet for kommende &#xE5;r, eller siste &#xE5;rs regnskap for tilsvarende m&#xE5;ned, er st&#xF8;rre eller lik kr 10.000.000, legges dette tallet til grunn i beregningen etter femte ledd.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-4">Omsetning som nevnt i foreg&#xE5;ende ledd utgj&#xF8;r den garantiforpliktende omsetning. Garantiens st&#xF8;rrelse i henhold til foreg&#xE5;ende ledd alternativ a og b fastsettes i henhold til f&#xF8;lgende skala:<ul class="defaultList"><li><article class="listArticle" id="paragraf-5-ledd-4-punkt-1"><article class="legalP" id="paragraf-5-ledd-4-punkt-1-ledd-1">Garantiforpliktende omsetning under kr 250.000</article></article></li></ul><p class="leddfortsettelse">og deretter:</p><p class="leddfortsettelse">100% av garantiforpliktende omsetning mellom kr 250.000 og kr 2.000.000</p><p class="leddfortsettelse">75% av garantiforpliktende omsetning mellom kr 2.000.000 og kr 5.000.000</p><p class="leddfortsettelse">50% av garantiforpliktende omsetning mellom kr 5.000.000 og kr 10.000.000.</p></article>
        <article class="legalP" id="paragraf-5-ledd-5">For garantipliktig som har en garantiforpliktende omsetning som nevnt i tredje ledd alternativ c fastsettes garantiens st&#xF8;rrelse etter f&#xF8;lgende formel:<ul class="defaultList"><li><article class="listArticle" id="paragraf-5-ledd-5-punkt-1"><article class="legalP" id="paragraf-5-ledd-5-punkt-1-ledd-1">X &#xB7; (N/30) + (M-N)/30 &#xB7; A &#xB7; D + X &#xB7; 0,25.</article></article></li></ul><p class="leddfortsettelse">Variablene i formelen fastsettes slik:</p><ul class="defaultList"><li><article class="listArticle" id="paragraf-5-ledd-5-punkt-2"><article class="legalP" id="paragraf-5-ledd-5-punkt-2-ledd-1">X = budsjettert garantiforpliktende omsetning for kommende &#xE5;r i den m&#xE5;ned den er st&#xF8;rst eller omsetningstall fra tilsvarende m&#xE5;ned &#xE5;ret f&#xF8;r om dette er st&#xF8;rre</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-5-punkt-3"><article class="legalP" id="paragraf-5-ledd-5-punkt-3-ledd-1">N = gjennomsnittlig antall dager mellom sluttinnbetaling og avreise</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-5-punkt-4"><article class="legalP" id="paragraf-5-ledd-5-punkt-4-ledd-1">M = gjennomsnittlig antall dager mellom deposituminnbetaling og avreise</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-5-punkt-5"><article class="legalP" id="paragraf-5-ledd-5-punkt-5-ledd-1">A = budsjettert antall reisende under garantiplikt i den m&#xE5;neden garantiforpliktende omsetning er st&#xF8;rst</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-5-punkt-6"><article class="legalP" id="paragraf-5-ledd-5-punkt-6-ledd-1">D = depositumsbel&#xF8;p per reisende ved bestilling.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-6">Virksomheter som tilrettelegger, tilbyr eller selger reiser b&#xE5;de for m&#xE5;l i og utenfor Norge, skal bare stille garanti etter fjerde eller femte ledd ovenfor. Dersom bare en mindre del av den garantiforpliktende omsetning skriver seg fra reiser for m&#xE5;l utenfor Norge, kan styret etter s&#xF8;knad fra den garantipliktige bestemme at det bare skal stilles garanti etter annet ledd ovenfor, eller at beregningsgrunnlaget skal fastsettes p&#xE5; grunnlag av fordeling av omsetningen fra reiser for m&#xE5;l i og utenfor Norge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Innbetaling til fondet &#x2013; &#xE5;rsgebyr</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Den garantipliktige etter &#xA7; 4 skal innbetale til fondet et &#xE5;rsgebyr som fastsettes av Reisegarantifondets styre og stadfestes av departementet. S&#xE5; lenge ikke annet er bestemt, skal gebyret v&#xE6;re kr 2.000. Gebyret skal i hovedsak dekke Reisegarantifondets utgifter til administrasjon av reisegarantiordningen. Innbetaling skal f&#xF8;rste gang skje samtidig med garantistillelsen, og senere innen 1. desember hvert &#xE5;r for det p&#xE5;f&#xF8;lgende drifts&#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Gebyr til finansiering av klagenemnd for pakkereiser</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Virksomhet som stiller garanti til Reisegarantifondet skal betale et gebyr til drift av nemnd for behandling av tvister etter pakkereiseloven, jf. pakkereiseloven &#xA7; 10-4 annet ledd. Gebyret skal innkreves av Reisegarantifondet.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Virksomhetene som stiller garanti til Reisegarantifondet deles opp i f&#xF8;lgende fire gebyrklasser:<p class="leddfortsettelse">Gebyrklasse 1: Virksomheter som stiller garanti opptil kr 250.000</p><p class="leddfortsettelse">Gebyrklasse 2: Virksomheter som har garantiforpliktende omsetning mellom kr 250.000 og kr 10.000.000</p><p class="leddfortsettelse">Gebyrklasse 3: Virksomheter som har garantiforpliktende omsetning mellom kr 10.000.000 og kr 40.000.000</p><p class="leddfortsettelse">Gebyrklasse 4: Virksomheter som har garantiforpliktende omsetning over kr 40.000.000.</p><p class="leddfortsettelse">Fergerederier skal innplasseres i gebyrklasse 2, med mindre de faller inn under gebyrklasse 1.</p></article>
        <article class="legalP" id="paragraf-7-ledd-3">I nemndas f&#xF8;rste drifts&#xE5;r skal gebyret fastsettes slik:<p class="leddfortsettelse">For virksomhet i gebyrklasse 1: kr 1.500</p><p class="leddfortsettelse">For virksomhet i gebyrklasse 2: kr 4.000</p><p class="leddfortsettelse">For virksomhet i gebyrklasse 3: kr 20.000</p><p class="leddfortsettelse">For virksomhet i gebyrklasse 4: kr 75.000.</p></article>
        <article class="legalP" id="paragraf-7-ledd-4">De p&#xE5;f&#xF8;lgende drifts&#xE5;r skal styret i klagenemnda for pakkereiser sette opp forslag til budsjett for nemndas drift og forslag til gebyrsatser. Forslagene skal oversendes departementet innen 1. oktober hvert &#xE5;r og m&#xE5; godkjennes av departementet f&#xF8;r gebyr kan innkreves av Reisegarantifondet.</article>
        <article class="legalP" id="paragraf-7-ledd-5">I tillegg til gebyr som nevnt i tredje ledd, skal virksomheter betale et gebyr p&#xE5; kr 1.000 per sak som de helt eller delvis har tapt i klagenemnda for pakkereiser siden siste innbetaling etter sjette ledd.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Innbetaling av gebyr til Reisegarantifondet etter denne bestemmelse skal f&#xF8;rste gang skje n&#xE5;r departementet godkjenner nemndas vedtekter og senere innen 1. desember hvert &#xE5;r for det p&#xE5;f&#xF8;lgende drifts&#xE5;r. For nye medlemmer i Reisegarantifondet skal innbetalingen skje samtidig med garantistillelsen. Nemndas styre kan bestemme at virksomhet som trer ut av reisegarantiordningen skal betale gebyr som nevnt i femte ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Unntak fra garantiplikten</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Reisegarantifondets styre kan etter en konkret vurdering gj&#xF8;re unntak fra plikten til &#xE5; stille garanti, eller fastsette lavere garantibel&#xF8;p enn det som f&#xF8;lger av &#xA7; 5 og &#xA7; 6, dersom de reisende p&#xE5; annen m&#xE5;te m&#xE5; anses tilfredsstillende sikret.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Hvor virksomheten p&#xE5; &#xE5;rsbasis er sterkt varierende i omfang, kan styret etter s&#xF8;knad bestemme at den individuelle garantien skal nedsettes eller la den falle bort for den tid virksomheten er redusert eller ikke drives.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fastsettelse av h&#xF8;yere garanti</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Dersom det for en virksomhet oppst&#xE5;r risiko for tap som ikke dekkes av den individuelle garanti, kan styret fastsette en h&#xF8;yere garanti enn det som f&#xF8;lger av &#xA7; 5 annet, fjerde og femte ledd. Dette gjelder ogs&#xE5; ved vesentlig &#xF8;kning i omsetningsvolumet i kalender&#xE5;ret. Arrang&#xF8;ren plikter &#xE5; gi de opplysninger som er n&#xF8;dvendige for &#xE5; vurdere om garantien skal &#xF8;kes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Endring av beregningssatsene</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Reisegarantifondets styre skal l&#xF8;pende vurdere beregningssatsene og skal innen 31. oktober hvert &#xE5;r skriftlig rapportere til departementet om det er behov for &#xE5; endre disse.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Dersom det inntrer ekstraordin&#xE6;re forhold som tilsier en endring av beregningssatsene, skal styret straks rapportere om dette til Barne- og likestillingsdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Innsendelse av opplysninger &#x2013; kontroll med garantiene</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Innen 1. desember i &#xE5;ret forut for budsjett&#xE5;ret skal den garantipliktige, med mindre Reisegarantifondet i det enkelte tilfelle bestemmer noe annet, sende inn en egenerkl&#xE6;ring om budsjettert omsetning. Sammen med egenerkl&#xE6;ringen skal det f&#xF8;lge revisorbekreftede regnskapstall for foreg&#xE5;ende &#xE5;r for de tre m&#xE5;neder som nevnt i &#xA7; 5 tredje ledd bokstav b). Dersom styret ikke har mottatt denne dokumentasjonen innen 1. mars i budsjett&#xE5;ret, anses garantien for utilstrekkelig og virksomheten m&#xE5; stanse. Styret kan i det enkelte tilfelle forlenge fristen med inntil fire uker.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Styret skal s&#xF8;rge for at det p&#xE5; en betryggende m&#xE5;te blir kontrollert at hver enkelt garantistillelse etter &#xA7; 5 og innbetaling etter &#xA7; 6 er i samsvar med pakkereiseloven og de vilk&#xE5;r som for &#xF8;vrig fremg&#xE5;r av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Opplysningsplikt i annonser mv.</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Arrang&#xF8;rer plikter i annonser, salgsbrosjyrer o.l. &#xE5; opplyse at garanti er stilt i samsvar med pakkereiseloven og denne forskriften.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Reisegarantifondet skal f&#xF8;re kontroll med at informasjonsplikten blir fulgt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Reisegarantifondets regress</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Ved utbetaling fra Reisegarantifondet kan fondet s&#xF8;ke regress av den som foranlediget utbetalingen.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Reisegarantifondets styre kan bestemme at regress skal gj&#xF8;res gjeldende for et mindre bel&#xF8;p, eller at kravet helt skal bortfalle.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Bortfall av retten til &#xE5; drive garantipliktig virksomhet</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Retten til &#xE5; tilrettelegge, tilby eller selge reiser som nevnt i &#xA7; 4 opph&#xF8;rer en m&#xE5;ned f&#xF8;r utl&#xF8;pet av oppsigelsestiden for den individuelle garanti, med mindre Reisegarantifondets styre bestemmer noe annet for perioden frem til garantiens utl&#xF8;p.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Opptak av l&#xE5;n</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Reisegarantifondets styre kan ved l&#xE5;neopptak skaffe midler til dekning av krav som overstiger fondsmidlene og den enkelte arrang&#xF8;rs garanti.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Forretningsf&#xF8;rer</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Reisegarantifondets styre kan engasjere den hjelp det finner hensiktsmessig for &#xE5; administrere garantiordningen. Styret fastsetter n&#xE6;rmere instruks for dette arbeidet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">N&#xE6;rmere regler</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Reisegarantifondets styre fastsetter n&#xE6;rmere retningslinjer for garantiordningen innen rammen av denne forskrift, herunder n&#xE6;rmere retningslinjer for kontroll med de innsendte oppgaver.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Overtredelse av bestemmelsene i denne forskrift om &#xE5; stille garanti medf&#xF8;rer straff etter pakkereiseloven &#xA7; 11-7.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-01-03-3/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Denne forskrift trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
