<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om kredittforetak som utsteder obligasjoner med fortrinnsrett i en sikkerhetsmasse best&#xE5;ende av offentlige l&#xE5;n, utl&#xE5;n med pant i bolig eller annen fast eiendom.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-05-25-550</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-05-25-550</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 5 s 620</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-06-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-06-10-40/&#xA7;2-28</li>
            <li>lov/1988-06-10-40/&#xA7;2-29</li>
            <li>lov/1988-06-10-40/&#xA7;2-30</li>
            <li>lov/1988-06-10-40/&#xA7;2-31</li>
            <li>lov/1988-06-10-40/&#xA7;2-32</li>
            <li>lov/1988-06-10-40/&#xA7;2-33</li>
            <li>lov/1988-06-10-40/&#xA7;2-34</li>
            <li>lov/1988-06-10-40/&#xA7;2-35</li>
            <li>forskrift/2007-05-25-553</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-05-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0410</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om kredittforetaks obligasjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om kredittforetak som utsteder obligasjoner med fortrinnsrett i en sikkerhetsmasse best&#xE5;ende av offentlige l&#xE5;n, utl&#xE5;n med pant i bolig eller annen fast eiendom.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 25. mai 2007 med hjemmel i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (finansieringsvirksomhetsloven) &#xA7; 2-28, &#xA7; 2-29, &#xA7; 2-30, &#xA7; 2-31, &#xA7; 2-32, &#xA7; 2-33, &#xA7; 2-34 og &#xA7; 2-35 og delegeringsvedtak 25. mai 2007 nr. 553.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-05-25-550</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om kredittforetak som utsteder obligasjoner med fortrinnsrett i en sikkerhetsmasse best&#xE5;ende av offentlige l&#xE5;n, utl&#xE5;n med pant i bolig eller annen fast eiendom.<ul class="tocSubUl"><li>Kapittel 1. Kredittforetakets virksomhet<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Eiere av fordringer med fortrinnsrett</li><li>&#xA7; 3. Kapitalkravsforskriften</li><li>&#xA7; 4. Krav til rating av hjemstat for utl&#xE5;n og panteobjekt og krav til systemer</li><li>&#xA7; 5. Renterisiko</li><li>&#xA7; 6. Likviditetsrisiko</li><li>&#xA7; 7. Valutarisiko</li><li>&#xA7; 8. Derivatavtaler</li><li>&#xA7; 9. Sikkerhetsmassen</li><li>&#xA7; 10. Verdiberegning</li><li>&#xA7; 11. Krav til register og til uavhengig gransker</li></ul></li><li>Kapittel 2. Felles gjeldsforf&#xF8;lgning mv.<ul class="tocSubUl"><li>&#xA7; 12. Forholdet til konkurslovgivningen mv.</li><li>&#xA7; 13. Dekning av kostnader</li></ul></li><li>Kapittel 3. Om bobehandlingen n&#xE5;r rettidig betaling fra sikkerhetsmassen kan foretas<ul class="tocSubUl"><li>&#xA7; 14. Rettidig betaling mv.</li><li>&#xA7; 15. Boets disponering over sikkerhetsmassen</li><li>&#xA7; 16. Inntreden i derivatkontrakter</li></ul></li><li>Kapittel 4. Om bobehandlingen n&#xE5;r rettidig betaling fra sikkerhetsmassen ikke kan foretas<ul class="tocSubUl"><li>&#xA7; 17. Betalingsstans</li><li>&#xA7; 18. Virkning av betalingsstans</li><li>&#xA7; 19. Beregning av krav</li></ul></li><li>Kapittel 5. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 20. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-05-25-550" id="dokument">
      <h1>Forskrift om kredittforetak som utsteder obligasjoner med fortrinnsrett i en sikkerhetsmasse best&#xE5;ende av offentlige l&#xE5;n, utl&#xE5;n med pant i bolig eller annen fast eiendom.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-05-25-550/KAPITTEL_1">
        <h2>Kapittel 1. Kredittforetakets virksomhet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften gjelder kredittforetak som utsteder obligasjoner med fortrinnsrett, jf. finansieringsvirksomhetsloven kapittel 2 underkapittel IV, n&#xE5;r obligasjonene har fortrinnsrett til dekning i fordringer som nevnt i finansieringsvirksomhetsloven &#xA7; 2-28 f&#xF8;rste ledd bokstav a, b og d.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Kredittforetakets vedtekter skal angi hvilke typer l&#xE5;n som nevnt i finansieringsvirksomhetsloven &#xA7; 2-27 f&#xF8;rste ledd bokstav a foretaket skal yte eller erverve.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Eiere av fordringer med fortrinnsrett</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Med eiere av fordringer med fortrinnsrett menes eiere av obligasjoner med fortrinnsrett og motparter i derivatavtaler som nevnt i finansieringsvirksomhetsloven &#xA7; 2-28 f&#xF8;rste ledd bokstav e, jf. finansieringsvirksomhetsloven &#xA7; 2-35 f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kapitalkravsforskriften</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Med kapitalkravsforskriften menes forskrift 14. desember 2006 nr. 1506 om kapitalkrav for forretningsbanker, sparebanker, finansieringsforetak, holdingselskaper i finanskonsern, verdipapirforetak og forvaltningsselskaper for verdipapirfond mv. (kapitalkravsforskriften).</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">N&#xE5;r det i denne forskrift henvises til risikoklasse, menes risikoklasser som nevnt i kapitalkravsforskriften del II om beregningsgrunnlag for kredittrisiko etter standardmetoden.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til rating av hjemstat for utl&#xE5;n og panteobjekt og krav til systemer</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">N&#xE5;r utl&#xE5;n ytes eller erverves, skal staten i det landet der pantobjektet for l&#xE5;net befinner seg, eller der hvor l&#xE5;ntakeren eller garantisten i tilfelle offentlig l&#xE5;n har sitt hjemsted, kvalifisere til risikoklasse 2 eller bedre.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">Kredittforetaket skal ha systemer som dokumenterer oppfyllelse av finansieringsvirksomhetsloven &#xA7; 2-31 (krav til stadig bel&#xF8;psmessig balanse) og &#xA7; 2-28 (krav til sikkerhetsmassens sammensetning).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Renterisiko</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Kredittforetaket skal ikke p&#xE5;ta seg st&#xF8;rre renterisiko enn det som til enhver tid er forsvarlig. Kredittforetaket plikter &#xE5; etablere en ramme for renterisiko som skal settes i forhold til foretakets ansvarlige kapital og potensielle tap ved renteendringer, herunder endringer som f&#xF8;lge av parallelle skift p&#xE5; ett prosentpoeng i alle rentekurver og som f&#xF8;lge av vridning i rentekurvene. Rentekurvene skal deles inn i tidsintervaller, og verdiendringene for hvert tidsintervall skal begrenses til en forsvarlig del av total ramme for renterisiko som er satt for foretaket.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-2">Rammen for renterisiko skal gjelde for hver sikkerhetsmasse og for foretaket totalt sett. Dersom foretaket har flere sikkerhetsmasser, skal den ansvarlige kapitalen ved denne beregningen allokeres forholdsvis til samlet verdi av den enkelte sikkerhetsmasse. Rammen for renterisiko innenfor den enkelte sikkerhetsmasse skal ikke overstige det niv&#xE5; for renterisiko som gjelder for foretaket samlet etter f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Likviditetsrisiko</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">Kredittforetaket skal for hver sikkerhetsmasse ikke p&#xE5;ta seg st&#xF8;rre likviditetsrisiko enn det som til enhver tid er forsvarlig.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">Foretaket skal etablere rammer for avvik mellom fremtidige inn- og utbetalinger.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-3">Foretaket skal gjennomf&#xF8;re periodiske stresstester som dokumenterer en tilfredsstillende likviditetsreserve og at finansieringsvirksomhetsloven &#xA7; 2-31 er oppfylt. Ved beregning av likviditetsrisiko kan man ta hensyn til kommitterte trekkrettigheter hvis motpartene kvalifiserer til risikoklasse 2 eller bedre.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Valutarisiko</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Kredittforetaket skal ikke p&#xE5;ta seg st&#xF8;rre valutarisiko enn det som til enhver tid er forsvarlig. Kredittforetaket plikter &#xE5; etablere rammer for valutarisiko.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;8" data-name="&#xA7;8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Derivatavtaler</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">Denne paragrafen gjelder de derivatavtaler som foretaket inng&#xE5;r som nevnt i finansieringsvirksomhetsloven &#xA7; 2-28 f&#xF8;rste ledd bokstav e. Slike derivatavtaler skal ha som form&#xE5;l &#xE5; sikre kravet til stadig bel&#xF8;psmessig balanse etter finansieringsvirksomhetsloven &#xA7; 2-31 og legge til rette for at foretakets betalingsforpliktelser blir overholdt.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-2">Derivatavtaler kan inng&#xE5;s med f&#xF8;lgende type motparter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-paragraf-8-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-8-ledd-2-punkt-1-ledd-1">Oppgj&#xF8;rssentraler etablert i E&#xD8;S eller OECD-omr&#xE5;det.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-paragraf-8-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-8-ledd-2-punkt-2-ledd-1">Stater og sentralbanker i E&#xD8;S eller OECD-omr&#xE5;det.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-paragraf-8-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-8-ledd-2-punkt-3-ledd-1">Kredittinstitusjoner etablert i E&#xD8;S eller OECD-omr&#xE5;det.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-3">Slike motparter skal ha en risikoklasse i samsvar med bestemmelsene i &#xA7; 9 annet og tredje ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-4">Finansieringsvirksomhetsloven &#xA7; 2-30 er ikke til hinder for at det i derivatavtaler som inng&#xE5;r i samme sikkerhetsmasse, kan gjennomf&#xF8;res avtalt motregning av kontantstr&#xF8;mmer i samme valuta og med samme forfallstidspunkt mellom partene. Foretaket kan ogs&#xE5; inng&#xE5; avtale med en derivatmotpart om &#xE5; erstatte en eller flere l&#xF8;pende derivatavtaler med en eller flere nye slike avtaler, s&#xE5; lenge kravet til stadig bel&#xF8;psmessig balanse etter finansieringsvirksomhetsloven &#xA7; 2-31 og likviditetskravet etter finansieringsvirksomhetsloven &#xA7; 2-32 oppfylles.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-5">Krav mot kredittforetaket som f&#xF8;lge av en derivatavtale, kan for &#xF8;vrig bare benyttes til motregning mot andre kontrakter i samme sikkerhetsmasse dersom kredittforetakets bo innf&#xF8;rer betalingsstans i samsvar med &#xA7; 17 og i samsvar med reglene om motregning i dekningsloven kapittel 8. Verdipapirhandelloven kapittel 10 gjelder tilsvarende etter at betalingsstans i henhold til &#xA7; 17 er innf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-6">Dersom motparten i en derivatavtale i l&#xF8;pet av avtaleperioden ikke lenger oppfyller kravet til risikoklassifisering i &#xA7; 9 tredje ledd, skal motparten stille betryggende sikkerhet i form av kontantdepot, garanti eller pant i eiendeler som tilfredsstiller kravene i &#xA7; 9 tredje og fjerde ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;9" data-name="&#xA7;9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sikkerhetsmassen</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">Fordringer som nevnt i finansieringsvirksomhetsloven &#xA7; 2-28 f&#xF8;rste ledd bokstav a og b kan ikke ha en bel&#xE5;ningsgrad ut over f&#xF8;lgende verdier n&#xE5;r disse innf&#xF8;res i sikkerhetsmassen:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-paragraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-9-ledd-1-punkt-1-ledd-1">75 prosent av forsvarlig verdigrunnlag for bolighypotekl&#xE5;n.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-paragraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-9-ledd-1-punkt-2-ledd-1">60 prosent av forsvarlig verdigrunnlag for eiendomshypotekl&#xE5;n.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-2">Eiendeler i form av offentlige l&#xE5;n som nevnt i finansieringsvirksomhetsloven &#xA7; 2-28 f&#xF8;rste ledd bokstav d, m&#xE5; v&#xE6;re ytt til eller garantert av sentrale myndigheter (stater), sentralbanker, regionale og lokale myndigheter og offentlig eide foretak innenfor E&#xD8;S eller OECD-omr&#xE5;det. Offentlige l&#xE5;n til motparter innenfor OECD-omr&#xE5;det, men utenfor E&#xD8;S, skal v&#xE6;re ytt til eller garantert av motparter som nevnt i f&#xF8;rste punktum, multilaterale utviklingsbanker og internasjonale organisasjoner som kvalifiserer til risikoklasse 1 eller bedre. Tilsvarende fordringer som kvalifiserer til risikoklasse 2 kan utgj&#xF8;re h&#xF8;yst 20 prosent av nominell verdi (p&#xE5;lydende) av utest&#xE5;ende obligasjoner med fortrinnsrett. Kapitalkravsforskriften &#xA7; 5-1 til &#xA7; 5-6 om risikovekter for poster i balansen gjelder tilsvarende s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-3">Kravet til risikoklassifisering av offentlige organer som nevnt i annet ledd, gjelder tilsvarende n&#xE5;r disse er motpart i derivatavtaler eller fordringer som benyttes som fyllingssikkerhet som nevnt i finansieringsvirksomhetsloven &#xA7; 2-28 f&#xF8;rste ledd bokstav e og f. Fordringer (eksponeringer) mot institusjoner mv. som definert i kapitalkravsforskriften &#xA7; 5-6 og som kvalifiserer til risikoklasse 1, skal ikke samlet overstige 15 prosent av nominell verdi (p&#xE5;lydende) av utest&#xE5;ende obligasjoner med fortrinnsrett. Bel&#xF8;p som skyldes drift og forvaltning av sikkerhetsmassen, herunder oppgj&#xF8;r av l&#xE5;n, og overf&#xF8;ringer av betalinger til de fortrinnsberettigede fordringshaverne skal ikke regnes med i forhold til grensen p&#xE5; 15 prosent. Det samme gjelder obligasjoner med fortrinnsrett utstedt av andre institusjoner, jf. fjerde ledd. Fordringer p&#xE5; institusjoner innenfor E&#xD8;S med l&#xF8;petid p&#xE5; inntil 100 dager skal kvalifisere til risikoklasse 2 eller bedre.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-4">Fyllingssikkerhet i form av verdipapirer utstedt av kredittinstitusjoner med fortrinnsrett i sikkerhetsmasse etter finansieringsvirksomhetsloven kapittel 2 underkapittel IV, eller tilsvarende lov i et annet E&#xD8;S-land, og verdipapirer utstedt etter finansieringsvirksomhetsloven kapittel 2 underkapittel V med grunnlag i verdipapiriserte bolighypotekl&#xE5;n eller eiendomshypotekl&#xE5;n, eller tilsvarende lov i et annet E&#xD8;S-land, og som tilfredsstiller risikoklasse 1, kan h&#xF8;yst utgj&#xF8;re et samlet bel&#xF8;p p&#xE5; inntil 20 prosent av nominell verdi (p&#xE5;lydende) av utest&#xE5;ende obligasjoner med fortrinnsrett.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-5">Innenfor det som f&#xF8;lger av finansieringsvirksomhetsloven &#xA7; 2-28, kan sikkerhetsmassen for &#xF8;vrig inneholde eiendeler som fastsatt av myndighetene i vedkommende stat i henhold til kravene i direktiv 2006/48/EF, bilag VI, del 1, nr. 12 pkt. 68-71.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-6">Eiendeler som ikke tilfredsstiller ovennevnte risikoklassifisering, kvantitative grenser, bel&#xE5;ningsgrader eller andre krav som f&#xF8;lger av denne paragraf, kan likevel inng&#xE5; i sikkerhetsmassen, men skal ikke regnes med ved beregningen av om foretaket oppfyller balansekravet etter finansieringsvirksomhetsloven &#xA7; 2-31. Eiendeler som overskrider ovennevnte kvantitative krav eller bel&#xE5;ningsgrader, kan medregnes for den del som ligger innenfor kravene. Verdien av bolighypotekl&#xE5;n og eiendomshypotekl&#xE5;n kan medregnes innenfor grensene i f&#xF8;rste ledd selv om en etterf&#xF8;lgende verdiutvikling tilsier at grensene er overskredet, jf. &#xA7; 10 annet ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-7">Rente- og valutakontrakter og fyllingssikkerhet skal tilordnes den sikkerhetsmassen og det tilh&#xF8;rende obligasjonsl&#xE5;net som kontraktene og fyllingssikkerheten er knyttet til. Dersom kredittforetaket har tatt opp flere obligasjonsl&#xE5;n som ikke har fortrinnsrett til den samme sikkerhetsmasse, skal rente- og valutakontrakter og fyllingssikkerhet holdes p&#xE5; atskilte bank- eller VPS-kontoer for hver sikkerhetsmasse.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-8">Sikkerhetsmassens renteavkastning skal til enhver tid v&#xE6;re h&#xF8;yere enn summen av kostnadene knyttet til obligasjonsinnl&#xE5;nene. Ved beregning av kostnadene skal det ogs&#xE5; tas hensyn til kontantstr&#xF8;mmene fra inng&#xE5;tte rente- og valutakontrakter.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-9">Utl&#xE5;n som kredittforetaket har bokf&#xF8;rt som misligholdt, skal ikke telle med i beregningen av sikkerhetsmassen etter finansieringsvirksomhetsloven &#xA7; 2-31.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;10" data-name="&#xA7;10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Verdiberegning</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">Ved vurdering av om sikkerhetsmassens verdi overstiger verdien av krav med fortrinnsrett etter finansieringsvirksomhetsloven &#xA7; 2-31 skal utl&#xE5;n, rente- og valutakontrakter og fyllingssikkerhet verdsettes til betryggende markedsverdi. Bankinnskudd med inntil tretti dagers oppsigelsesfrist og utl&#xE5;n med flytende rente kan verdsettes til p&#xE5;lydende. Obligasjonsl&#xE5;n skal verdsettes til summen av neddiskontert verdi av p&#xE5;lydende og neddiskontert kupongutbetaling. Kredittilsynet kan fastsette n&#xE6;rmere regler om diskonteringsrente som nevnt.</article>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-2">Eiendom stilt som sikkerhet for bolighypotekl&#xE5;n og eiendomshypotekl&#xE5;n skal verdsettes i samsvar med finansieringsvirksomhetsloven &#xA7; 2-29 f&#xF8;rste ledd. Kapitalkravsforskriften &#xA7; 17-1 om generelle krav til sikkerhetsstillelse, &#xA7; 17-6 f&#xF8;rste ledd bokstav c og d om krav til verdivurdering av fast eiendom og &#xA7; 18-4 f&#xF8;rste ledd bokstav a om forsvarlig verdigrunnlag gjelder tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;11" data-name="&#xA7;11" id="kapittel-1-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Krav til register og til uavhengig gransker</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-1">Kredittforetaket skal for hver sikkerhetsmasse opprette et register over utl&#xE5;nene, rente- og valutakontrakter, fyllingssikkerheter samt obligasjoner med fortrinnsrett. Slike registre skal minst inneholde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1">En oversikt over utl&#xE5;nene som inneholder opplysninger om <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">l&#xE5;ntakers navn,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">l&#xE5;ntakers f&#xF8;dselsnummer eller organisasjonsnummer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">l&#xE5;ntakers adresse,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">opprinnelig og gjenst&#xE5;ende l&#xE5;nesum,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-5-ledd-1">l&#xE5;nets forfallsstruktur og kontantstr&#xF8;m,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-6-ledd-1">hjemmelshaver, adresse og registerbetegnelse til pantobjektet,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-7-ledd-1">verdien av pantobjektet fastsatt etter &#xA7; 10,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-8-ledd-1">eventuell garantists navn, organisasjonsnummer og adresse, garantibel&#xF8;p og garantitype,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-9-ledd-1">eventuelle andre krav kredittforetaket har mot l&#xE5;ntaker eller hjemmelshaver til pantobjektet, og</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-1-ledd-1-punkt-10-ledd-1">statistiske opplysninger, takster og annet materiale om l&#xF8;pende verdivurdering av pantobjektene som inng&#xE5;r i sikkerhetsmassen.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1">En oversikt over fordringer og forpliktelser i form av derivatavtaler som inneholder opplysninger om <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">motpartens navn eller firma og eventuelt identitetsnummer, samt sist gjeldende rating,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">motpartens adresse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">opprinnelig og gjenst&#xE5;ende kontraktssum,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">kontraktens forfallsstruktur og kontantstr&#xF8;m,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-5-ledd-1">eventuelt pantobjekts hjemmelshaver, adresse og registerbetegnelse, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-2-ledd-1-punkt-6-ledd-1">eventuelle andre krav kredittforetaket har mot motparten eller hjemmelshaver til pantobjektet.</article></article></li></ul></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1">En oversikt over fordringer som utgj&#xF8;r fyllingssikkerhet som inneholder opplysninger om <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">l&#xE5;ntakers navn eller firma og eventuelt identitetsnummer, samt sist gjeldende rating,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">l&#xE5;ntakers adresse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">opprinnelig og gjenst&#xE5;ende l&#xE5;nesum,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-4-ledd-1">l&#xE5;nets forfallsstruktur og kontantstr&#xF8;m,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1">eventuelt pantobjekts hjemmelshaver, adresse og registerbetegnelse,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-6-ledd-1">eventuell garantists navn eller firma og adresse, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-3-ledd-1-punkt-7-ledd-1">eventuelle andre krav kredittforetaket har mot l&#xE5;ntaker eller hjemmelshaver til pantobjektet.</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-4-ledd-1">En oversikt over obligasjoner med fortrinnsrett som inneholder opplysninger om <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">nominell verdi,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">rentebetingelser, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-11-ledd-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-11-ledd-1-punkt-4-ledd-1-punkt-3-ledd-1">forfallsdato.</article></article></li></ul></article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-2">Foretaket skal foresl&#xE5; en uavhengig gransker som oppnevnes av Kredittilsynet i henhold til finansieringsvirksomhetsloven &#xA7; 2-34 f&#xF8;rste ledd, med mindre tilsynet finner denne uegnet. Foretakets valgte revisor kan oppnevnes etter f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-3">Granskeren skal minst hver tredje m&#xE5;ned kontrollere at kravene i finansieringsvirksomhetsloven &#xA7; 2-31 og &#xA7; 2-33 er oppfylt. Granskeren skal &#xE5;rlig underrette Kredittilsynet om de iakttakelser og vurderinger som er foretatt ved kontrollene. Dersom granskeren har grunn til &#xE5; tro at kravene ikke er oppfylt, skal granskeren underrette Kredittilsynet. Kredittilsynsloven &#xA7; 3a fjerde ledd gjelder tilsvarende.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-05-25-550/KAPITTEL_2">
        <h2>Kapittel 2. Felles gjeldsforf&#xF8;lgning mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Forholdet til konkurslovgivningen mv.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Dersom ikke annet fremg&#xE5;r av finansieringsvirksomhetsloven kapittel 2 underkapittel IV eller denne forskriften, gjelder de alminnelige reglene om gjennomf&#xF8;ring av konkurs- og gjeldsforhandling, avvikling eller offentlig administrasjon. I den grad forskriften gj&#xF8;r unntak fra disse reglene, gjelder unntakene b&#xE5;de for obligasjoner med fortrinnsrett og for derivatavtaler som nevnt finansieringsvirksomhetsloven &#xA7; 2-28 f&#xF8;rste ledd bokstav e.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Konkursloven &#xA7; 64 er ikke til hinder for at det &#xE5;pnes konkurs i kredittforetaket etter begj&#xE6;ring fra eiere av fordringer med fortrinnsrett.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Bestemmelsene i lov om sikringsordninger for banker, forsikringsselskapenes garantiordninger og offentlig administrasjon m.v. av finansinstitusjoner &#xA7; 4-6 f&#xF8;rste ledd bokstav d om Kredittilsynets godkjenning av utbetalinger og &#xA7; 4-9 annet ledd om nedsettelse av krav, kommer ikke til anvendelse overfor eiere av fordringer med fortrinnsrett.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Reglene i denne forskriftens kapittel 2, 3 og 4 om bobehandlingen ved konkurs gjelder tilsvarende for gjeldsforhandling, offentlig administrasjon og avvikling s&#xE5; langt de passer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Dekning av kostnader</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Kostnader til drift, forvaltning, inndrivelse og realisasjon av sikkerhetsmassen kan kreves dekket f&#xF8;r eierne av fordringer med fortrinnsrett f&#xE5;r dekning av sikkerhetsmassen.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-05-25-550/KAPITTEL_3">
        <h2>Kapittel 3. Om bobehandlingen n&#xE5;r rettidig betaling fra sikkerhetsmassen kan foretas</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Rettidig betaling mv.</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Bostyreren skal s&#xF8;rge for en forsvarlig forvaltning av sikkerhetsmassen som sikrer verdiene i sikkerhetsmassen. Bostyreren skal ogs&#xE5; s&#xF8;rge for at bestemmelsene om sammensetningen av sikkerhetsmassen og at bestemmelsene om likviditets-, valuta- og renterisiko blir l&#xF8;pende overholdt.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Bostyret skal s&#xF8;rge for at eiere av fordringer med fortrinnsrett f&#xE5;r avtalt og rettidig betaling med midler som omfattes av fortrinnsretten som fastsatt i finansieringsvirksomhetsloven &#xA7; 2-35 tredje ledd.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Konkurs eller gjeldsforhandling eller offentlig administrasjon i kredittforetaket er ikke i seg selv tilstrekkelig grunn til oppsigelse eller heving fra eiere av fordringer med fortrinnsrett. Disposisjoner som nevnt i finansieringsvirksomhetsloven &#xA7; 2-30 kan ikke foretas eller gjennomf&#xF8;res. For tvangsdekning gjelder dette ogs&#xE5; etter utl&#xF8;pet av fristen i konkursloven &#xA7; 117 tredje ledd, jf. &#xA7; 17 annet ledd. Dette er ikke til hinder for at derivatavtaler som nevnt i finansieringsvirksomhetsloven &#xA7; 2-28 f&#xF8;rste ledd bokstav e, og som oppfyller vilk&#xE5;rene i forskriftens &#xA7; 8, l&#xF8;per videre etter sitt innhold slik av avtalt motregning kan foretas mellom partene for kontantstr&#xF8;mmer i samme valuta og med samme forfallstidspunkt i samme sikkerhetsmasse. Dette er heller ikke til hinder for at bostyret, for derivatavtaler som nevnt i &#xA7; 8, kan inng&#xE5; avtale med en derivatmotpart om &#xE5; erstatte en eller flere l&#xF8;pende derivatavtaler med en eller flere nye slike avtaler, s&#xE5; lenge kravet til stadig bel&#xF8;psmessig balanse etter finansieringsvirksomhetsloven &#xA7; 2-31 og likviditetskravet etter &#xA7; 2-32 oppfylles.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Bostyret kan foreta de disposisjonene som anses n&#xF8;dvendig for &#xE5; kunne innfri krav med fortrinnsrett i sikkerhetsmassen, herunder &#xE5; selge aktiva og &#xE5; utstede nye obligasjoner og derivatavtaler med fortrinnsrett. Bostyret skal s&#xE5; snart som mulig informere eiere av fordringer med fortrinnsrett om beslutninger som antas &#xE5; v&#xE6;re av vesentlig betydning for disse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Boets disponering over sikkerhetsmassen</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Bostyret kan kun disponere over fordringer som inng&#xE5;r i sikkerhetsmassen med det form&#xE5;l &#xE5; oppfylle kravet til rettidig betaling.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Dersom det anses n&#xF8;dvendig av hensyn til de &#xF8;vrige kreditorers dekningsmuligheter, kan bostyret likevel avhende hele sikkerhetsmassen dersom det oppn&#xE5;s et vederlag som minst gir full dekning til eiere av fordringer med fortrinnsrett.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Med full dekning menes oppgj&#xF8;r av rente- og valutakontrakter til markedsverdi basert p&#xE5; prising av sammenlignbare rente- og valutakontrakter. Full dekning av obligasjonsl&#xE5;n inneb&#xE6;rer oppgj&#xF8;r av alle p&#xE5;l&#xF8;pte renter og omkostninger samt avtalt fremtidig kontantstr&#xF8;m (hovedstol og renter) frem til ordin&#xE6;rt forfall, neddiskontert med markedsrente for sammenlignbare obligasjoner i den relevante valuta.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Inntreden i derivatkontrakter</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Konkursboet trer uten s&#xE6;rskilt vedtagelse inn i skyldnerens derivatkontrakter som nevnt i finansieringsvirksomhetsloven &#xA7; 2-28 f&#xF8;rste ledd bokstav e. Den annen part har ikke rett til &#xE5; p&#xE5;berope seg insolvensen som opph&#xF8;rsgrunn etter avtalens art.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2007-05-25-550/KAPITTEL_4">
        <h2>Kapittel 4. Om bobehandlingen n&#xE5;r rettidig betaling fra sikkerhetsmassen ikke kan foretas</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Betalingsstans</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Dersom det ikke er mulig &#xE5; forest&#xE5; kontraktsmessige betalinger med midler fra sikkerhetsmassen etter hvert som kravene forfaller og frem til avtalt innfrielsestidspunkt, og det ikke er sannsynlig at det vil skje en snarlig bedring som sikrer kontraktsmessig betaling, skal bostyret innf&#xF8;re betalingsstans. Betalingsstans skal innf&#xF8;res selv om sikkerhetsmassen rent midlertidig sikrer rett l&#xF8;pende betaling.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Bostyret skal s&#xE5; snart som mulig informere eiere av fordringer med fortrinnsrett om betalingsstansen og datoen for innf&#xF8;ringen av betalingsstansen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;18" data-name="&#xA7;18" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Virkning av betalingsstans</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">N&#xE5;r betalingsstans etter &#xA7; 17 er innf&#xF8;rt, skjer den videre bobehandling etter de alminnelige reglene i konkurslovgivningen. Bostyret skal informere eierne av fordringer med fortrinnsrett om den videre behandling av sikkerhetsmassen. Bostyret skal, ved vesentlige beslutninger om sikkerhetsmassen, r&#xE5;df&#xF8;re seg med eierne av fordringer med fortrinnsrett etter finansieringsvirksomhetsloven &#xA7; 2-35 f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;19" data-name="&#xA7;19" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Beregning av krav</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">St&#xF8;rrelsen av alle fordringer som har fortrinnsrett i sikkerhetsmassen, skal beregnes p&#xE5; den dato bostyret innf&#xF8;rte betalingsstans. Beregningen av krav skjer ved neddiskontering til n&#xE5;verdi i henhold til bestemmelsene i &#xA7; 15 tredje ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2007-05-25-550/KAPITTEL_5">
        <h2>Kapittel 5. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-550/&#xA7;20" data-name="&#xA7;20" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Forskriften trer i kraft 1. juni 2007.</article>
        </article>
      </section>
    </main>
  </body>
</html>
