<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om E&#xD8;S-krav til radio- og teleterminalutstyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-05-07-537</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-05-07-537</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 5 s 609</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-05-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-06-20-628</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-07-04-83/&#xA7;1-4</li>
            <li>lov/2003-07-04-83/&#xA7;8-1</li>
            <li>forskrift/2003-07-04-881</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-05-25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0368</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om E&#xD8;S-krav til radioutstyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om E&#xD8;S-krav til radio- og teleterminalutstyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Post- og teletilsynet 7. mai 2007 med hjemmel i lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven) &#xA7; 1-4 og &#xA7; 8-1, jf. Kronprinsreg.res. 4. juli 2003 nr. 881 om funksjonsfordeling innen myndigheten etter lov om elektronisk kommunikasjon del I punkt 2. Jf. E&#xD8;S-avtalen vedlegg II kap. XVIII nr. 4zzn (vedtak 2005/53/EF) og nr. 4zzo (vedtak 2005/631/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-05-07-537</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om E&#xD8;S-krav til radio- og teleterminalutstyr.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5b. Spesielle krav til radioutstyr som er beregnet for installasjon p&#xE5; skip som ikke omfattes av SOLAS-74</li><li>&#xA7; 5c. Maritimt radioutstyr i tjenesten Automatic Identification System (AIS)</li><li>&#xA7; 5e. N&#xF8;dpeilesendere</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-05-07-537" id="dokument">
      <h1>Forskrift om endring i forskrift om E&#xD8;S-krav til radio- og teleterminalutstyr.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-05-07-537/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. juni 2000 nr. 628 om E&#xD8;S-krav til radio- og teleterminalutstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Post- og teletilsynet 20. juni 2000 med hjemmel i lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven) &#xA7; 8-1, jf. Kronprinsreg.res. 4. juli 2003 nr. 881 om funksjonsfordeling innen myndigheten etter lov om elektronisk kommunikasjon del I punkt 2. Jf. E&#xD8;S-avtalen vedlegg II kap. XVIII nr. 4zg (direktiv 1999/5/EF endret ved vedtak 2000/637/EF og vedtak 2000/638/EF), nr. 4zzk (vedtak 2001/148/EF), nr. 4zzn (vedtak 2005/53/EF) og nr. 4zzo (vedtak 2005/631/EF).</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 fjerde ledd skal &#xAB;individuell tillatelse etter ekomloven &#xA7; 8-1&#xBB; erstattes med &#xAB;utstyrstillatelse etter ekomloven &#xA7; 8-1 annet ledd&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 3 f&#xF8;rste ledd bokstav a skal &#xAB;mottar kringkastingsprogram&#xBB; erstattes med &#xAB;mottar analoge kringkastingsprogram&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 3 f&#xF8;rste ledd bokstav b skal &#xAB;telekommunikasjon&#xBB; erstattes med &#xAB;elektronisk kommunikasjon&#xBB; og &#xAB;offentlig telenett&#xBB; erstattes med &#xAB;elektronisk kommunikasjonsnett&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>grensesnitt:</i> tilkoplingspunkt mellom elektronisk kommunikasjonsnett og teleterminalutstyr eller radioforbindelse mellom radioutstyr med tilh&#xF8;rende tekniske spesifikasjoner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I &#xA7; 3 annet ledd skal &#xAB;F&#xF8;r&#xBB; erstattes med &#xAB;For&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 4 annet ledd skal &#xAB;direkt&#xF8;ren&#xBB; erstattes med &#xAB;daglig leder&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 4 annet ledd bokstav a skal &#xAB;utstyr&#xBB; erstattes med &#xAB;radio- og teleterminalutstyr&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 4 annet ledd bokstav b skal &#xAB;telenett og teletjeneste&#xBB; erstattes med &#xAB;elektronisk kommunikasjonsnett og elektronisk kommunikasjonstjeneste&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 4 annet ledd bokstav c skal &#xAB;terminalutstyr&#xBB; erstattes med &#xAB;radio- og teleterminalutstyr&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">ikke kunne frembringe kraftigere elektromagnetiske forstyrrelser enn at radio- og teleterminalutstyr og annet utstyr kan virke i samsvar med form&#xE5;let og</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">I &#xA7; 5 fjerde ledd bokstav a skal &#xAB;offentlig telenett&#xBB; erstattes med &#xAB;elektronisk kommunikasjonsnett&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 5 fjerde ledd bokstav b skal &#xAB;offentlig telenett&#xBB; erstattes med &#xAB;elektronisk kommunikasjonsnett&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 5 fjerde ledd bokstav c skal &#xAB;teletjeneste&#xBB; erstattes med &#xAB;elektronisk kommunikasjonstjeneste&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 5 fjerde ledd bokstav e skal &#xAB;og&#xBB; erstattes med &#xAB;eller&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 5 femte ledd skal &#xAB;De Europeiske Fellesskaps Tidende&#xBB; erstattes med &#xAB;Den europeiske unions tidende&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 5a f&#xF8;rste ledd skal &#xAB;Radioutstyr som brukes&#xBB; erstattes med &#xAB;Radioutstyr som skal brukes&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5b og ny &#xA7; 5c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5b</span>. <span class="legalArticleTitle">Spesielle krav til radioutstyr som er beregnet for installasjon p&#xE5; skip som ikke omfattes av SOLAS-74</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Radioutstyr som skal brukes i den maritime mobile tjeneste eller i den maritime mobile satellittjeneste som definert i Den internasjonale teleunions radioreglement artiklene 1.28 og 1.29, som skal brukes om bord i skip som ikke omfattes av Den internasjonale konvensjon om sikkerhet for menneskeliv til sj&#xF8;s av 1974 med endringer (SOLAS) og som skal brukes i det globale maritime n&#xF8;d- og sikkerhetssystem (GMDSS) som beskrevet i SOLAS kapittel IV, skal konstrueres slik at det funksjonerer korrekt i et maritimt milj&#xF8;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Radioutstyr som omfattes av f&#xF8;rste ledd, skal oppfylle alle operasjonelle GMDSS-krav i n&#xF8;dssituasjoner.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5c" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5c</span>. <span class="legalArticleTitle">Maritimt radioutstyr i tjenesten Automatic Identification System (AIS)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Radioutstyr som skal brukes i den maritime mobile tjeneste eller i den maritime mobile satellittjeneste som definert i Den internasjonale teleunions radioreglement artiklene 1.28 og 1.29, skal konstrueres slik at det funksjonerer korrekt i det milj&#xF8; det er beregnet for.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Radioutstyr omfattet av f&#xF8;rste ledd, som skal brukes i tjenesten AIS som beskrevet i bestemmelse 19 i kapittel V i SOLAS og som skal brukes om bord p&#xE5; ikke-SOLAS skip eller p&#xE5; landstasjoner, skal oppfylle alle relevante operasjonelle krav til AIS.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5c blir ny &#xA7; 5d der annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Utstyret skal konstrueres slik at det funksjonerer etter &#xE5; ha v&#xE6;rt utsatt for et ras, og fortsetter &#xE5; funksjonere selv om det blir begravet i sn&#xF8; i en lengre periode.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5e" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5e</span>. <span class="legalArticleTitle">N&#xF8;dpeilesendere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xF8;dpeilesendere som ikke er omfattet av &#xA7; 5b og som sender p&#xE5; n&#xF8;dfrekvensen 406 MHz innenfor Cospas-Sarsat-systemet, skal v&#xE6;re slik konstruert at de funksjonerer korrekt under de ytre p&#xE5;virkninger utstyret kan bli utsatt for. Utstyret skal overholde alle krav som Cospas-Sarsat stiller til denne type utstyr.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 6 f&#xF8;rste ledd skal &#xAB;teleloven kapittel 5&#xBB; erstattes med &#xAB;ekomloven kapittel 6&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 6 tredje ledd skal &#xAB;offentlig telenett&#xBB; erstattes med &#xAB;elektronisk kommunikasjonsnett&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Merkingen skal plasseres p&#xE5; utstyr, p&#xE5; emballasje og i dokumentasjon som f&#xF8;lger med utstyret. Den skal v&#xE6;re synlig, tydelig og varig. N&#xE5;r radio- og teleterminalutstyr reguleres i andre forskrifter som ogs&#xE5; fastsetter CE-merking, skal merkingen angi at utstyret ogs&#xE5; er i samsvar med disse forskriftene. Tillater disse forskriftene produsenten &#xE5; velge andre ordninger i en overgangsperiode, skal merkingen angi hvilke forskrifter som er fulgt. Produsent skal i dette tilfellet referere til direktiver som er offentliggjort i Den europeiske unions tidende, i de dokumenter som f&#xF8;lger utstyret.</article>
        <article class="defaultP" margin-top="true">I vedlegget skal annet punktum lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">De ulike delene CE-merkingen best&#xE5;r av, skal ha en h&#xF8;yde p&#xE5; minst 5 mm unntatt i tilfeller der dette ikke er mulig p&#xE5; grunn av utstyrets form og st&#xF8;rrelse.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-05-07-537/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
