<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om arbeidstakernes rett til innflytelse i europeiske selskaper og i forskrift om arbeidstakernes rett til innflytelse i europeiske samvirkeforetak.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-02-27-230</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-02-27-230</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 3 s 414</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-02-27</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-04-01-273</li>
            <li>forskrift/2006-11-03-1213</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-14/&#xA7;3</li>
            <li>forskrift/2005-04-01-270</li>
            <li>lov/2006-06-30-50/&#xA7;3</li>
            <li>forskrift/2006-06-30-779</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-03-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0197</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om innflytelse i SE og SCE</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om arbeidstakernes rett til innflytelse i europeiske selskaper og i forskrift om arbeidstakernes rett til innflytelse i europeiske samvirkeforetak.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og inkluderingsdepartementet 27. februar 2007 med hjemmel i lov 1. april 2005 nr. 14 om europeiske selskaper ved gjennomf&#xF8;ring av E&#xD8;S-avtalen vedlegg XXII nr. 10a (r&#xE5;dsforordning (EF) nr. 2157/2001) (SE-loven) &#xA7; 3, jf. delegeringsvedtak 1. april 2005 nr. 270 og lov 30. juni 2006 nr. 50 om europeiske samvirkeforetak ved gjennomf&#xF8;ring av E&#xD8;S-avtalen vedlegg XXII nr. 10c (r&#xE5;dsforordning (EF) nr. 1435/2003) (SCE-loven) &#xA7; 3, jf. delegeringsvedtak 30. juni 2006 nr. 779.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-02-27-230</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om arbeidstakernes rett til innflytelse i europeiske selskaper og i forskrift om arbeidstakernes rett til innflytelse i europeiske samvirkeforetak.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-02-27-230" id="dokument">
      <h1>Forskrift om endring i forskrift om arbeidstakernes rett til innflytelse i europeiske selskaper og i forskrift om arbeidstakernes rett til innflytelse i europeiske samvirkeforetak.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-02-27-230/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. april 2005 nr. 273 om arbeidstakernes rett til innflytelse i europeiske selskaper gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsene i &#xA7; 1 til &#xA7; 6 og &#xA7; 10 kommer til anvendelse for deltagende selskaper, datterselskaper og filialer i Norge som deltar i stiftelsen av SE-selskaper uavhengig av hvor selskapet skal ha forretningskontor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>dr&#xF8;fting:</i> dialog og utveksling av synspunkter mellom representasjonsorganet eller arbeidstakernes representanter og SE-selskapet. Dr&#xF8;ftingen skal skje p&#xE5; et tidspunkt, p&#xE5; en m&#xE5;te og med et innhold som gj&#xF8;r det mulig for arbeidstakernes representanter, p&#xE5; bakgrunn av den mottatte informasjonen, &#xE5; gi uttrykk for sin mening slik at synspunktene kan tas i betraktning i beslutningsprosessen i SE-selskapet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det skal opprettes et s&#xE6;rlig forhandlingsutvalg som representerer arbeidstakerne i de deltakende selskapene, ber&#xF8;rte datterselskaper og filialer. Medlemmene av det s&#xE6;rlige forhandlingsutvalget velges eller utpekes ut fra antallet arbeidstakere i de deltakende selskapene, ber&#xF8;rte datterselskaper og filialer i hver EU-/E&#xD8;S-stat. Hver EU-/E&#xD8;S-stat tildeles en plass i det s&#xE6;rlige forhandlingsutvalget per andel arbeidstakere som representerer 10 prosent, eller en br&#xF8;kdel av dette, av antall arbeidstakere ansatt i de deltakende selskapene, ber&#xF8;rte datterselskaper og filialer i statene til sammen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Setene i det s&#xE6;rlige forhandlingsutvalget som tildeles arbeidstakerne i Norge i henhold til &#xA7; 4 annet ledd, tildeles arbeidstakerne i de deltagende selskaper i Norge i fallende rekkef&#xF8;lge regnet etter antallet arbeidstakere i det enkelte selskap. Dersom det er flere plasser til fordeling enn det er deltagende selskaper, fordeles disse p&#xE5; ber&#xF8;rte datterselskaper og filialer i fallende rekkef&#xF8;lge regnet etter antallet arbeidstakere i den enkelte enhet. &#xD8;vrige plasser fordeles p&#xE5; de deltagende selskaper, ber&#xF8;rte datterselskaper og filialer i fallende rekkef&#xF8;lge regnet etter antallet arbeidstakere.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Dersom SE-selskapet stiftes ved fusjon og det skal tildeles plasser til selskaper i Norge som opph&#xF8;rer &#xE5; eksistere ved fusjonen, fordeles plassene p&#xE5; arbeidstakerne i disse selskapene i fallende rekkef&#xF8;lge regnet etter antallet arbeidstakere i det enkelte selskap. Dette gjelder ikke dersom det deltagende selskapet blir tildelt en plass i det s&#xE6;rlige forhandlingsutvalget i medhold av f&#xF8;rste ledd, jf. &#xA7; 4 fjerde ledd.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Dersom det s&#xE6;rlige forhandlingsutvalgets geografiske sammensetning justeres med hjemmel i &#xA7; 4 femte ledd, gjennomf&#xF8;res det en ny fordeling av setene i det s&#xE6;rskilte forhandlingsutvalget etter reglene i f&#xF8;rste og annet ledd.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Dersom en enhet som har en eller flere representanter i det s&#xE6;rlige forhandlingsutvalget ikke lenger skal v&#xE6;re representert i det s&#xE6;rlige forhandlingsutvalget og dette ikke medf&#xF8;rer endring i sammensetningen av det s&#xE6;rlige forhandlingsutvalget etter &#xA7; 4 femte ledd, jf. &#xA7; 5 tredje ledd, tildeles den ledige plassen til den enhet som st&#xE5;r n&#xE6;rmest i tr&#xE5;d med regelen i &#xA7; 5 f&#xF8;rste ledd. Dersom arbeidstakerne i denne enheten er tildelt en plass p&#xE5; grunnlag av regelen i &#xA7; 5 annet ledd, g&#xE5;r plassen likevel videre til neste enhet i tr&#xE5;d med bestemmelsen i &#xA7; 5 annet ledd. Dersom det ikke finnes slik enhet skal ingen enheter ha denne plassen.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Dersom det tilkommer nye deltagende selskaper etter at det s&#xE6;rlige forhandlingsutvalget er opprettet, og dette ikke medf&#xF8;rer endringer i fordelingen av seter i det s&#xE6;rlige forhandlingsutvalget i henhold til &#xA7; 4 femte ledd, skal slike selskaper ha en representant i det s&#xE6;rlige forhandlingsutvalget. Fordelingen etter &#xA7; 5 tredje ledd gjelder tilsvarende.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">(6) Representanter som velges med hjemmel i &#xA7; 4 annet ledd, jf. &#xA7; 5 f&#xF8;rste ledd representerer arbeidstakerne i enheten og i tillegg en andel av arbeidstakerne i de enheter som ikke har valgt egne representanter. Dersom det er valgt flere representanter etter &#xA7; 4 annet ledd, fordeles arbeidstakerne som ikke har egne representanter likt p&#xE5; representantene. Representanter valgt med hjemmel i &#xA7; 4 tredje ledd, jf. &#xA7; 5 annet ledd representerer kun arbeidstakerne i dette selskapet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Dersom det finnes lokale fagforeninger som alene eller til sammen representerer minst to tredeler av arbeidstakerne i den enhet som er tildelt representant i henhold til &#xA7; 5 f&#xF8;rste eller annet ledd, utpeker de lokale fagforeningene representanten blant arbeidstakerne i enheten. Dersom det ikke oppn&#xE5;s enighet om hvem som skal utpekes, gjennomf&#xF8;res valg av og blant arbeidstakerne i henhold til annet ledd.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Dersom det i enhetene som er tildelt representanter ikke finnes fagforeninger som alene eller til sammen omfatter to tredeler av arbeidstakerne eller fagforeningene ikke blir enige, gjennomf&#xF8;res valg av og blant arbeidstakerne i Norge direkte. For dette valget gjelder forskrift 18. desember 1998 nr. 1205 om ansattes rett til representasjon i aksjeselskapers og allmennaksjeselskapers styre og bedriftsforsamling m.v. (representasjonsforskriften) tilsvarende s&#xE5; langt det passer og ikke strider mot bestemmelsen her. Representasjonsforskriften &#xA7; 12 fjortende ledd gjelder ikke. Valgstyret kan sette kortere frister for gjennomf&#xF8;ringen av valget enn det som fremg&#xE5;r av representasjonsforskriften &#xA7; 12.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Valget kan gjennomf&#xF8;res elektronisk dersom valgstyret bestemmer det og samtlige arbeidstakere har tilgang til datamaskin og valget ellers gjennomf&#xF8;res i tr&#xE5;d med representasjonsforskriftens regler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Med reduksjon av retten til representasjon menes en andel av medlemmene av SE-selskapets administrasjons- eller kontrollorgan som er lavere enn den h&#xF8;yeste andel som finnes i de deltakende selskapene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det s&#xE6;rlige forhandlingsutvalget kan med det flertall som er fastsatt i &#xE5;ttende ledd, beslutte &#xE5; ikke innlede forhandlinger eller &#xE5; avslutte forhandlinger som allerede er innledet, og &#xE5; basere seg p&#xE5; reglene for informasjon og dr&#xF8;fting som gjelder i de EU-/E&#xD8;S-stater der SE-selskapet har arbeidstakere. En slik beslutning skal stanse fremgangsm&#xE5;ten med henblikk p&#xE5; &#xE5; inng&#xE5; avtale som nevnt i &#xA7; 8. Slik beslutning medf&#xF8;rer ikke at standardbestemmelsene i vedlegg I kommer til anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 tiende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det s&#xE6;rlige forhandlingsutvalget skal sammenkalles p&#xE5; nytt etter skriftlig anmodning fra minst 10 prosent av arbeidstakerne i SE-selskapet, dets datterselskap og filialer, eller deres representanter, tidligst to &#xE5;r etter beslutning som nevnt i &#xE5;ttende ledd, jf. syvende ledd, med mindre partene er enige om at forhandlingene skal innledes tidligere. Standardbestemmelsene i vedlegg I kommer ikke til anvendelse dersom det s&#xE6;rlige forhandlingsutvalget beslutter &#xE5; gjeninnlede forhandlinger med selskapet og disse forhandlingene ikke f&#xF8;rer til enighet om en avtale som nevnt i &#xA7; 8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">det ikke er inng&#xE5;tt noen avtale innen fristen fastsatt i &#xA7; 9 og hvert deltagende selskap beslutter &#xE5; godta anvendelse av standardbestemmelsene for SE-selskapet, og dermed g&#xE5; videre med registreringen, og det s&#xE6;rlige forhandlingsutvalget ikke har truffet beslutningen fastsatt i &#xA7; 7 syvende og &#xE5;ttende ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10 tredje ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det s&#xE6;rlige forhandlingsutvalget skal underrette de deltakende selskapene om alle beslutninger det treffer i henhold til denne paragrafen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">(1) Dersom det innen ett &#xE5;r etter registreringen av SE-selskapet inntrer vesentlige endringer i selskapet, dets datterselskaper eller filialer og disse endringene ville ha gitt arbeidstakerne st&#xF8;rre innflytelse enn gjeldende innflytelsesordninger dersom de hadde v&#xE6;rt foretatt f&#xF8;r registreringen, skal reglene om SE-selskap anses misbrukt med mindre selskapet sannsynliggj&#xF8;r at endringene hadde andre &#xE5;rsaker.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) Dersom reglene om SE-selskap misbrukes for &#xE5; frata arbeidstakerene innflytelse, kan nye forhandlinger kreves. Forhandlinger kan kreves av representasjonsorganet eller av representanter for flertallet av arbeidstakerne i SE-selskapets nye forretningssteder eller datterselskap.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-12">(3) Bestemmelsene i &#xA7; 4 til &#xA7; 10 gjelder tilsvarende s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd bokstavene a-e skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-1"><article class="legalP" id="kapittel-1-nummer-12-punkt-1-ledd-1">tvister som knytter seg til opprettelsen av det s&#xE6;rlige forhandlingsutvalget etter &#xA7; 4, &#xA7; 5 og &#xA7; 6. For valg av arbeidstakernes representanter i det s&#xE6;rlige forhandlingsutvalget fra Norge, gjelder representasjonsforskriften tilsvarende, jf. &#xA7; 6 annet ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-2"><article class="legalP" id="kapittel-1-nummer-12-punkt-2-ledd-1">tvister som knytter seg til inng&#xE5;else av avtale om innflytelse, herunder om avtalen er inng&#xE5;tt i tr&#xE5;d med forskriftens stemmeregler, jf. &#xA7; 6 og &#xA7; 7,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-3"><article class="legalP" id="kapittel-1-nummer-12-punkt-3-ledd-1">tvister som knytter seg til om vilk&#xE5;rene for anvendelse av standardbestemmelsene i vedlegget er oppfylt, jf. &#xA7; 10,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-4"><article class="legalP" id="kapittel-1-nummer-12-punkt-4-ledd-1">beslutning om taushetsplikt eller tilbakehold av informasjon, jf. &#xA7; 11 og &#xA7; 12,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Lov 23. august 1996 nr. 63 om allmenngj&#xF8;ring av bestemmelser i tariffavtale om europeiske samarbeidsutvalg m.v. og forskrift 28. juli 2000 nr. 797 om europeiske samarbeidsutvalg mv. gjelder ikke for SE-selskaper med mindre det s&#xE6;rlige forhandlingsutvalget i henhold til &#xA7; 7 syvende og &#xE5;ttende ledd har besluttet ikke &#xE5; innlede forhandlinger eller &#xE5; avslutte forhandlinger om ordninger for innflytelse i selskapet.</article>
        <article class="defaultP" margin-top="true">Vedlegg I innledende tekst skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Standardbestemmelsene i dette vedlegg kommer til anvendelse i de tilfeller som f&#xF8;lger av forskriften &#xA7; 10.</article>
        <article class="defaultP" margin-top="true">Vedlegg I under &#xAB;Generelle bestemmelser&#xBB; under &#xAB;1 Sammensetningen av arbeidstakernes representasjonsorgan&#xBB; f&#xF8;rste ledd bokstavene b, c og f skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">Representasjonsorganet skal v&#xE6;re sammensatt av arbeidstakerne i SE-selskapet og dets datterselskaper og filialer. Representantene skal v&#xE6;re valgt eller utpekt etter reglene i forskriften &#xA7; 6.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">Ved vesentlige endringer som ville medf&#xF8;rt en annen sammensetning av representasjonsorganet, skal disse endringene gjenspeiles i representasjonsorganets sammensetning. Det m&#xE5; om n&#xF8;dvendig foretas et suppleringsvalg. Et slikt valg skal gjennomf&#xF8;res i samsvar med reglene i forskriften &#xA7; 6.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">Fire &#xE5;r etter at representasjonsorganet er opprettet, skal det unders&#xF8;ke om det skal innledes forhandlinger med sikte p&#xE5; &#xE5; inng&#xE5; avtale som nevnt i forskriften &#xA7; 8 og &#xA7; 10, eller om standardbestemmelsene fastsatt i dette vedlegget fortsatt skal komme til anvendelse.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg I under &#xAB;Standardbestemmelser for informasjon og dr&#xF8;fting&#xBB; &#xAB;4 Informasjon til representasjonsorganet&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">SE-selskapet skal gi representasjonsorganet dagsorden for m&#xF8;tene i administrasjons- eller kontrollorganet, samt kopi av alle dokumentene som fremlegges for generalforsamlingen.</article>
        <article class="defaultP" margin-top="true">Vedlegg I under &#xAB;Standardbestemmelser for informasjon og dr&#xF8;fting&#xBB; &#xAB;7 Informasjon til arbeidstakernes representanter&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Medlemmene av representasjonsorganet skal underrette representantene for arbeidstakerne i SE-selskapet og i dets datterselskaper og filialer om innholdet og resultatet av informasjonen som er gitt og de dr&#xF8;ftinger som har skjedd med mindre opplysningene er underlagt taushetsplikt i henhold til forskriften &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">Vedlegg I under &#xAB;Standardbestemmelser for informasjon og dr&#xF8;fting&#xBB; &#xAB;10 Dekning av utgifter&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">SE-selskapet skal dekke representasjonsorganets utgifter slik at det kan utf&#xF8;re sine oppgaver p&#xE5; en hensiktsmessig m&#xE5;te. SE-selskapet skal, med mindre noe annet er avtalt, s&#xE6;rlig dekke utgifter til tilrettelegging av m&#xF8;tene, tolking, samt oppholds- og reiseutgifter for medlemmer av representasjonsorganet og arbeidsutvalget. SE-selskapet skal dekke utgiftene til minst en sakkyndig. Dekning av sakkyndige utover dette kan avtales mellom SE-selskapet og representasjonsorganet.</article>
        <article class="defaultP" margin-top="true">Vedlegg I under &#xAB;Standardbestemmelser for representasjon&#xBB; nr. 13 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">13 Fordeling av plasser til administrasjons- eller kontrollorganet</span>
        <article class="defaultP" margin-top="true">Vedlegg I under &#xAB;Standardbestemmelser for representasjon&#xBB; nr. 13 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) Plasser fordelt til Norge skal fordeles p&#xE5; de deltagende selskaper i fallende rekkef&#xF8;lge regnet etter antall arbeidstakere i den enkelte enhet. Valg av representanter skal skje etter reglene i forskriften &#xA7; 6.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-02-27-230/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 3. november 2006 nr. 1213 om arbeidstakernes rett til innflytelse i europeiske samvirkeforetak gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 tredje ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Det s&#xE6;rlige forhandlingsutvalget skal underrette de deltakende rettssubjektene om alle beslutninger det treffer i henhold til denne paragrafen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-02-27-230/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
