<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for Reindriftens Utviklingsfond</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-06-15-638</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-06-15-638</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 6 s 898</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-06-17-731</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0555</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskrift for Reindriftens Utviklingsfond</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for Reindriftens Utviklingsfond</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruks- og matdepartementet 15. juni 2007 med hjemmel i Stortingets &#xE5;rlige vedtak om reindriftsavtalen.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-06-15-638</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for Reindriftens Utviklingsfond<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-06-15-638" id="dokument">
      <h1>Forskrift om endring i forskrift for Reindriftens Utviklingsfond</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-15-638/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. juni 1999 nr. 731 for Reindriftens Utviklingsfond gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Reindriftens Utviklingsfond forvaltes av et styre p&#xE5; fire medlemmer. Styret skal oppnevnes for fire &#xE5;r av gangen og for samme periode som Reindriftsstyret.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Leder i Reindriftsstyret skal samtidig v&#xE6;re leder for fondets styre. Landbruks- og matdepartementet utpeker i tillegg ett medlem og ett varamedlem. Norske Reindriftsamers Landsforbund utpeker to medlemmer og to varamedlemmer.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fondsstyrets arbeidsordning skal tilsvare Reindriftsstyrets s&#xE5; langt den passer.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Reindriftssjefen er sekret&#xE6;r for fondsstyret.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Jf. instruks 24. januar 1997 vedr&#xF8;rende Reindriftsstyrets oppnevning og virksomhet &#xA7; 1.</article>
        </footer>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 n&#xE5;v&#xE6;rende tredje ledd blir annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 annet ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">sikring av reindriftens beiterett, herunder st&#xF8;tte i forbindelse med distriktenes arbeid med sikring av reindriftens arealer,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;knaden behandles av Reindriftssjefen, som avgir innstilling til styret for Reindriftens Utviklingsfond. Reindriftssjefen skal vurdere om omr&#xE5;destyret/distriktsstyret b&#xF8;r h&#xF8;res f&#xF8;rst.</article>
        <article class="legalP" id="kapittel-1-ledd-5">S&#xF8;knaden avgj&#xF8;res av fondsstyret. Ved stemmelikhet har leder dobbeltstemme. Fondsstyret kan delegere avgj&#xF8;relsesmyndighet til Reindriftssjefen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Reindriftssjefen anviser st&#xF8;tten til utbetaling i samsvar med bevilgningsvedtak. Det kan fastsettes n&#xE6;rmere betingelser for st&#xF8;tten i bevilgningsvedtaket.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Fondsstyret kan kreve hele eller deler av st&#xF8;tten avkortet eller tilbakebetalt, eventuelt bringe l&#xE5;net til forfall, dersom vesentlige forutsetninger for st&#xF8;tten viser seg ikke &#xE5; v&#xE6;re oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-10 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">L&#xE5;n kan innvilges med inntil 60&#xA0;% av kostnadene til livdyr, beregnet p&#xE5; grunnlag av livdyrpriser, og 40&#xA0;% av faktiske utgifter til eventuell transport, jf. &#xA7; 1-3 andre ledd. For driftsenhet med kvinnelig innehaver, som ikke er felles driftsenhet, &#xF8;kes l&#xE5;neandelen for kj&#xF8;p av livdyr til 70&#xA0;%.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kostnadsgrunnlaget for livdyrl&#xE5;net skal ikke v&#xE6;re mer enn 25&#xA0;% over gjennomsnittlig slakteverdi for vedkommende dyregruppe i selgers reinbeiteomr&#xE5;de.</article>
        <article class="legalP" id="kapittel-1-ledd-10">L&#xE5;net nedskrives &#xE5;rlig med 10&#xA0;% av opprinnelig l&#xE5;nebel&#xF8;p. L&#xE5;net slettes etter 10 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Merverdiavgift inng&#xE5;r ikke i kostnadsgrunnlaget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Tilskudd til gjeterhytter og andre reindriftsanlegg kan innvilges til driftsenhet, driftsgruppe, reinbeitedistrikt og tamreinlag.</article>
        <article class="legalP" id="kapittel-1-ledd-13">For at tilskudd skal kunne innvilges m&#xE5; driftsenhetsinnehaveren/driftsenhetsinnehaverne ha en avgiftspliktig inntekt fra salg av kj&#xF8;tt fra rein i driftsenhetsinnehaverens/driftsenhetsinnehavernes merke p&#xE5; minimum kr 50&#xA0;000,- eksklusiv merverdiavgift.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Tilskudd skal bare innvilges til nyinvesteringer, utvidelser eller st&#xF8;rre ombygginger som er godkjent i henhold til reindriftsloven. Investeringer som inng&#xE5;r i stadfestet distriktsplan skal prioriteres.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Tilskudd skal ikke innvilges til gjeterhytter og andre reindriftsanlegg som er p&#xE5;begynt eller ferdig f&#xF8;r s&#xF8;knad fremmes. Kostnader til vedlikehold, mobilt gjerdemateriell og midlertidige gjerder er ikke tilskuddsberettigede kostnader, jf. &#xA7; 3-1. Tilskudd kan imidlertid innvilges til riving av gjeterhytter og andre reindriftsanlegg hvor eier- eller ansvarsforholdet er ukjent. Tilskudd til gjerder som konfliktforebyggende tiltak mellom reindrift og jordbruk omfattes ikke av denne ordning.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Til samme gjeterhytte innvilges tilskudd bare &#xE9;n gang. Det kan innvilges tilskudd til maksimalt to gjeterhytter per driftsenhet.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ved avvikling av driftsenheter kan Reindriftssjefen dispensere fra bestemmelsen i &#xA7; 3-2 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 n&#xE5;v&#xE6;rende sjette og syvende ledd blir femte og sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">S&#xF8;knad om tilskudd til gjeterhytter og andre reindriftsanlegg skal fremmes p&#xE5; s&#xE6;rskilt s&#xF8;knadsskjema. S&#xF8;knadsfrist for s&#xF8;knader om &#xF8;konomisk st&#xF8;tte til reindriftsanlegg er 1. april og 1. november.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">tapte rein per driftsenhet/tamreinlag som i samme ulykke, utgj&#xF8;r enten minst 10&#xA0;% av flokken f&#xF8;r tapet eller minst 150 dyr. Det innvilges dog ikke st&#xF8;tte for tap p&#xE5; under 10 rein. Med flokken f&#xF8;r tapet menes reintall ved siste offentlig kontrollerte telling. Dersom slik telling ikke er foretatt siste drifts&#xE5;r legges reintallet i siste melding om reindrift til grunn.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Ved tap i sn&#xF8;skred kan dokumentasjon av kadaver foretas etter sn&#xF8;smelting Der full kadaverdokumentasjon er umulig eller sv&#xE6;rt vanskelig, kan en sannsynliggj&#xF8;ring av tapets omfang godkjennes som tilstrekkelig dokumentasjon ut fra antall rein f&#xF8;r og etter tapet. Slik f&#xF8;r- og ettervurdering av reintallet utf&#xF8;res av Reindriftssjefen og forutsetter at det i etterkant av tapet foreligger offentlig kontrollert telling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Fondets styre fastsetter n&#xE6;rmere retningslinjer for beregning av st&#xF8;tte.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Det skal gj&#xF8;res fratrekk for en egenandel p&#xE5; kr 10&#xA0;000,-.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Tilskudd utgj&#xF8;r<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-22-punkt-1"><article class="legalP" id="kapittel-1-ledd-22-punkt-1-ledd-1">kr 22&#xA0;500,- per &#xE5;r til barnehager med barn fra 1 til 3 driftsenheter,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-22-punkt-2"><article class="legalP" id="kapittel-1-ledd-22-punkt-2-ledd-1">kr 32&#xA0;500,- per &#xE5;r til barnehager med barn fra 4 til 5 driftsenheter, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-22-punkt-3"><article class="legalP" id="kapittel-1-ledd-22-punkt-3-ledd-1">kr 50&#xA0;000,- per &#xE5;r til barnehager med barn fra 6 eller flere driftsenheter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Reindriftsut&#xF8;vere kan f&#xE5; refundert utgifter til kurs/etterutdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-24">For at refusjon skal kunne innvilges m&#xE5; driftsenhetsinnehaveren/driftsenhetsinnehaverne ha en avgiftspliktig inntekt fra salg av kj&#xF8;tt fra rein i driftsenhetsinnehaverens/driftsenhetsinnehavernes merke p&#xE5; minimum kr 50&#xA0;000,- eksklusiv merverdiavgift.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Reindriftsut&#xF8;veren skal i tillegg ha rein i eget merke og kurset/etterutdanningen skal ha som m&#xE5;lsetting &#xE5; opparbeide og/eller videreutvikle reindriftsut&#xF8;verens kompetanse til ut&#xF8;velse av reindrift.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-06-15-638/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2007.</article>
      </section>
    </main>
  </body>
</html>
