<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om skattlegging av inntekt vunnet ved utvinning og r&#xF8;rledningstransport av petroleum</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-06-29-836</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-06-29-836</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 7 s 1027</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Fra og med inntekts&#xE5;ret 2007</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1993-04-30-316</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1975-06-13-35/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-07-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0712</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskr om skatt av petroleumsvirksomhet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om skattlegging av inntekt vunnet ved utvinning og r&#xF8;rledningstransport av petroleum</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 29. juni 2007 med hjemmel i lov 13. juni 1975 nr. 35 om skattlegging av undersj&#xF8;iske petroleumsforekomster m.v. &#xA7; 8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-06-29-836</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om skattlegging av inntekt vunnet ved utvinning og r&#xF8;rledningstransport av petroleum<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 19.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-06-29-836" id="dokument">
      <h1>Forskrift om endring i forskrift om skattlegging av inntekt vunnet ved utvinning og r&#xF8;rledningstransport av petroleum</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-29-836/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 30. april 1993 nr. 316 om skattlegging av inntekt vunnet ved utvinning og r&#xF8;rledningstransport av petroleum gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Til kostprisen for driftsmidler som nevnt i petroleumsskatteloven &#xA7; 3 bokstav b, regnes alle kostnader som p&#xE5;l&#xF8;per i forbindelse med utbygging av petroleumsfelt og r&#xF8;rledningsanlegg.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Rentekostnader vedr&#xF8;rende l&#xE5;n som er opptatt for &#xE5; finansiere driftsmidler som nevnt i petroleumsskatteloven &#xA7; 3 bokstav b, og som er p&#xE5;l&#xF8;pt f&#xF8;r driftsmidlene er tatt i ordin&#xE6;r bruk, kan regnes med i kostprisen med de begrensninger som f&#xF8;lger av petroleumsskatteloven &#xA7; 3 bokstav h.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r et driftsmiddel benyttes dels i sokkelvirksomhet og dels i annen virksomhet, skal sokkeldistriktet ved anvendelsen av petroleumsskatteloven &#xA7; 3 d annet ledd tilordnes en skattemessig nedskrevet verdi for driftsmidlet basert p&#xE5; en fordelingsn&#xF8;kkel som er egnet til &#xE5; reflektere driftsmidlets bruk i henholdsvis sokkelvirksomhet og annen virksomhet per 31. desember i inntekts&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">Kapittel IX overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel IX. Om renteb&#xE6;rende gjeld og omvurderingskontoer etter petroleumsskatteloven &#xA7; 3 d</span>
        <article class="defaultP" margin-top="true">&#xA7; 18 og ny &#xA7; 19 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Med renteb&#xE6;rende gjeld etter petroleumsskatteloven &#xA7; 3 d annet ledd menes selskapets samlede gjeld som har gitt opphav til rentekostnader som inng&#xE5;r ved beregningen av netto finansposter etter nevnte bestemmelse. Som renteb&#xE6;rende gjeld regnes blant annet prosjektl&#xE5;n, selskapsl&#xE5;n, kassekreditt mv. fra ekstern l&#xE5;ngiver og tilknyttet selskap. Som renteb&#xE6;rende gjeld regnes ikke leverand&#xF8;rgjeld, daglig kontantbalanse mellom operat&#xF8;r og rettighetshavere, skyldig vederlag og refusjoner ved overdragelse av utvinningstillatelser, utsatt og betalbar skatt, regnskapsmessige avsetninger til framtidige kostnader, erstatningskrav, b&#xF8;ter mv. Som renteb&#xE6;rende gjeld regnes heller ikke &#xF8;konomiske forpliktelser som er blitt til gjeld, herunder misligholdte krav mv.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Gjennomsnittlig renteb&#xE6;rende gjeld gjennom inntekts&#xE5;ret fastsettes p&#xE5; grunnlag av daglige endringer i gjelden. Gjennomsnittlig renteb&#xE6;rende gjeld gjennom inntekts&#xE5;ret beregnes separat for gjeld i norske kroner og i de enkelte valutaer.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Gjennomsnittlig renteb&#xE6;rende gjeld i de enkelte valutaer regnes om til norske kroner etter en kurs som fastsettes til et veid gjennomsnitt av valutakursene som er benyttet ved omregning til norske kroner av &#xE5;rets rentekostnader og valutaposter knyttet til den renteb&#xE6;rende gjelden. Den veide gjennomsnittskursen fastsettes separat for de enkelte valutaer.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Summen av gjennomsnittlig renteb&#xE6;rende gjeld i norske kroner og gjennomsnittlig renteb&#xE6;rende gjeld i de enkelte valutaer omregnet til norske kroner, inng&#xE5;r som renteb&#xE6;rende gjeld etter petroleumsskatteloven &#xA7; 3 d annet ledd.</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">For langsiktig renteb&#xE6;rende gjeld som omfattes av petroleumsskatteloven &#xA7; 3 d annet ledd skal det f&#xF8;res en separat omvurderingskonto etter reglene i skatteloven &#xA7; 14-5 femte ledd, jf. skattelovforskriften &#xA7; 14-5 C. &#xD8;vrige langsiktige poster i fremmed valuta f&#xF8;res p&#xE5; en alminnelig omvurderingskonto som henf&#xF8;res til landdistriktet etter petroleumsskatteloven &#xA7; 3 d sjette ledd. Ved urealisert tap p&#xE5; begge omvurderingskontoene kan kontoene settes lik tapet. Ved urealisert gevinst p&#xE5; begge omvurderingskontoene kan hver konto settes til null. Urealisert tap p&#xE5; en av kontoene kan f&#xF8;res til fradrag bare i den utstrekning tapet overstiger urealisert gevinst p&#xE5; den andre kontoen.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 19 blir ny &#xA7; 20.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-06-29-836/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft med virkning fra og med inntekts&#xE5;ret 2007.</article>
      </section>
    </main>
  </body>
</html>
