<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om iverksetting av matrikkelen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-02-09-151</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-02-09-151</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 2 s 329</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-02-09</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-101/&#xA7;22</li>
            <li>lov/2005-06-17-101/&#xA7;30</li>
            <li>lov/2005-06-17-101/&#xA7;31</li>
            <li>lov/2005-06-17-101/&#xA7;32</li>
            <li>lov/2005-06-17-101/&#xA7;50</li>
            <li>lov/1978-06-23-70/&#xA7;2-4</li>
            <li>lov/1978-06-23-70/&#xA7;2-5</li>
            <li>lov/1978-06-23-70/&#xA7;4-1</li>
            <li>lov/1978-06-23-70/&#xA7;5-5</li>
            <li>forskrift/1979-10-19-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-02-09</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0146</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om iverksetting av matrikkelen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om iverksetting av matrikkelen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Milj&#xF8;verndepartementet 9. februar 2007 med hjemmel i lov 17. juni 2005 nr. 101 om eigedomsregistrering &#xA7; 22, &#xA7; 30, &#xA7; 31, &#xA7; 32 og &#xA7; 50, jf. lov 23. juni 1978 nr. 70 om kartlegging, deling og registrering av grunneiendom (Delingsloven) &#xA7; 2-4, &#xA7; 2-5, &#xA7; 4-1 og &#xA7; 5-5 og forskrift 19. oktober 1979 nr. 4 til lov om kartlegging, deling og registrering av grunneiendom (delingsloven). Del. av myndighet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-02-09-151</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om iverksetting av matrikkelen.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 3.</li></ul></li><li>II</li><li>Merknader til de enkelte bestemmelsene</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-02-09-151" id="dokument">
      <h1>Forskrift om iverksetting av matrikkelen.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-02-09-151/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-02-09-151/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Statens kartverk bestemmer n&#xE5;r matrikkelen skal settes i verk for den enkelte kommune. For kommuner hvor matrikkelen er satt i verk, gjelder bestemmelsene i &#xA7; 2 og &#xA7; 3.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Kommuner kan f&#xF8;r iverksettingen etter avtale med Statens kartverk f&#xF8;re matrikkelen sammen med GAB-registeret og eiendomskart. F&#xF8;ringen skal skje etter bestemmelsen i &#xA7; 3.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-02-09-151/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Matrikkelen erstatter GAB-registeret og kommunens eiendomskart. N&#xE5;r det i lov eller forskrift direkte eller indirekte vises til GAB-registeret eller kommunens eiendomskartverk, skal bestemmelsen gjelde matrikkelen tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-02-09-151/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">F&#xF8;ring av opplysninger i matrikkelen skal f&#xF8;lge instruks fastsatt av Statens kartverk. Lov 23. juni 1978 nr. 70 om kartlegging, deling og registrering av grunneiendom (Delingsloven), med tilh&#xF8;rende forskrifter, gjelder ellers s&#xE5; langt den passer.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-02-09-151/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-02-09-151/KAPITTEL_3">
        <h2>Merknader til de enkelte bestemmelsene</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Planen for iverksettingen av matrikkelen best&#xE5;r av en pilotfase (pr&#xF8;veperiode) og en ordin&#xE6;r gjennomf&#xF8;ringsfase. F&#xF8;rste ledd gjelder den ordin&#xE6;re gjennomf&#xF8;ringsfasen, mens andre ledd gjelder pilotfasen. I pilotfasen vil GAB og matrikkelen bli f&#xF8;rt parallelt med hverandre. GAB vil i denne perioden fremdeles v&#xE6;re det offisielle eiendomsregisteret.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Pilotfasen startet januar 2007 etter avtale med 15 kommuner. Pilotfasen vil g&#xE5; fram til 15. april 2007. Gjennomf&#xF8;ringsfasen skal etter planen l&#xF8;pe fra mai 2007 til mars 2008. I l&#xF8;pet av gjennomf&#xF8;ringsfasen skal samtlige kommuner f&#xE5; iverksatt matrikkelen. Kommunene skal etter planen deles i fire grupper. F&#xF8;rste gruppe vil f&#xE5; iverksetting av matrikkelen i mai eller juni 2007, mens siste gruppe f&#xE5;r iverksettingen i februar eller mars 2008. Basert p&#xE5; erfaringene fra pilotfasen vil Statens kartverk sette opp en endelig gjennomf&#xF8;ringsplan og bekjentgj&#xF8;re gruppeinndelinger og iverksettingsdatoer. Det kan bli aktuelt &#xE5; endre gruppeinndelingen underveis basert p&#xE5; situasjonen i den enkelte kommunen. Statens kartverk vil varsle kommunene i god tid om dette.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-3">Matrikkelen erstatter GAB-registeret og kommunens eiendomskartverk. N&#xE5;r det i lov eller forskrift vises til GAB-registeret eller kommunens eiendomskart, skal vedkommende bestemmelse gjelde matrikkelen tilsvarende. Det gjelder ogs&#xE5; indirekte henvisninger, f.eks. i form av henvisning til delingsloven. Slike direkte eller indirekte henvisninger finnes bl.a. i:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-ledd-3-punkt-1-ledd-1">lov 23. juni 1978 nr. 70 om kartlegging, deling og registrering av grunneiendom (Delingsloven)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-ledd-3-punkt-2-ledd-1">forskrift 19. oktober 1979 nr. 4 til lov om kartlegging, deling og registrering av grunneiendom (delingsloven). Del. av myndighet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-ledd-3-punkt-3-ledd-1">forskrift 26. juni 2003 nr. 968 om f&#xF8;ringen av grunneiendoms-, adresse- og bygningsregisteret (GAB-registeret)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-ledd-3-punkt-4-ledd-1">lov 9. juni 1978 nr. 50 om kulturminner</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-ledd-3-punkt-5-ledd-1">forskrift 24. juni 2003 nr. 749 om saksbehandling og kontroll i byggesaker (SAK)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-3-ledd-3-punkt-6"><article class="legalP" id="kapittel-3-ledd-3-punkt-6-ledd-1">forskrift 5. juli 1991 nr. 456 om skrivem&#xE5;ten m.v. av stadnamn.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-4">Iverksettingen av matrikkelen inneb&#xE6;rer i utgangspunktet ikke noe mer enn at matrikkelen erstatter GAB og kommunens eiendomskartverk. All saksbehandling som ligger til grunn for f&#xF8;ring av opplysninger i matrikkelen skal fortsatt skje etter delingslovens system. Det gjelder b&#xE5;de grunneiendoms-, adresse- og bygningsdelen, og kartdelen. F&#xF8;ring av matrikkelen skal bl.a. basere seg p&#xE5; data fra kart- og delingsforretninger gjennomf&#xF8;rt etter bestemmelsene i delingsloven og tilh&#xF8;rende forskrifter. Kommunen skal fortsatt utarbeide m&#xE5;lebrev etter reglene i delingsloven. Dokumentflyt og ansvarsdeling mellom kommunen og tinglysingsmyndigheten i saker som krever tinglysing, skjer uendret. Kommunen skal sende melding til tinglysning i samsvar med delingsloven &#xA7; 4-2 og &#xA7; 4-3. For kart- og delingsforretninger og annet arbeid etter delingsloven, skal det betales gebyr etter delingsloven &#xA7; 5-2.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Klagebehandlingen skal skje etter reglene i delingsloven, jf. &#xA7; 1-6, med unntak av klage p&#xE5; vedtak om utlevering av opplysninger fra matrikkelen. Klage p&#xE5; slikt vedtak skjer etter reglene i forvaltningsloven.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Innsyn i matrikkelen skal skje etter reglene i GAB-forskriften &#xA7; 4. For &#xF8;vrig gjelder personopplysningsloven. Utlevering av opplysninger fra matrikkelen skal skje etter &#xA7; 30 i lov om eiendomsregistrering. I den grad denne bestemmelsen krever utfyllende bestemmelser, gjelder forskrift om f&#xF8;ringen av grunneiendoms-, adresse- og bygningsregisteret (GAB-registeret) s&#xE5; langt den passer.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Konvertering av opplysninger fra GAB-registeret og eiendomskart til matrikkelen og matrikkelf&#xF8;ring er unntatt fra personopplysningslovens krav til informasjon, melding og konsesjonsplikt, jf. lov om eiendomsregistrering &#xA7; 22 &#xE5;ttende ledd.</article>
      </section>
    </main>
  </body>
</html>
