<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-10-11-1205</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-10-11-1205</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 11 s 1482</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-10-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-11-01-1234</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1997-06-27-653/&#xA7;86</li>
            <li>lov/1996-11-29-72/&#xA7;4-9</li>
            <li>lov/1990-12-21-72/&#xA7;5</li>
            <li>forskrift/1985-06-28-1419</li>
            <li>forskrift/1990-12-27-1229</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-11-06 14:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0952</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskrift om fiskal m&#xE5;ling av petroleum</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Oljedirektoratet 11. oktober 2007 med hjemmel i forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet &#xA7; 86, jf. lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 4-9 og lov 21. desember 1990 nr. 72 om avgift p&#xE5; utslipp av CO<sub>2</sub> i petroleumsvirksomheten p&#xE5; kontinentalsokkelen &#xA7; 5, jf. delegeringsvedtak 28. juni 1985 nr. 1419 og delegeringsvedtak 27. desember 1990 nr. 1229.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-10-11-1205</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO2 -avgift<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-10-11-1205" id="dokument">
      <h1>Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-10-11-1205/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. november 2001 nr. 1234 om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Etter petroleumsloven &#xA7; 1-4 gjelder forskriften ogs&#xE5; for anlegg p&#xE5; land dersom petroleum er transportert til anlegget med r&#xF8;rledning fra kontinentalsokkelen og m&#xE5;lingen av praktiske &#xE5;rsaker foretas p&#xE5; land i Norge. Oljedirektoratet vil i slike tilfeller samordne tilsynsaktiviteten med Justervesenet (JV) som vist til i samarbeidsavtale mellom de to etatene. Ved terminaler i utlandet hvor norsk petroleum ilandf&#xF8;res med r&#xF8;rledning foretar Oljedirektoratet m&#xE5;leteknisk tilsyn i samarbeid med relevante myndigheter i vedkommende stat, jf. petroleumsloven &#xA7; 1-4 f&#xF8;rste ledd andre punktum.</article>
        <article class="defaultP" margin-top="true">
          <i>CO<sub>2</sub> -avgiftsm&#xE5;ling:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">CO<sub>2</sub> -avgiften beregnes per felt/innretning. I henhold til CO<sub>2</sub> -avgiftsloven &#xA7; 5 er det Finansdepartementet som treffer bestemmelser vedr&#xF8;rende avgiftens st&#xF8;rrelse og omfang.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskriften gjelder for m&#xE5;ling av naturgass som benyttes til drift av forbrenningsmaskiner, og for naturgass som blir avbrent eller ventilert til atmosf&#xE6;re. Utslipp av ren CO<sub>2</sub> blir avgiftsbelagt etter samme avgiftssats som naturgass som benyttes til forbrenning. Denne forskriften gjelder ikke for annen brensel enn naturgass n&#xE5;r det gjelder krav til m&#xE5;lesystem.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forskriften gjelder ogs&#xE5; for bruk av diesel til drift av forbrenningsmaskiner. Dieselmengder er avgiftsbelagt for flyttbare innretninger som utf&#xF8;rer hjelpefunksjoner for innretninger og er tilknyttet innretninger som produserer olje eller gass, Dieselmengdene skal dokumenteres og rapporteres som gitt i denne forskriften &#xA7; 29. Diesel utgj&#xF8;r en relativt begrenset del av brenselforbruket i petroleumsvirksomheten. Oljedirektoratet har derfor ikke funnet det hensiktsmessig &#xE5; detaljregulere i denne forskriften hvordan diesel skal mengdebestemmes.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved oppstart av nye felt begynner CO<sub>2</sub> -avgiften &#xE5; l&#xF8;pe fra det tidspunkt n&#xE5;r petroleum fra den f&#xF8;rst produserende br&#xF8;nnen f&#xF8;res inn i innretningens prosessystem. Fra dette tidspunkt vil all brenning av naturgass eller diesel p&#xE5; vedkommende innretning v&#xE6;re avgiftspliktig.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Boring av utvinningsbr&#xF8;nner fra flyttbare innretninger omfattes ikke av avgiften. Flyttbar innretning som har en direkte tilknytning til en produksjonsinnretning er avgiftspliktig. Br&#xF8;nner som er identifisert som letebr&#xF8;nner vil v&#xE6;re unntatt avgiftsplikt, ogs&#xE5; n&#xE5;r de bores fra anlegg med avgiftsplikt.</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r produksjon av petroleum opph&#xF8;rer i forbindelse med nedstengning av et felt, det vil si n&#xE5;r utvinningen av petroleum fra forekomsten opph&#xF8;rer og anlegget er uten hydrokarboner, skal det ikke lenger betales CO<sub>2</sub> -avgift. For innretninger uten egen produksjon av petroleum skal det ikke betales CO<sub>2</sub> -avgift etter at innretningens hovedfunksjon er opph&#xF8;rt. Med innretninger uten egen produksjon menes for eksempel pumpe/kompressor plattformer.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Vanndamp eller nitrogen som av prosessmessige &#xE5;rsaker medf&#xF8;lger i gassmengder til fakling, kan det etter s&#xF8;knad gis fradrag for.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 13 og &#xA7; 13a skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13 Krav til m&#xE5;lesystemet generelt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Om det p&#xE5; en allokeringsm&#xE5;lestasjon med ultralydl&#xF8;sning velges en l&#xF8;sning med kun ett m&#xE5;ler&#xF8;r, b&#xF8;r man ha muligheter for &#xE5; kontrollere m&#xE5;ler under drift og &#xE5; ha n&#xF8;dvendig reserveutstyr klar for installasjon i m&#xE5;ler&#xF8;r.</article>
        <article class="legalP" id="kapittel-1-ledd-11">For gassm&#xE5;ling b&#xF8;r maksimum str&#xF8;mningshastighet ved ultralydm&#xE5;ling ikke overstige 80&#xA0;% av leverand&#xF8;rens spesifiserte maksimum str&#xF8;mningsrate.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ett m&#xE5;ler&#xF8;r hvor det er lagt til rette for vedlikehold, vil oppfylle forskriftens krav for en brenselgassm&#xE5;lestasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-13">For vedlikehold av brenselgassm&#xE5;lestasjon med bare ett m&#xE5;ler&#xF8;r b&#xF8;r det v&#xE6;re oml&#xF8;p.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom str&#xF8;mningsrettere benyttes, b&#xF8;r de v&#xE6;re av anerkjent fabrikat.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Anerkjente normer for avstengingsventiler er NORSOK I-104, I-10 og NORSOK P-001.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ventiler med dobbel tetning og mellomliggende ekspanderende kammer kan benyttes.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Avstengingsventilene b&#xF8;r ha omkoplingslinje, slik at trykk kan utjevnes f&#xF8;r de &#xE5;pnes.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det b&#xF8;r vurderes behov for at elektronisk utstyr skal v&#xE6;re typegodkjent som angitt i OIML R 117 Measuring systems for liquids other than water, Annex A (1995).</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13a Krav til m&#xE5;lesystemet generelt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">M&#xE5;leforskriften er ved forskriftsendring 22. august 2006 nr. 1014 endret som f&#xF8;lge av Norges implementering av direktiv 2004/22/EF om m&#xE5;leinstrumenter (MID), jf. E&#xD8;S-avtalen vedlegg II kap. IX om m&#xE5;leinstrumenter nr. 27. For m&#xE5;ling i petroleumsvirksomheten, herunder m&#xE5;ling p&#xE5; landterminaler omfatter dette kun gjennomstr&#xF8;mningsm&#xE5;lere (for andre v&#xE6;sker enn vann). Kravene til disse m&#xE5;leinstrumentene er endret i samsvar med direktivet og er harmonisert med forskrift 26. april 2006 nr. 466. om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann), fastsatt av N&#xE6;rings- og handelsdepartementet og Justervesenet. Nevnte forskrift fastsetter hvilke krav gjennomstr&#xF8;mningsm&#xE5;lere skal oppfylle for &#xE5; kunne gj&#xF8;res tilgjengelig p&#xE5; markedet og for &#xE5; kunne brukes for beregning av &#xF8;konomiske oppgj&#xF8;r. De grunnleggende kravene for gjennomstr&#xF8;mningsm&#xE5;lere er fastsatt i vedlegg 1 og 2 til denne forskriften. Vedlegg 1 tilsvarer det generelle vedlegget i MID og vedlegg 2 det instrumentspesifikke vedlegget i direktivet. Kravene i vedleggene er &#xE5; anse som minimumskrav, slik at m&#xE5;leinstrumenter minst m&#xE5; oppfylle disse grunnleggende kravene. Rettighetshaver som bruker og produsentene, har derved full anledning til &#xE5; legge strengere krav til grunn.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Endringene f&#xE5;r ikke betydning for eksisterende gjennomstr&#xF8;mningsm&#xE5;lere i petroleumsvirksomheten. Det gjelder b&#xE5;de tekniske krav og krav under bruk.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Direktivet er f&#xF8;rst og fremst rettet mot produsenter av m&#xE5;leinstrumenter, men har og betydning for andre som omsetter m&#xE5;leinstrumenter. M&#xE5;leinstrumenter som omfattes av MID m&#xE5; oppfylle direktivets tekniske krav f&#xF8;r de gj&#xF8;res tilgjengelig p&#xE5; markedet. F&#xF8;rmarkedskontrollen inneb&#xE6;rer gjennomf&#xF8;ring av en samsvarsvurdering ved bruk av teknisk kontrollorgan og samsvarsmerking som skal vise at direktivets krav er oppfylt. Det f&#xF8;lger av de instrumentspesifikke vedleggene i MID hvilke moduler som det enkelte m&#xE5;leinstrument skal godkjennes etter, her MI-005, jf. og &#xA7; 6 i forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann). Som fabrikant av m&#xE5;leinstrument etter direktivet regnes &#xF2;g den som konstruerer og produserer et m&#xE5;leinstrument for egen bruk.</article>
        <article class="legalP" id="kapittel-1-ledd-22">For eksisterende gjennomstr&#xF8;mningsm&#xE5;ler som er tatt i bruk eller gjort tilgjengelig p&#xE5; markedet f&#xF8;r ikraftredelsestidspunktet (30. oktober 2006) gjelder kravene i m&#xE5;leforskriften som f&#xF8;r. Det samme vil gjelde for gjennomstr&#xF8;mningsm&#xE5;lere som er solgt i E&#xD8;S-omr&#xE5;det f&#xF8;r ikrafttredelsestidspunktet og som deretter videreselges for bruk. Det gjelder &#xF2;g overgangsregler for gjennomstr&#xF8;mningsm&#xE5;lere som er typegodkjent f&#xF8;r ikrafttredelsestidspunktet, jf. &#xA7; 13 f&#xF8;rste og andre ledd i forskrift om krav til gjennomstr&#xF8;mningsm&#xE5;lere (for v&#xE6;sker unntatt vann).</article>
        <article class="legalP" id="kapittel-1-ledd-23">Endringene f&#xE5;r heller ikke anvendelse der m&#xE5;leforskriften har anvendelse som f&#xF8;lge av overenskomst med fremmed stat, jf. petroleumsloven &#xA7; 1-4 f&#xF8;rste ledd siste punktum.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Anerkjente normer er NORSOK I-104 og I-105, ISO 3171 (olje) og ISO 10715 (gass), NFOGM-h&#xE5;ndbok for vann i oljem&#xE5;ling (2001).</article>
        <article class="legalP" id="kapittel-1-ledd-25">For olje og gasspr&#xF8;vetaking b&#xF8;r det sikres at utstyr i direkte kontakt med hydrokarboner ikke t&#xE6;res opp av det mediet det tar pr&#xF8;ver fra. Betjeningsinstruks b&#xF8;r monteres i pr&#xF8;vetakingskabinett.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Oljepr&#xF8;ver fra pr&#xF8;vetakersystem b&#xF8;r analyseres p&#xE5; laboratorium iht. ISO 10337, Crude petroleum &#x2013; Determination of water &#x2013; Coulometric Karl Fischer titration method. Sertifiserte spr&#xF8;yter av digital type b&#xF8;r benyttes.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Homogenisering av pr&#xF8;ve som skal analyseres b&#xF8;r om n&#xF8;dvendig dokumenteres.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Pr&#xF8;vetakingskabinett for olje og kondensat b&#xF8;r ved r&#xF8;rledningstransport ha en daglig og en m&#xE5;nedlig pr&#xF8;vekanne. Ved tankb&#xE5;tlasting er en pr&#xF8;vekanne tilstrekkelig. Utstyret b&#xF8;r utformes slik at pr&#xF8;vene kan fraktes til laboratorium for analyse. Fylling av pr&#xF8;vekanner b&#xF8;r overv&#xE5;kes og antall pr&#xF8;ver b&#xF8;r v&#xE6;re minimum 10&#xA0;000 i pr&#xF8;veperioden.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Vann i olje kan bestemmes fiskalt p&#xE5; allokeringsm&#xE5;lestasjoner ved &#xE5; benytte kontinuerlig m&#xE5;ling.</article>
        <article class="legalP" id="kapittel-1-ledd-30">N&#xE5;r vanninnhold er over 5 volumprosent b&#xF8;r vann i olje bestemmes ved direkte m&#xE5;ling med en vann i oljem&#xE5;ler.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Pr&#xF8;vetakingskabinett for gass b&#xF8;r ha instrumentr&#xF8;r og slanger av et slikt materiale at gassmolekyldiffusjon ikke kan forekomme.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Det b&#xF8;r v&#xE6;re mulig &#xE5; fjerne luft fra systemet ved p&#xE5;montering av nye pr&#xF8;vekanner.</article>
        <article class="legalP" id="kapittel-1-ledd-33">For CO<sub>2</sub> -avgiftsm&#xE5;linger vil det ikke v&#xE6;re krav om &#xE5; installere automatisk pr&#xF8;vetakingsutstyr.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 23 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Ved bruk av e-drift baserte vedlikeholdssystemer m&#xE5; oppf&#xF8;lging av fiskale parametere og planlagt vedlikehold skje p&#xE5; en planmessig og styrt m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-35">For &#xE5; sikre kontinuerlig kvalitet p&#xE5; m&#xE5;lingene m&#xE5; det til enhver tid v&#xE6;re relevant fagpersonell tilgjengelig for tolkning, analyse og eventuell korreksjon av oppst&#xE5;tte feiltilstander.</article>
        <article class="legalP" id="kapittel-1-ledd-36">N&#xE5;r to instrumenter utf&#xF8;rer samme type m&#xE5;ling med samme kvalitet, da b&#xF8;r en av m&#xE5;lerne identifiseres som i drift og den andre vil da ha en overv&#xE5;king/reserve funksjon. Skifte mellom de to instrumentene b&#xF8;r kun skje n&#xE5;r m&#xE5;ler i drift feiler.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Alarmer fra m&#xE5;lesystemet b&#xF8;r etter oppstart systematisk gjennomg&#xE5;s, for &#xE5; redusere antall og f&#xE5; et hensiktsmessig data grensesnitt mot &#xF8;vrig kontrollromsutstyr.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Beregningskravene b&#xF8;r verifiseres ved &#xE5; benytte et uavhengig system (PC).</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-10-11-1205/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
