<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beskyttelse av produktbetegnelsen T&#xF8;rrfisk fra Lofoten som beskyttet geografisk betegnelse</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-12-11-1814</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-12-11-1814</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 5 s 871</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-12-11</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2002-07-05-698/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;30</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-05-09 15:55</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2008-07-08 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1129</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om T&#xF8;rrfisk fra Lofoten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beskyttelse av produktbetegnelsen T&#xF8;rrfisk fra Lofoten som beskyttet geografisk betegnelse</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 11. desember 2007 med hjemmel i forskrift 5. juli 2002 nr. 698 om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler &#xA7; 15, jf. lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 30, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-12-11-1814</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om beskyttelse av produktbetegnelsen T&#xF8;rrfisk fra Lofoten som beskyttet geografisk betegnelse<ul class="tocSubUl"><li>&#xA7; 1. Beskyttet produktbetegnelse</li><li>&#xA7; 2. Rettmessig bruker</li><li>&#xA7; 3. Vilk&#xE5;r for bruk av produktbetegnelsen</li><li>&#xA7; 4. Ikrafttredelse</li><li>Vedlegg. Beskrivelse av n&#xE6;ringsmidlets opprinnelse og tilknytning til det geografiske omr&#xE5;det</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-12-11-1814" id="dokument">
      <h1>Forskrift om beskyttelse av produktbetegnelsen T&#xF8;rrfisk fra Lofoten som beskyttet geografisk betegnelse</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-11-1814/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskyttet produktbetegnelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">T&#xF8;rrfisk fra Lofoten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-11-1814/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig bruker</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">T&#xF8;rrfisk fra Lofoten BA.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-11-1814/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktbetegnelsen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <span class="miscHeadline">
                <i>Produktbeskrivelse:</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">T&#xF8;rrfisk fra Lofoten er naturt&#xF8;rket rundfisk av torsk/skrei (<i>Gadus morhua</i>) fra Lofoten. Betegnelsen omfatter t&#xF8;rrfisk som tilfredsstiller kravene i sorteringene Prima og Sekunda jf. gjeldende bransjestandard for sortering av t&#xF8;rrfisk.</article>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-2">T&#xF8;rrfisk fra Lofoten skal ha et vanninnhold p&#xE5; 16-27&#xA0;%, et proteininnhold p&#xE5; 68-78&#xA0;% og et fettinnhold p&#xE5; ca. 1&#xA0;%.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <span class="miscHeadline">
                <i>Geografisk omr&#xE5;de:</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Fisk til produksjon av T&#xF8;rrfisk fra Lofoten skal v&#xE6;re fanget rundt Lofoten og Vester&#xE5;len, levert til mottak i Lofoten og naturt&#xF8;rket, sortert og pakket i Lofoten. Lofoten best&#xE5;r av kommunene Flakstad, Moskenes, R&#xF8;st, Vestv&#xE5;g&#xF8;y, V&#xE6;r&#xF8;y og V&#xE5;gan.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">
                <i>Produksjonsmetode:</i>
                <br/>
                <i>R&#xE5;vare:</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-2">T&#xF8;rrfisk fra Lofoten skal v&#xE6;re produsert av gytemoden torsk/skrei som er fanget rundt Lofoten og Vester&#xE5;len i perioden februar til april.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-3">Fisken skal bl&#xF8;gges i takt med opptak. For &#xE5; sikre god utbl&#xF8;dning skal fisken legges i vann. Fisken skal deretter sl&#xF8;yes. Sl&#xF8;yesnittet skal starte mellom brystfinnene og f&#xF8;res ned til gattet, og gallebl&#xE6;re, lever og rogn skal fjernes. Fiskekj&#xF8;ttet eller innvoller skal ikke skades. Fisken skal hodekappes slik at minst en ryggvirvel kuttes av sammen med hodet. Fisken skal deretter vaskes i rent sj&#xF8;vann.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-4">Behandling og frakt av fisk som skal til Lofoten for henging skal foreg&#xE5; i samsvar med gjeldende regelverk p&#xE5; omr&#xE5;det.<br/><i>Mottak:</i></article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-5">Fisk som er utsortert til henging skal skylles grundig i friskt rennende sj&#xF8;vann, f&#xF8;r to og to jevnstore fisker bindes sammen med for eksempel sperregarn over spordfestet. Den ene fisken skal roteres slik at b&#xE5;ndet strammes og sitter godt fast rundt begge fiskene. Fiskene skal henge samme vei. Etter sperring skal fisken p&#xE5; ny skylles i friskt rennende sj&#xF8;vann. Fisken skal ikke ises. Fisken skal henges snarest mulig etter fangst, og innen p&#xE5;f&#xF8;lgende d&#xF8;gn.<br/><i>Henging og t&#xF8;rking:</i></article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-6">Fisken skal henges til t&#xF8;rking p&#xE5; flathjell eller p&#xE5; hesjer. Fiskene skal ikke henge mot hverandre eller mot stativet. Etter noen dagers henging skal fisken inspiseres. Eventuelle leverrester skal fjernes, og fisk som henger mot hverandre skal skilles for &#xE5; forhindre hengeflekker.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-7">Avhengig av v&#xE6;rforholdene tar t&#xF8;rkeprosessen fra 3-4 m&#xE5;neder, og inntak skal normalt skje i midten av juni. &#xAB;Fiskeklangen&#xBB; avgj&#xF8;r n&#xE5;r fisken er ferdig t&#xF8;rket.<br/><i>Ettert&#xF8;rking:</i></article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-8">Etter at fisken har blitt t&#xF8;rket p&#xE5; hjell skal fisken tas inn og ettert&#xF8;rkes p&#xE5; lager. Fisken skal stables p&#xE5; pall med de st&#xF8;rste fiskene ytterst, og med tilstrekkelig plass mellom pallene til at luft kan sirkulere og til inspeksjon.<br/><i>Sortering:</i></article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-9">T&#xF8;rrfisk i sorteringen Prima skal v&#xE6;re s&#xE5; og si feilfri med naturlig fasong og &#xE5;pen buk, ren i nakke og buk, uten antydning til sleipdannelse, uten hengeflekker og uten frostskade. T&#xF8;rrfisk i sorteringen Sekunda kan ha sm&#xE5;, men ikke betydelige feil.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-10">Prima og Sekunda t&#xF8;rrfisk skal sorteres videre i 18 kvalitetsgrupper, henholdsvis i 13 og i 5 kvalitetsgrupper. Viktige kriterier ved den videre sorteringen i kvalitetsgrupper er fiskens st&#xF8;rrelse og tykkelse.<br/><i>Pakking og lagring:</i></article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-11">T&#xF8;rrfisk skal presses og pakkes i bunter. Fisken skal pakkes med ryggen ut. Til slutt skal buntene sys inn i jutekasser eller pakkes i pappesker.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <span class="miscHeadline">
                <i>Merking av produktet:</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">T&#xF8;rrfisk fra Lofoten kan merkes med teksten og figurmerket for Beskyttet geografisk betegnelse.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-12-11-1814/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" data-name="vedlegg" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-12-11-1814/KAPITTEL_1">
        <h2>Vedlegg. Beskrivelse av n&#xE6;ringsmidlets opprinnelse og tilknytning til det geografiske omr&#xE5;det</h2>
        <article class="defaultP">
          <i>Historisk tilknytning:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">T&#xF8;rrfisk produsert i Lofoten har v&#xE6;rt en sv&#xE6;rt viktig handelsvare i mange &#xE5;rhundrer. De naturgitte forholdene for produksjon av t&#xF8;rrfisk i Lofoten er spesielt gode, og har lagt grunnlaget for utviklingen av produksjonsprosessen og n&#xE6;ringen sin lange kultur og historie i Lofoten. Helt frem til midten av 1800-tallet var t&#xF8;rrfisk det viktigste salgsproduktet av norsk fisk.</article>
        <article class="legalP" id="kapittel-1-ledd-2">De f&#xF8;rste regul&#xE6;re forsendelser med t&#xF8;rrfisk gikk trolig til England tidlig p&#xE5; 1100-tallet. B&#xE5;de i England, Tyskland og Frankrike var det p&#xE5; denne tiden en kraftig befolknings&#xF8;kning, og man hadde behov for de tilskudd av mat som var mulig &#xE5; skaffe. Samtidig ble Kirkens p&#xE5;bud om &#xE5; avst&#xE5; fra &#xE5; spise kj&#xF8;tt i fastetida og mange andre dager i &#xE5;ret innskjerpet. T&#xF8;rrfisk ble derfor et betydelig supplement i kostholdet der. Den gode holdbarheten t&#xF8;rrfisk hadde gjorde at verken transportavstand eller -tid ble et problem. Frem til begynnelsen av 1300-tallet gikk den vesentligste delen av t&#xF8;rrfiskeksporten til England.</article>
        <article class="legalP" id="kapittel-1-ledd-3">At t&#xF8;rrfiskproduksjon hadde stor betydning i Norge i middelalderen viser flere forordninger fra 1300-tallet. Bl.a. p&#xE5;legger en forordning fra kong H&#xE5;kon 5. i &#xE5;r 1313 at alle s&#xF8;ksm&#xE5;l i H&#xE5;logaland skulle hvile under skreifisket fra 2. februar til 25. mars. Ogs&#xE5; det at t&#xF8;rrfisken ble brukt som betalingsmiddel og konkurrerte ut sm&#xF8;r som landskyld, viser den store betydningen t&#xF8;rrfiskproduksjonen hadde.</article>
        <article class="legalP" id="kapittel-1-ledd-4">P&#xE5; 1500-tallet regnes t&#xF8;rrfisken som Norges viktigste eksportprodukt, og var bedre betalt enn korn. Verdien av t&#xF8;rrfiskhandelen fremkommer bl.a. i oppgaver fra 1563, da over 200 jekter deltok i jektefarten fra Lofoten til Bergen. De omlag 2&#xA0;000 tonn t&#xF8;rrfisk som jektene fraktet representerte en verdi p&#xE5; 105&#xA0;000 daler, noe som var det tredobbelte av Norges samlede faste statsinntekter den gang. I de hundre&#xE5;rene da t&#xF8;rrfisk var den viktigste handelsvaren, kom tre av fire eksporterte rundfisk fra Lofoten. St&#xF8;rstedelen av t&#xF8;rrfisken ble fraktet til Bergen for videre salg. &#xC5;rlig utf&#xF8;rsel av t&#xF8;rrfisk har blitt beregnet til 4&#xA0;000 tonn p&#xE5; 1300-tallet, 6&#xA0;600 tonn p&#xE5; 1600-tallet, 11&#xA0;000 tonn i 1790 og 18&#xA0;000 tonn i 1890. St&#xF8;rst var t&#xF8;rrfiskproduksjonen i perioden 1920&#x2013;1929 med et 10-&#xE5;rs gjennomsnitt p&#xE5; 26&#xA0;600 tonn t&#xF8;rrfisk.</article>
        <article class="defaultP" margin-top="true">
          <i>Naturbetingede faktorer:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Klimaet i Lofoten i perioden februar til april er mildt og relativt t&#xF8;rt, og er spesielt gunstig for naturt&#xF8;rking av fisk. Det at man i Lofoten har tilgang p&#xE5; fisker&#xE5;stoff av spesielt god kvalitet p&#xE5; et tidspunkt p&#xE5; &#xE5;ret da klimaet i 3-4 m&#xE5;neder er spesielt gunstig for naturt&#xF8;rking er unikt, og sikrer t&#xF8;rrfisk av god kvalitet.</article>
        <article class="defaultP" margin-top="true">
          <i>Menneskelige faktorer:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Produksjon av t&#xF8;rrfisk krever gode kunnskaper i alle ledd for &#xE5; oppn&#xE5; god kvalitet. Fagkunnskapene om tilvirking, kvalitetssortering og markedskrav har g&#xE5;tt i arv fra generasjon til generasjon i familier og/eller i bedrifter. Fram til 1900-tallet foregikk all vraking (kvalitetssortering) av t&#xF8;rrfisk i utskipningshavnene, i hovedsak i Bergen. T&#xF8;rrfiskvrakerne (gasellene) m&#xE5;tte g&#xE5; 6 &#xE5;r i l&#xE6;re f&#xF8;r de kunne g&#xE5; opp til eksamen. Standardisering og fastsettelse av veiledende norm for produksjon og sortering har kommet til i nyere tid, og det har bl.a. blitt etablert en vrakerutdanning for n&#xE6;ringen hvor praktisk oppl&#xE6;ring i bedriftene kombineres med teoretisk oppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">
          <i>Omd&#xF8;mme:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">T&#xF8;rrfisk av torsk/skrei fra Lofoten har et godt omd&#xF8;mme i det utenlandske markedet og oppn&#xE5;r en h&#xF8;yere pris enn annen t&#xF8;rrfisk av torsk.</article>
      </section>
      <section class="section" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-12-11-1814/KAPITTEL_2">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2008 hefte 7 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1"><i>Bedriftssammenslutningen for</i> T&#xF8;rrfisk fra <i>Lofoten</i>.</article>
      </section>
    </main>
  </body>
</html>
