<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om plikt til &#xE5; gi opplysninger til ligningsmyndighetene og til arveavgiftsmyndighetene</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-12-19-1561</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-12-19-1561</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 13 s 1911</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1969-12-09-3903</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1964-06-19-14/&#xA7;28</li>
            <li>lov/1980-06-13-24/&#xA7;6-12</li>
            <li>forskrift/1997-06-23-629</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-12-21 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1270</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr om plikt til &#xE5; gi opplysninger til ligningsmyndighetene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om plikt til &#xE5; gi opplysninger til ligningsmyndighetene og til arveavgiftsmyndighetene</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 19. desember 2007 med hjemmel i lov 19. juni 1964 nr. 14 om avgift p&#xE5; arv og visse gaver &#xA7; 28 og lov 13. juni 1980 nr. 24 om ligningsforvaltningen (ligningsloven) &#xA7; 6-12 og delegeringsvedtak 23. juni 1997 nr. 629.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-12-19-1561</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om plikt til &#xE5; gi opplysninger til ligningsmyndighetene og til arveavgiftsmyndighetene<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 6.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-12-19-1561" id="dokument">
      <h1>Forskrift om endring i forskrift om plikt til &#xE5; gi opplysninger til ligningsmyndighetene og til arveavgiftsmyndighetene</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-12-19-1561/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 9. desember 1969 nr. 3903 om plikt til &#xE5; gi opplysninger til ligningsmyndighetene og til arveavgiftsmyndighetene gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 nr. 1, 2 og 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Tingrett og testamentsfullbyrder skal uansett boets st&#xF8;rrelse straks sende melding til skattekontoret n&#xE5;r de under bobehandlingen blir kjent med forhold som gir grunn til &#xE5; tro at arvelateren er blitt lignet etter lavere formue eller inntekt enn den virkelige.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Tingretten skal n&#xE5;r den slutter et d&#xF8;dsbo, straks sende melding til skattekontoret om arvelodd som for den enkelte mottaker utgj&#xF8;r et bel&#xF8;p p&#xE5; minst kr 10.000,- eller en &#xE5;rlig inntektsytelse p&#xE5; minst kr 600,- eller omfatter fast eiendom eller midler knyttet til n&#xE6;ring eller virksomhet. Meldingen skal vise hvorledes fast eiendom eller midler knyttet til n&#xE6;ring eller virksomhet i tilfelle er verdsatt ved avgiftsberegningen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3. Tingretten skal n&#xE5;r krav p&#xE5; l&#xF8;nn godkjennes til fradrag i boformuen ved arveavgiftsberegningen, straks sende melding til skattekontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">1. Arveavgiftsmyndigheten skal uansett boets st&#xF8;rrelse straks sende melding til ligningsmyndigheten n&#xE5;r den under arbeidet med beregning av avgift av arv eller gave blir kjent med forhold som gir grunn til &#xE5; tro at arvelateren eller giveren er blitt lignet etter lavere formue eller inntekt enn den virkelige.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">2. Arveavgiftsmyndigheten skal n&#xE5;r den har beregnet avgiften av arv eller gave, straks sende melding (ogs&#xE5; for testamentsfullbyrderboer) til ligningsmyndigheten om arv eller gave som for den enkelte mottaker utgj&#xF8;r et bel&#xF8;p minst kr 10.000,- eller en &#xE5;rlig inntektsytelse p&#xE5; minst kr 600,-. Framg&#xE5;r det av oppgaver som arveavgiftsmyndigheten har at arving eller gavemottaker har overtatt fast eiendom eller midler knyttet til n&#xE6;ring eller virksomhet, gis melding om disse midler selv om verdien ligger under bel&#xF8;psgrensene i foreg&#xE5;ende punktum. Meldingen skal vise hvorledes disse midler er verdsatt ved avgiftsberegningen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">3. &#xA7; 1 punkt 3 og 4 f&#xE5;r tilsvarende anvendelse ved arveavgiftsmyndighetens behandling av arveavgiftssaker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3, &#xA7; 4, &#xA7; 5 og &#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ligningsmyndigheten kan kreve at tingretter, testamentsfullbyrdere og arveavgiftsmyndigheten gir alle opplysninger som st&#xE5;r til r&#xE5;dighet vedr&#xF8;rende navngitte boer, arvinger, givere og gavemottakere.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. Ligningsmyndigheten skal snarest sende melding om gavetransaksjoner &#x2013; herunder salg til underpris &#x2013; til arveavgiftsmyndigheten. Dette gjelder ogs&#xE5; n&#xE5;r ligningsmyndigheten blir kjent med forhold som tyder p&#xE5; at en gavetransaksjon kan ha funnet sted.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. Melding kan unnlates n&#xE5;r det er klart at arveavgiftsmyndigheten er kjent med gaveytelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Arveavgiftsmyndigheten kan kreve at ligningsmyndigheten gir alle opplysninger som st&#xE5;r til r&#xE5;dighet vedr&#xF8;rende navngitte arvelatere og arvinger, og vedr&#xF8;rende enhver navngitt person, selskap mv. som er eller formodes &#xE5; v&#xE6;re giver eller gavemottaker.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Registerf&#xF8;reren for tinglysing i fast eiendom skal sende melding til skattekontoret n&#xE5;r det av dokument som er mottatt til tinglysing eller stempling framg&#xE5;r at det er overf&#xF8;rt eiendom eller rettighet uten vederlag, eller mot et vederlag som antas &#xE5; st&#xE5; i misforhold til det overf&#xF8;rtes verdi. Det samme gjelder n&#xE5;r det ellers foreligger omstendigheter som gir grunn til &#xE5; anta at overf&#xF8;ringen kan innholde gave. Med meldingen b&#xF8;r f&#xF8;lge kopi av dokumentene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">1. Overformynderier skal sende melding til skattekontoret n&#xE5;r de har mottatt til forvaltning midler som antas helt eller delvis &#xE5; v&#xE6;re gave. Melding kan unnlates n&#xE5;r skattekontoret vites &#xE5; v&#xE6;re kjent med gaveytelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nr. 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 n&#xE5;v&#xE6;rende nr. 3 blir nr. 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">1. Livsforsikringsselskaper skal sende melding til skattekontoret om utbetaling av forsikringssum, gjenkj&#xF8;psverdi, livrente, tilbakebetalingsbel&#xF8;p eller lignende ytelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nr. 3 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 n&#xE5;v&#xE6;rende nr. 4, 5 og 6 blir nr. 3, 4 og 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nr. 5 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-9">5. Skattekontoret kan kreve at livsforsikringsselskapene gir alle opplysninger som st&#xE5;r til r&#xE5;dighet om forsikringsavtaler vedr&#xF8;rende navngitt forsikringstaker, forsikret eller begunstiget.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-12-19-1561/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2008.</article>
      </section>
    </main>
  </body>
</html>
