<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om budsjett, rekneskap, kontroll og revisjon for friskolar som f&#xE5;r statstilskot etter lov om frittst&#xE5;ande skolar (&#xF8;konomiforskrift til friskolelova)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-06-29-833</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-06-29-833</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 7 s 1025</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-12-19-1503</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-07-04-84/&#xA7;6-1</li>
            <li>lov/2003-07-04-84/&#xA7;6a-8</li>
            <li>lov/2003-07-04-84/&#xA7;7-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-07-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0688</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i &#xF8;konomiforskrift til friskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om budsjett, rekneskap, kontroll og revisjon for friskolar som f&#xE5;r statstilskot etter lov om frittst&#xE5;ande skolar (&#xF8;konomiforskrift til friskolelova)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Kunnskapsdepartementet 29. juni 2007 med heimel i lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova) &#xA7; 6-1 femte ledd, &#xA7; 6A-8 tredje ledd og &#xA7; 7-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-06-29-833</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om budsjett, rekneskap, kontroll og revisjon for friskolar som f&#xE5;r statstilskot etter lov om frittst&#xE5;ande skolar (&#xF8;konomiforskrift til friskolelova)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Krav til rekneskapen</li><li>&#xA7; 4. S&#xE6;rskilte krav til rekneskapen</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-06-29-833" id="dokument">
      <h1>Forskrift om endring i forskrift om budsjett, rekneskap, kontroll og revisjon for friskolar som f&#xE5;r statstilskot etter lov om frittst&#xE5;ande skolar (&#xF8;konomiforskrift til friskolelova)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-29-833/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. desember 2006 nr. 1503 om budsjett, rekneskap, kontroll og revisjon for friskolar som f&#xE5;r statstilskot etter lov om frittst&#xE5;ande skolar (&#xF8;konomiforskrift til friskolelova) blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">Tittelen p&#xE5; forskriften skal lyde:<p class="leddfortsettelse"><i>Forskrift om budsjett, rekneskap, kontroll og revisjon for skolar med rett til statstilskot etter privatskolelova (&#xF8;konomiforskrift til privatskolelova)</i></p></article>
        <article class="defaultP" margin-top="true">Heimelsfeltet til forskriften skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsett av Kunnskapsdepartementet 19. desember 2006 med heimel i lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova) &#xA7; 6-1 femte ledd, &#xA7; 6A-8 tredje ledd og &#xA7; 7-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Denne forskrifta gjeld skolar som s&#xF8;kjer om godkjenning etter privatskolelova og skolar som driv verksemd etter privatskolelova.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskrifta skal vere med p&#xE5; &#xE5; sikre at grunnlaget for statstilskot til den enkelte skolen er korrekt, og at skolane brukar det offentlege tilskotet og skolepengane i samsvar med privatskolelova og f&#xF8;resetnadene for godkjenninga.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ein s&#xF8;knad om godkjenning etter privatskolelova skal f&#xF8;lgjast av eit realistisk budsjett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 andre, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom skolen skal drive skolefritidsordning, internat, utleige av tenestebustader ved internatet og/eller tilrettelegging i samband med godkjende samarbeidsprosjekt med utanlandske skolar som er knytte til den enkelte skolen, jf. privatskolelova &#xA7; 2-2 f&#xF8;rste ledd andre punktum, m&#xE5; ein s&#xF8;knad om godkjenning etter privatskolelova &#xF2;g f&#xF8;lgjast av eit realistisk budsjett for denne drifta. Skolen skal utarbeide eige budsjett for skoleverksemda, skolefritidsordninga, internatet, utleiga av tenestebustader ved internatet og/eller tilrettelegginga i samband med godkjende samarbeidsprosjekt med utanlandske skolar.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved s&#xF8;knad om unntak etter privatskolelova &#xA7; 2-2 f&#xF8;rste ledd tredje punktum for anna verksemd som er n&#xE6;rt knytt til skoleverksemda, gjeld andre ledd tilsvarande.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved s&#xF8;knad om driftsendringar etter privatskolelova, skal skolen sende inn nytt budsjett og rekneskap fr&#xE5; det siste &#xE5;ret til Utdanningsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 og &#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Krav til rekneskapen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Alle skolar som driv verksemd etter privatskolelova, skal f&#xF8;re rekneskap. Rekneskapsf&#xF8;ringa skal f&#xF8;lgje rekneskapsloven og bokf&#xF8;ringsloven. Kontoplanen skal byggje p&#xE5; Norsk Standard 4102 med eigne konti for skolepengar og statstilskot.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Alle transaksjonar som gjeld skoledrifta etter privatskolelova, skal f&#xF8;rast i rekneskapen. Rekneskapen skal ikkje innehalde transaksjonar som ikkje vedkjem skoledrifta, jf. privatskolelova &#xA7; 2-2 f&#xF8;rste ledd f&#xF8;rste punktum. Rekneskapen kan likevel innehalde kostnader og inntekter knytte til skolefritidsordning, internat, utleige av tenestebustader ved internatet, tilrettelegging i samband med godkjende samarbeidsprosjekt med utanlandske skolar og anna s&#xE6;rskild godkjent verksemd, jf. privatskolelova &#xA7; 2-2 f&#xF8;rste ledd andre og tredje punktum. Skoledrifta etter privatskolelova skal f&#xF8;rast p&#xE5; eiga avdeling. Ein rekneskap som blir f&#xF8;rt med bruk av fleire avdelingar, skal vise interne transaksjonar. Desse transaksjonane skal vere tilfredsstillande dokumentert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">&#xC5;rsrekneskap, &#xE5;rsmelding, jf. rekneskapsloven &#xA7; 3-1, og revisjonsmelding skal sendast utan oppmoding til fylkesmannen innan 1. juni &#xE5;ret etter rekneskaps&#xE5;ret. Norske skolar i utlandet skal sende dokumentasjon som nemnt i f&#xF8;rste punktum til Fylkesmannen i Oslo og Akershus. Driv skolen anna verksemd etter privatskolelova &#xA7; 2-2 f&#xF8;rste ledd andre og tredje punktum, skal skolen ogs&#xE5; sende inn avdelingsrekneskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">For norske skolar i utlandet som har plikt til &#xE5; f&#xF8;re rekneskap etter lovgivinga i vertslandet, kan Fylkesmannen i Oslo og Akershus etter s&#xF8;knad gi dispensasjon fr&#xE5; tidsfristen i tredje ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">S&#xE6;rskilte krav til rekneskapen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I tillegg til dei krava rekneskapsloven stiller til rekneskapsf&#xF8;ringa, skal det ved note til &#xE5;rsrekneskapen givast s&#xE6;rskilde opplysningar om f&#xF8;lgjande:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">Spesifisering av offentlege finansieringskjelder. Spesifiseringa m&#xE5; vise kven som har ytt midlane og form&#xE5;let med ytinga.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">Skolepengesatsane.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">Kva form&#xE5;l investeringsfondet, jf. kapittel 5, skal nyttast til, og korleis grunnlaget for fondsavsetning er rekna ut. Dersom skolen har brukt av fondsmidlane, skal det st&#xE5; kva midlane er brukte til i note til rekneskapen. Dersom skolen vil bruke fondsmidlane til eit anna investeringsform&#xE5;l knytt til skoledrifta enn det som opphavleg var vedteke, skal dette omtalast i note.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Driv skolen anna verksemd etter privatskolelova &#xA7; 2-2 f&#xF8;rste ledd andre og tredje punktum, skal det ved note til &#xE5;rsrekneskapen givast s&#xE6;rskilt opplysning om avdelingsvis fordeling av fellesutgifter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Statstilskot og skolepengar fr&#xE5; elevane skal nyttast til &#xE5; gi oppl&#xE6;ring i samsvar med godkjenninga etter privatskolelova.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom det blir teke avgjerd om nedlegging av skoledrifta, skal skolen omg&#xE5;ande og utan oppmoding gi melding til Utdanningsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Statstilskot til nye skolar blir ikkje utbetalt f&#xF8;r skoleanlegga er godkjende av fylkesmannen, jf. privatskolelova &#xA7; 2-4, skolen er registrert i Einingsregistret eller i tilsvarande register, jf. privatskolelova &#xA7; 2-2 andre ledd, og skolen har oppfylt eventuelle andre krav Utdanningsdirektoratet har stilt i vedtaket om godkjenning av skolen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Statstilskot som er overf&#xF8;rt, m&#xE5; brukast til &#xE5; dekkje driftsutgifter i det komande rekneskaps&#xE5;ret, og tilskotet m&#xE5; kome elevane til gode, jf. privatskolelova &#xA7; 6-3 og &#xA7; 6A-8 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Direktoratet kan ogs&#xE5; i s&#xE6;rskilte tilfelle godkjenne at skolen avviklar fondet og nyttar midlane til skoledrift etter privatskolelova.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 andre ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Blir investeringsfondet nedlagt fordi skoledrifta blir avskipa, skal dei avsette fondsmidlane inklusiv rente, og aktiva som er finansiert ved slike fondsmidlar, f&#xF8;rast attende til Utdanningsdirektoratet, jf. privatskolelova &#xA7; 7-2 andre ledd. Utdanningsdirektoratet kan i slike tilfelle etter s&#xF8;knad godkjenne at fondsmidlane blir f&#xF8;rde over til ei anna skoleverksemd etter privatskolelova.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Utdanningsdirektoratet avgjer i samsvar med privatskolelova &#xA7; 7-2 f&#xF8;rste ledd om eit vedtak om skiping av investeringsfond, oppbygging av investeringsfond, bruk av fondsmidlar og nedlegging av investeringsfond er i strid med lov, forskrift eller f&#xF8;resetnadene for godkjenninga.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd f&#xF8;rste og andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Heil&#xE5;rselevar i vidareg&#xE5;ande skolar som er godkjende etter privatskolelova &#xA7; 2-1, er elevar som minst har eit &#xE5;rstimetal som svarer til det &#xE5;rstimetalet som gjeld for tilsvarande offentlege vidareg&#xE5;ande programomr&#xE5;de. Heil&#xE5;rselevar ved vidareg&#xE5;ande skolar godkjende etter privatskolelova &#xA7; 6A-1, er elevar som f&#xF8;lgjer heile &#xE5;rskurs.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Det er eit vilk&#xE5;r at elevane har f&#xF8;lgt den godkjende oppl&#xE6;ringa, jf. privatskolelova &#xA7; 2-3 og &#xA7; 6A-2, og at dette kan dokumenterast, jf. &#xA7; 13.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Revisjonen skal utf&#xF8;rast av ein statsautorisert eller registrert revisor i samsvar med revisorloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Styret pliktar &#xE5; gjere revisor kjend med privatskolelova, forskrifter gitt med heimel i lova, f&#xF8;resetnadene for godkjenninga og det &#xE5;rlege tilskotsbrevet fr&#xE5; Utdanningsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Styret er ansvarleg for at skolen har tilstrekkeleg dokumentasjon for at privatskolelova, forskrifter gitt med heimel i lova og f&#xF8;resetnadene for godkjenninga er f&#xF8;lgde.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-06-29-833/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane trer i kraft fr&#xE5; og med 1. juli 2007.</article>
      </section>
    </main>
  </body>
</html>
