<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; landbruksbaserte n&#xE6;ringsmidler, fisk og fiskevarer.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-03-19-300</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-03-19-300</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 3 s 441</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-03-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-07-05-698</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;30</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-03-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0227</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om beskyttelse av betegnelser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; landbruksbaserte n&#xE6;ringsmidler, fisk og fiskevarer.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeri- og kystdepartementet og Landbruks- og matdepartementet 19. mars 2007 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 30, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-03-19-300</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; landbruksbaserte n&#xE6;ringsmidler, fisk og fiskevarer.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 11. Beskyttelse av betegnelser for tradisjonelt s&#xE6;rpreg</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-03-19-300" id="dokument">
      <h1>Forskrift om endring i forskrift om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; landbruksbaserte n&#xE6;ringsmidler, fisk og fiskevarer.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-03-19-300/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 5. juli 2002 nr. 698 om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; landbruksbaserte n&#xE6;ringsmidler, fisk og fiskevarer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Form&#xE5;let med denne forskriften er &#xE5; beskytte produktbetegnelser p&#xE5; n&#xE6;ringsmidler ut fra opprinnelse, geografi og tradisjonelt s&#xE6;rpreg, herunder sikre redelig omsetning av disse produktene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriften gjelder for n&#xE6;ringsmidler. Forskriften fastsetter vilk&#xE5;r for beskyttelse etter s&#xF8;knad av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Unntatt fra forskriftens bestemmelser er opprinnelsesbetegnelser og geografiske betegnelser for vin, alkoholsterke og aromatiserte drikker mv., kildevann og naturlig mineralvann.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 1, 2 og 3 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 n&#xE5;v&#xE6;rende nr. 4 og 5 blir nr. 1 og 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kun produsenter, foredlere eller andre som er gitt beskyttelse i henhold til denne forskrift, samt forskrifter gitt i medhold av den, kan benytte betegnelsene &#xAB;beskyttet opprinnelsesbetegnelse&#xBB; eller &#xAB;beskytta opphavsnemning&#xBB;, &#xAB;beskyttet geografisk betegnelse&#xBB; eller &#xAB;beskytta geografisk nemning&#xBB;, &#xAB;beskyttet tradisjonelt s&#xE6;rpreg&#xBB; eller &#xAB;beskytta tradisjonelt s&#xE6;rpreg&#xBB;, det aktuelle merket med bokm&#xE5;l eller nynorsk tekst, og det navn som er beskyttet i medhold av den s&#xE6;rskilte produktforskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Sammen med merking etter f&#xF8;rste ledd kan de nord- eller s&#xF8;rsamiske betegnelsene &#xAB;suddjejuvvon &#xE1;lgonamahus&#xBB; eller &#xAB;vaarjelamme maadtoed&#xEF;ejvese&#xBB;, &#xAB;suddjejuvvon geogr&#xE1;fala&#x161; namahus&#xBB; eller &#xAB;vaarjelamme eatnemed&#xEF;ejvese&#xBB;, &#xAB;suddjejuvvon &#xE1;rbevirola&#x161; erenoam&#xE1;&#x161;vuohta&#xBB; eller &#xAB;vaarjelamme vuekied&#xEF;ejvese&#xBB;, og det aktuelle merket med nord- eller s&#xF8;rsamisk tekst, benyttes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Et ikke-geografisk navn kan likevel beskyttes som opprinnelsesbetegnelse for et n&#xE6;ringsmiddel, dersom navnet tradisjonelt er forbundet med et bestemt omr&#xE5;de eller sted. &#xD8;vrige vilk&#xE5;r i &#xA7; 5 m&#xE5; v&#xE6;re oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">en beskrivelse av hvilken metode som er benyttet ved fremstilling av n&#xE6;ringsmidlet samt, dersom det er relevant, opplysninger om den opprinnelige, tradisjonelle metoden i omr&#xE5;det. Pakkingen skal beskrives dersom s&#xF8;ker kan fastsl&#xE5; og godtgj&#xF8;re at det er avgj&#xF8;rende for n&#xE6;ringsmidlets kvalitet, sporbarhet og kontroll at pakkingen skjer innenfor det avgrensede geografiske omr&#xE5;det.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Beskyttelse av betegnelser for tradisjonelt s&#xE6;rpreg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Tradisjonelt s&#xE6;rpreg er et kjennetegn som klart skiller et n&#xE6;ringsmiddel fra andre lignende n&#xE6;ringsmidler i samme kategori. N&#xE6;ringsmidlets utseende anses ikke som et slikt kjennetegn. S&#xE6;rpreget kan ikke utelukkende v&#xE6;re en kvantitativ eller kvalitativ sammensetning eller en produksjonsm&#xE5;te som er gitt i forskrift eller standard, med mindre forskriften eller standarden er utarbeidet for &#xE5; definere et s&#xE6;rpreg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">En betegnelse for tradisjonelt s&#xE6;rpreg for et n&#xE6;ringsmiddel kan beskyttes dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">n&#xE6;ringsmidlet m&#xE5; v&#xE6;re fremstilt av tradisjonelle r&#xE5;varer, ha en tradisjonell sammensetning, eller ha en produksjons- eller bearbeidingsm&#xE5;te som gjenspeiler den tradisjonelle produksjons- eller bearbeidingsm&#xE5;ten,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">navnet i seg selv m&#xE5; v&#xE6;re s&#xE6;rpreget og tradisjonelt, eller uttrykke n&#xE6;ringsmidlets s&#xE6;rpreg. Geografiske navn kan beskyttes s&#xE5; fremt de ikke er beskyttet etter kapittel II.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Et navn som uttrykker s&#xE6;rpreg i henhold til bestemmelsene her kan ikke beskyttes hvis det:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">utelukkende henviser til generelle p&#xE5;stander som anvendes for en kategori av n&#xE6;ringsmidler, eller til p&#xE5;stander som omfattes i en s&#xE6;rforskrift,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">er villedende, for eksempel ved at det henviser til et innlysende kjennetegn ved produktet, eller ikke svarer til produktspesifikasjonen eller til forbrukernes forventninger basert p&#xE5; produktets s&#xE6;rlige kjennetegn.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">En betegnelse for tradisjonelt s&#xE6;rpreg kan ikke beskyttes dersom n&#xE6;ringsmidlets s&#xE6;rpreg beror p&#xE5; geografisk opprinnelse, eller utelukkende skyldes anvendelse av en teknologisk fornyelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1-ledd-1">en beskrivelse av forhold som gj&#xF8;r det mulig &#xE5; bed&#xF8;mme den tradisjonelle karakter som omhandles i &#xA7; 11 annet ledd nr. 1,</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-03-19-300/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
