<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beskyttelse av produktbetegnelsen Ishavsr&#xF8;ye Vester&#xE5;len som beskyttet geografisk betegnelse.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-05-25-563</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-05-25-563</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 5 s 626</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-05-25</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2002-07-05-698/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;30</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-01</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0422</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Ishavsr&#xF8;ye Vester&#xE5;len</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beskyttelse av produktbetegnelsen Ishavsr&#xF8;ye Vester&#xE5;len som beskyttet geografisk betegnelse.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Det sentrale Mattilsynet ved hovedkontoret 25. mai 2007 med hjemmel i forskrift 5. juli 2002 nr. 698 om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; landbruksbaserte n&#xE6;ringsmidler, fisk og fiskevarer &#xA7; 15, jf. lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 30, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-05-25-563</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om beskyttelse av produktbetegnelsen Ishavsr&#xF8;ye Vester&#xE5;len som beskyttet geografisk betegnelse.<ul class="tocSubUl"><li>&#xA7; 1. Beskyttet produktbetegnelse</li><li>&#xA7; 2. Rettmessige brukere</li><li>&#xA7; 3. Vilk&#xE5;r for bruk av produktbetegnelsen</li><li>&#xA7; 4. Ikrafttredelse</li><li>Vedlegg. Beskrivelse av produktets opprinnelse og tilknytning til det geografiske omr&#xE5;det</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-05-25-563" id="dokument">
      <h1>Forskrift om beskyttelse av produktbetegnelsen Ishavsr&#xF8;ye Vester&#xE5;len som beskyttet geografisk betegnelse.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-563/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskyttet produktbetegnelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Ishavsr&#xF8;ye Vester&#xE5;len.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-563/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessige brukere</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Sigerfjord Fisk AS og Sj&#xF8;blink Blokken AS.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-563/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktbetegnelsen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <span class="miscHeadline">
                <i>Produktbeskrivelse:</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Ishavsr&#xF8;ye Vester&#xE5;len er oppdrettet sj&#xF8;r&#xF8;ye (<i>Salvelinus alpinus</i>) produsert i Vester&#xE5;len. Ishavsr&#xF8;ye Vester&#xE5;len skal ha blankt skinn, og ha et r&#xF8;dlig fiskekj&#xF8;tt med fast tekstur.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <span class="miscHeadline">
                <i>Geografisk omr&#xE5;de:</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Geografisk omr&#xE5;de for produksjon av Ishavsr&#xF8;ye Vester&#xE5;len skal v&#xE6;re kommunene And&#xF8;y, B&#xF8;, Hadsel, Sortland og &#xD8;ksnes i Vester&#xE5;len i Nordland fylke.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <span class="miscHeadline">
                <i>Produksjonsmetode:</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Sj&#xF8;r&#xF8;ye til produksjon av Ishavsr&#xF8;ye Vester&#xE5;len skal v&#xE6;re klekket og oppdrettet i Vester&#xE5;len.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-2">Rognlegging og stryking fra stamfisk skal gj&#xF8;res n&#xE5;r temperaturen p&#xE5; ferskvannet som stamfisken har g&#xE5;tt i har sunket til rundt 7 &#xB0;C, vanligvis i oktober. Rogna skal etter befruktning og skylling tas rett i klekkebakker, hvor den skal ligge i ro i 2 timer for svelling. Deretter kan d&#xF8;d rogn fjernes i en periode fram til 24 timer etter innlegging da den ikke t&#xE5;ler ytterligere behandling. Reingj&#xF8;ring og ytterligere fjerning av d&#xF8;d rogn kan n&#xE5; ikke skje f&#xF8;r &#xF8;yerognstadiet, som inntreffer ca. 220 d&#xF8;gngrader etter stryking. I rognstadiet skal temperaturen p&#xE5; vannet holdes lavere enn 7 &#xB0;C. Yngelen blir klekket etter ca. 480 d&#xF8;gngrader, vanligvis rundt &#xE5;rsskiftet. Heller ikke i plommesekkstadiet skal temperaturen i vannet overstige 7 &#xB0;C.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-3">Ved start p&#xE5; f&#xF4;ringa skal yngelen overf&#xF8;res til mindre oppdrettskar for gradvis tilvenning til lyse omgivelser. Den f&#xF8;rste uka skal yngelen f&#xF4;res manuelt, deretter fra f&#xF4;rautomater i kombinasjon med handf&#xF4;ring. Karene skal rengj&#xF8;res annenhver dag. Etter ca. 8-9 uker skal det tynnes ut i karene ved at yngelen fordeles p&#xE5; flere kar. Ved st&#xF8;rrelser mellom 1 og 2 gram b&#xF8;r stor yngel sorteres fra for &#xE5; unng&#xE5; kannibalisme.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-4">Under settefiskstadiet sorteres fisken jevnlig mht. st&#xF8;rrelse. Sortering skal starte n&#xE5;r oksygeninnholdet i karets avl&#xF8;psvann faller under 55-60% metning. Etter tredje sortering tas de minste (5-10%) ut for destruering. Vann og fisk skal jevnlig kontrolleres mht. m&#xE5;ling av oksygeninnhold, pH-verdi p&#xE5; avl&#xF8;psvann, pr&#xF8;veveiing og helsestatus. N&#xE5;r fisken har en st&#xF8;rrelse p&#xE5; mellom 80-200 g, vanligvis i mars-september andre &#xE5;ret, skal den overf&#xF8;res til st&#xF8;rre enheter enten i brakkvann (15-20&#x2030;) i tette merder i sj&#xF8;anlegget eller i reint sj&#xF8;vann i notposer.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-5">Matfisk skal ha et sj&#xF8;opphold p&#xE5; ca. 2 m&#xE5;neder f&#xF8;r de overf&#xF8;res til tette merker for videre oppdrett i brakkvann. Disse skal ikke sorteres f&#xF8;r ca. 1/3 av fisken har n&#xE5;dd gjennomsnittlig slaktest&#xF8;rrelse p&#xE5; mellom 0,6-0,8 kg. Slakteferdig fisk skal da sorteres fra og overf&#xF8;res til egen enhet for sulting i minimum 7 d&#xF8;gn f&#xF8;r slakting. Av f&#xF8;rstegangs sortering p&#xE5; &#xE5;rsgenerasjonen skal de aller st&#xF8;rste sorteres fra for &#xE5; bli stamfisk. Minstesortering, dvs. fisk mindre enn 0,4 kg, skal overf&#xF8;res til ny merd for videre f&#xF4;ring inntil slaktevekt er n&#xE5;dd. Fisken skal deretter slaktes.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-6">Ishavsr&#xF8;ye Vester&#xE5;len kan omsettes fersk eller frossen, som hel sl&#xF8;yd eller fileter. Minimum og maksimum vekt p&#xE5; hel sl&#xF8;yd fisk skal v&#xE6;re p&#xE5; hhv. 0,4 og 1,5 kg. Fisk som skal selges frossen skal fryses ned samme dag som den er slaktet.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-7">Bare fisk som tilfredsstiller kravene til klasse superior i henhold til utarbeidede kvalitetskriterier skal omfattes av denne forskriften.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <span class="miscHeadline">
                <i>Merking av produktet:</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">Ishavsr&#xF8;ye Vester&#xE5;len kan merkes med teksten Beskyttet geografisk betegnelse og figurmerket for Beskyttet geografisk betegnelse.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-25-563/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" data-name="vedlegg" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-05-25-563/KAPITTEL_1">
        <h2>Vedlegg. Beskrivelse av produktets opprinnelse og tilknytning til det geografiske omr&#xE5;det</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Sj&#xF8;r&#xF8;ye er en kuldekj&#xE6;r laksefisk med utbredelse i polare str&#xF8;k med vanntemperatur mellom 0 og 13-14 &#xB0;C. I Norge har sj&#xF8;r&#xF8;ye utbredelse fra den s&#xF8;rlige grensen av Nordland og nordover (fra 65&#xB0; N og nordover). Sj&#xF8;r&#xF8;ye er en anadrom fisk med livsl&#xF8;p i b&#xE5;de ferskvann, brakkvann og saltvann. Sj&#xF8;r&#xF8;ye n&#xE6;ringsvandrer hver sommer til sj&#xF8;en f&#xF8;r den returnerer til kystn&#xE6;re dype innsj&#xF8;er p&#xE5; h&#xF8;sten.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Historisk har Vester&#xE5;len hatt en solid bestand av sj&#xF8;r&#xF8;ye. Vassdragene her, med dype kalde vann og korte elvel&#xF8;p til sj&#xF8;en, var godt egnet for sj&#xF8;r&#xF8;ye. Sj&#xF8;r&#xF8;yebestanden ble fram til tidlig p&#xE5; 1900-tallet sesongmessig utnyttet av lokalbefolkningen n&#xE5;r sj&#xF8;r&#xF8;ya midtsommers vandret tilbake til elva fra sj&#xF8;oppholdet. Ved hjelp av not og garn skjedde h&#xF8;stingen over noen f&#xE5; dager. Noe fiske ble ogs&#xE5; gjort med garn i innsj&#xF8;ene. Erfaringsmessig hadde sj&#xF8;r&#xF8;ya best kvalitet n&#xE5;r den vandret tilbake til elva og vannet fra havet.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Oppdrett av sj&#xF8;r&#xF8;ye i Vester&#xE5;len har tradisjon tilbake til begynnelsen av 1980-tallet. Oppdrettsmetoden simulerer sj&#xF8;r&#xF8;yas naturlige livssyklus. Fisken skal fra den er 50-150 g ha sitt opphold i merder i sj&#xF8;en. Ca. 2 m&#xE5;neder om sommeren skal fisken holdes i notposer i rent sj&#xF8;vann, mens den resten av &#xE5;ret skal v&#xE6;re i lukket merd med brakkvann. Ishavsr&#xF8;ye Vester&#xE5;len har derfor et utseende som er lik pelagisk fisk, med hvit buk, blanke sider og bl&#xE5;hvit rygg. Oppdrettet sj&#xF8;r&#xF8;ye har blitt solgt under produktnavnet Ishavsr&#xF8;ye siden 1987.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Produsentene av Ishavsr&#xF8;ye Vester&#xE5;len har v&#xE6;rt aktivt med i utviklingen av oppdretteknologien for sj&#xF8;r&#xF8;ye, og innehar unike kunnskaper om denne produksjonen. Ishavsr&#xF8;ye Vester&#xE5;len er kjent som et kvalitetsprodukt.</article>
      </section>
    </main>
  </body>
</html>
