<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i generell forskrift for produksjon og omsetning mv. av n&#xE6;ringsmidler, forskrift om vannforsyning og drikkevann (Drikkevannsforskriften), forskrift om planter og tiltak mot planteskadegj&#xF8;rere, forskrift om s&#xE5;varer og forskrift om desinfeksjon av inntaksvann til og avl&#xF8;psvann fra akvakulturrelatert virksomhet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-07-06-951</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-07-06-951</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
            <li>Helse- og omsorgsdepartementet</li>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 8 s 1233</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-07-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1983-07-08-1252</li>
            <li>forskrift/2001-12-04-1372</li>
            <li>forskrift/2000-12-01-1333</li>
            <li>forskrift/1999-09-13-1052</li>
            <li>forskrift/1997-02-20-192</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;5</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-08-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0743</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i n&#xE6;ringsmiddelforskrifter mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i generell forskrift for produksjon og omsetning mv. av n&#xE6;ringsmidler, forskrift om vannforsyning og drikkevann (Drikkevannsforskriften), forskrift om planter og tiltak mot planteskadegj&#xF8;rere, forskrift om s&#xE5;varer og forskrift om desinfeksjon av inntaksvann til og avl&#xF8;psvann fra akvakulturrelatert virksomhet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeri- og kystdepartementet, Helse- og omsorgsdepartementet og Landbruks- og matdepartementet 6. juli 2007 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 5 f&#xF8;rste ledd og &#xA7; 7 annet ledd, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-07-06-951</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i generell forskrift for produksjon og omsetning mv. av n&#xE6;ringsmidler, forskrift om vannforsyning og drikkevann (Drikkevannsforskriften), forskrift om planter og tiltak mot planteskadegj&#xF8;rere, forskrift om s&#xE5;varer og forskrift om desinfeksjon av inntaksvann til og avl&#xF8;psvann fra akvakulturrelatert virksomhet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 13. Melding om n&#xE6;ringsmiddelvirksomhet</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 10a. Melding om vannforsyningssystem</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 7. Melding om virksomhet</li></ul></li><li>IV<ul class="tocSubUl"><li>&#xA7; 3a. Melding om virksomhet</li><li>&#xA7; 4. S&#xE5;vareforretninger mv.</li><li>&#xA7; 5. Leierenserier</li></ul></li><li>V<ul class="tocSubUl"><li>&#xA7; 14. Krav til registreringer og dokumentasjon</li></ul></li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-07-06-951" id="dokument">
      <h1>Forskrift om endring i generell forskrift for produksjon og omsetning mv. av n&#xE6;ringsmidler, forskrift om vannforsyning og drikkevann (Drikkevannsforskriften), forskrift om planter og tiltak mot planteskadegj&#xF8;rere, forskrift om s&#xE5;varer og forskrift om desinfeksjon av inntaksvann til og avl&#xF8;psvann fra akvakulturrelatert virksomhet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-07-06-951/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I generell forskrift 8. juli 1983 nr. 1252 for produksjon og omsetning mv. av n&#xE6;ringsmidler gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Melding om n&#xE6;ringsmiddelvirksomhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Enhver som vil etablere og drive virksomhet som omfattes av denne forskriften, skal p&#xE5; forh&#xE5;nd melde fra om dette til Mattilsynet. Meldingen skal gis p&#xE5; den m&#xE5;ten Mattilsynet bestemmer og inneholde n&#xF8;dvendige opplysninger om virksomheten, herunder navn, adresse, foretaks- eller personnummer, driftsansvarlig, hvilke aktiviteter virksomheten skal omfatte og andre opplysninger som er n&#xF8;dvendige for &#xE5; beskrive virksomhetens art og omfang. Endringer i disse opplysningene, herunder opph&#xF8;r av virksomhet, skal meldes til Mattilsynet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-07-06-951/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 4. desember 2001 nr. 1372 om vannforsyning og drikkevann (Drikkevannsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel 3 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kapittel 3. Godkjennings- og meldingsbestemmelser</span>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd nr. 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd n&#xE5;v&#xE6;rende nr. 3 blir nr. 2.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10a" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10a</span>. <span class="legalArticleTitle">Melding om vannforsyningssystem</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Enhver som vil etablere og drive vannforsyningssystem som ikke er godkjenningspliktig etter denne forskriften &#xA7; 8 og som forsyner n&#xE6;ringsmiddelvirksomhet, skal p&#xE5; forh&#xE5;nd melde fra om dette til Mattilsynet. Meldingen skal gis p&#xE5; den m&#xE5;ten Mattilsynet bestemmer og inneholde n&#xF8;dvendige opplysninger om vannforsyningssystemet, herunder navn, adresse, foretaks- eller personnummer, vannverkseier, driftsansvarlig og andre opplysninger som er n&#xF8;dvendige for &#xE5; beskrive vannforsyningssystemets art og omfang. Endringer i disse opplysningene, herunder opph&#xF8;r av virksomhet, skal meldes til Mattilsynet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">For &#xE5; sikre hygienisk betryggende drikkevann, skal eier av godkjenningspliktig vannforsyningssystem og meldepliktig vannforsyningssystem gjennom valg av vannkilde(r), beskyttelse av denne (disse) og etablering av vannbehandling s&#xF8;rge for at det til sammen finnes minimum 2 hygieniske barrierer i vannforsyningssystemet. En av disse skal s&#xF8;rge for at drikkevann blir desinfisert eller behandlet p&#xE5; annen m&#xE5;te for &#xE5; fjerne, uskadeliggj&#xF8;re eller drepe smittestoffer. Mattilsynet kan, s&#xE5; fremt det kan vises at summen av virkningen av beskyttelse av vannkilden og forholdene i grunnen til sammen er hygienisk betryggende, i den enkelte sak bestemme at vann fra grunnvannskilde ikke beh&#xF8;ver desinfiseres eller behandles som nevnt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Vannforsyningssystem som nevnt i &#xA7; 8 f&#xF8;rste ledd nr. 2 og vannforsyningssystem som nevnt i &#xA7; 10a er unntatt fra plikt til &#xE5; betale avgift eller gebyr for tilsyn og kontroll, med mindre vannforsyningssystemet i tillegg leverer vann til andre virksomheter og personer.</article>
        <article class="defaultP" margin-top="true">Vedlegget avsnitt &#xAB;Beskrivelse av tiltakstyper, tiltakstype B&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">N&#xF8;dvendige tiltak skal gjennomf&#xF8;res s&#xE5; snart som mulig for &#xE5; bringe parameterverdien under grenseverdien, og tilsynsmyndigheten skal varsles. Det lokale Mattilsynet kan gi dispensasjon fra grenseverdien for vedkommende parameter forutsatt at slik dispensasjon ikke representerer helserisiko og forutsatt at tilfredsstillende vannforsyning fra alternative kilder ikke er mulig. Dispensasjonen skal gis for kortest mulig periode, og skal ikke overskride 3 &#xE5;r. Melding om slik dispensasjon med begrunnelse for vedtaket skal sendes til det sentrale Mattilsynet. Eventuell forlengelse av dispensasjonen utover 3 &#xE5;r kan bare gis av det sentrale Mattilsynet.</article>
        <article class="defaultP" margin-top="true">Vedlegget avsnitt &#xAB;Beskrivelse av tiltakstyper, tiltakstype C&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">N&#xF8;dvendige tiltak skal gjennomf&#xF8;res s&#xE5; snart som mulig for &#xE5; bringe parameterverdien under grenseverdien. Tilsynsmyndigheten skal varsles, og kan gi dispensasjon fra grenseverdien for en periode slik at n&#xF8;dvendige tiltak kan gjennomf&#xF8;res forutsatt at overskridelser av grenseverdien ikke representerer noen helserisiko. For vannforsyningssystem som ikke er godkjenningspliktige eller meldepliktige, vil slik dispensasjon i det enkelte tilfelle kunne gj&#xF8;res varig.</article>
        <article class="defaultP" margin-top="true">Vedlegget tabell 8 bokstav A f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Godkjennings- og meldepliktige vannforsyningssystem skal for enkel og utvidet rutinekontroll benytte analyselaboratorium som blir kontrollert av et akkrediteringsorgan eller av en person som er godkjent av Mattilsynet for form&#xE5;let.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-07-06-951/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift 1. desember 2000 nr. 1333 om planter og tiltak mot planteskadegj&#xF8;rere gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel III overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">III. Meldeplikt</span>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Melding om virksomhet</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Enhver som vil etablere og drive virksomhet som nevnt i annet ledd, skal p&#xE5; forh&#xE5;nd melde fra om dette til Mattilsynet. Dersom en virksomhet best&#xE5;r av flere &#xF8;konomiske enheter, skal hver enkelt enhet meldes. Driftsmessig atskilte enheter i samme virksomhet skal meldes hver for seg. Meldingen skal gis p&#xE5; den m&#xE5;ten Mattilsynet bestemmer og inneholde n&#xF8;dvendige opplysninger om virksomheten, herunder navn, adresse, foretaks- eller personnummer, driftsansvarlig, hvilke aktiviteter virksomheten skal omfatte og andre opplysninger som er n&#xF8;dvendige for &#xE5; beskrive virksomhetens art og omfang. Endringer i disse opplysningene, herunder opph&#xF8;r av virksomhet, skal meldes til Mattilsynet.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">F&#xF8;lgende virksomheter skal meldes til Mattilsynet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">virksomheter som produserer planteskoleplanter for salg og virksomheter som oppbevarer, omsetter planteskoleplanter og har slik aktivitet i mer enn 5 m&#xE5;neder i &#xE5;ret,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">virksomheter som driver produksjon av andre planter og formeringsmateriale for salg til omsetningsledd eller til annen ervervsmessig dyrking,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">virksomheter som driver omsetning av planter og formeringsmateriale for salg til annet omsetningsledd eller til ervervsmessig dyrking,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">virksomheter som importerer planter og andre smitteb&#xE6;rende emner nevnt i vedlegg 5, punktene 1, 2, 4.2, 4.3 og 8,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">virksomheter som eksporterer varer som krever sunnhetssertifikat,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1">virksomheter som mottar poteter eller uvaskede gr&#xF8;nnsaker med rot, for sortering, pakking eller industriell bearbeiding.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3">Mattilsynet kan, under annet ledd bokstav a, p&#xE5;legge andre virksomheter som driver omsetning av planteskolevarer meldeplikt, dersom virksomhetenes driftsm&#xE5;te antas &#xE5; representere en s&#xE6;rlig plantehelsemessig risiko.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-4">Virksomheter som ikke er registreringspliktige etter lov om merverdiavgift, er heller ikke meldepliktige etter forskrift om planter og tiltak mot planteskadegj&#xF8;rere.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Virksomheter som er meldt til Mattilsynet, kan produsere eller omsette sertifisert plantemateriale. Mattilsynet kan gi n&#xE6;rmere bestemmelser for de ulike produksjonene.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Plantene og formeringsmaterialet m&#xE5; v&#xE6;re produsert i henhold til disse bestemmelsene. Planter og formeringsmateriale produsert i Norge sertifiseres i f&#xF8;lgende klasser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-ledd-3-punkt-1-ledd-1">Kjerneplanter &#x2013; dersom de stammer direkte fra planter som er testet etter retningslinjer fastsatt av Mattilsynet ved godkjent laboratorium, er funnet fri for bestemte skadegj&#xF8;rere og er vedlikeholdt og produsert i henhold til gjeldende regler. Plantemateriale som stammer direkte fra kjerneplanter, kan sertifiseres som kjerneplanter dersom bestemmelsene er oppfylt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-ledd-3-punkt-2-ledd-1">Eliteplanter &#x2013; dersom de er produsert, enten direkte fra kjerneplanter eller fra planter som er vegetativt formert fra kjerneplanter i et bestemt antall generasjoner, og er vedlikeholdt og produsert i henhold til gjeldende regler.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-ledd-3-punkt-3-ledd-1">Sertifiserte planter &#x2013; dersom de er produsert fra kjerneplanter eller eliteplanter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-4">Planter og formeringsmateriale som er produsert i en virksomhet som driver produksjon av flere klasser, skal normalt kun sertifiseres i den laveste klassen. Planter og formeringsmateriale produsert i andre land, kan sertifiseres i ovennevnte klasser dersom produksjonsopplegget i det aktuelle land kan likestilles med produksjonsopplegget i Norge.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Eliteplanter skal leveres i ny emballasje. Under distribusjon og transport skal materiale av kjerneplanter, eliteplanter og sertifiserte planter holdes atskilt fra annet plantemateriale.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2007-07-06-951/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I forskrift 13. september 1999 nr. 1052 om s&#xE5;varer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 bokstav e og f skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><span class="miscHeadline"><i>Kontraktavler:</i></span><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">En person/institusjon som avler s&#xE5;vare beregnet p&#xE5; sertifisering p&#xE5; kontrakt med en s&#xE5;vareforretning.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-2"><span class="miscHeadline"><i>Avlsg&#xE5;rder for prebasis:</i></span><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-1">G&#xE5;rder for avl av klasse prebasis.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3a, &#xA7; 4 og &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3a" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a</span>. <span class="legalArticleTitle">Melding om virksomhet</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">Enhver som vil etablere og drive virksomhet som s&#xE5;vareforretning, leierenseri eller g&#xE5;rd for avl av klasse prebasis, skal p&#xE5; forh&#xE5;nd melde fra om dette til Mattilsynet. Meldingen skal gis p&#xE5; den m&#xE5;ten Mattilsynet bestemmer og inneholde n&#xF8;dvendige opplysninger om virksomheten, herunder navn, adresse, foretaks- eller personnummer, driftsansvarlig, hvilke aktiviteter virksomheten skal omfatte og andre opplysninger som er n&#xF8;dvendige for &#xE5; beskrive virksomhetens art og omfang. Endringer i disse opplysningene, herunder opph&#xF8;r av virksomhet, skal meldes til Mattilsynet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">S&#xE5;vareforretninger mv.</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-1">Bare s&#xE5;vareforretninger kan innf&#xF8;re, eksportere, omsette og produsere s&#xE5;vare. Krav til s&#xE5;vareforretninger fremg&#xE5;r av vedlegg A3.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-2">Uten hensyn til bestemmelsene i f&#xF8;rste ledd kan en person eller virksomhet som er gitt tillatelse etter &#xA7; 21a og vedlegg A13, innf&#xF8;re, eksportere, omsette og produsere s&#xE5;vare av den respektive, ikke endelig godkjente sorten.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-3">Bestemmelsene i f&#xF8;rste ledd gjelder ikke for forretninger (detaljister) som utelukkende kj&#xF8;per og omsetter videre s&#xE5;vare som er ferdigpakket her i landet eller som er innf&#xF8;rt ferdig pakket av en s&#xE5;vareforretning.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-ledd-4">S&#xE5;vareforretninger og andre personer eller virksomheter som er gitt tillatelse til omsetning mv. jf. annet ledd, skal f&#xF8;re statistikk, sammenstille oversikter, gj&#xF8;re pr&#xF8;veuttak og avgi de rapporter som Mattilsynet krever.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-4-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Leierenserier</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-3-ledd-1">Krav til leierenserier fremg&#xE5;r av vedlegg B3.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Avl av s&#xE5;vare kan bare foreg&#xE5; p&#xE5; grunnlag av en skriftlig kontrakt mellom en s&#xE5;vareforretning og den enkelte kontraktavler og i henhold til dyrkingsreglene i vedlegg A5.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Krav til g&#xE5;rder som skal drive avl av klasse prebasis fremg&#xE5;r av vedlegg A11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">S&#xE5;vareforretninger og andre personer eller virksomheter med tillatelse til omsetning etter &#xA7; 4 annet ledd, skal gi skriftlig melding til Mattilsynet om uts&#xE6;dspartier til kontrolldyrking og arealer til vekstkontroll etter reglene i vedlegg A6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 fjerde ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-ledd-4-punkt-1"><article class="legalP" id="kapittel-4-ledd-4-punkt-1-ledd-1">hagebruksfr&#xF8; som er avlet i Norge, og som omsettes som s&#xE5;vare til en s&#xE5;vareforretning for rensing.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Vedlegg A3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-1">A3 &#x2013; Krav til s&#xE5;vareforretninger (&#xA7; 4)</span>
        <article class="legalP" id="kapittel-4-ledd-5">S&#xE5;vareforretninger kan inndeles i kategoriene A, 1-4 og B, 1-4.</article>
        <article class="legalP" id="kapittel-4-ledd-6">Kategori A: Import og omsetning av ferdig renset s&#xE5;vare.</article>
        <article class="legalP" id="kapittel-4-ledd-7">Kategori B: I tillegg til kategori A, ogs&#xE5; produksjon og omsetning av sertifisert s&#xE5;vare.</article>
        <article class="legalP" id="kapittel-4-ledd-8">B&#xE5;de kategori A og B deles ytterligere i:<ul class="defaultList"><li><article class="listArticle" id="kapittel-4-ledd-8-punkt-1"><article class="legalP" id="kapittel-4-ledd-8-punkt-1-ledd-1">1. Korn og oljevekster</article></article></li><li><article class="listArticle" id="kapittel-4-ledd-8-punkt-2"><article class="legalP" id="kapittel-4-ledd-8-punkt-2-ledd-1">2. F&#xF4;rvekster</article></article></li><li><article class="listArticle" id="kapittel-4-ledd-8-punkt-3"><article class="legalP" id="kapittel-4-ledd-8-punkt-3-ledd-1">3. Gras til gr&#xF8;ntanlegg</article></article></li><li><article class="listArticle" id="kapittel-4-ledd-8-punkt-4"><article class="legalP" id="kapittel-4-ledd-8-punkt-4-ledd-1">4. Gr&#xF8;nnsaker, krydder, prydplanter og gr&#xF8;ntanleggsplanter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>1. Krav til fagkunnskap</i>
          <p class="leddfortsettelse">
            <i>Kategori A:</i>
          </p>
        </article>
        <article class="legalP" id="kapittel-4-ledd-9">Driftsansvarlig for s&#xE5;vareforretning som skal importere og omsette s&#xE5;vare m&#xE5; dokumentere at forretningen er registrert i Norge og har faglig leder ansatt p&#xE5; heltid.</article>
        <article class="legalP" id="kapittel-4-ledd-10">Den faglige lederen m&#xE5; ha eksamen fra videreg&#xE5;ende skole, studieretning naturbruk (VK II), eller tilsvarende faglig utdannelse. Lederen m&#xE5; videre ha noe praksis fra s&#xE5;varebransjen eller fra lignende virksomhet.</article>
        <article class="defaultP" margin-top="true">
          <i>Kategori B:</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-11">Driftsansvarlig for s&#xE5;vareforretning som i tillegg til import og omsetning ogs&#xE5; skal drive avl av sertifisert s&#xE5;vare, m&#xE5; dokumentere at forretningen er registrert i Norge og har faglig leder ansatt p&#xE5; heltid.</article>
        <article class="legalP" id="kapittel-4-ledd-12">Den faglige lederen m&#xE5; ha h&#xF8;yere landbruksutdannelse og minst 3 &#xE5;rs praksis fra s&#xE5;varebransjen eller fra lignende virksomhet.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Teknisk utstyr</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-13">Kapasiteten p&#xE5; det tekniske utstyret skal st&#xE5; i forhold til den enkelte forretnings behandling av s&#xE5;varene.</article>
        <article class="legalP" id="kapittel-4-ledd-14">Forretningens utstyr for t&#xF8;rking, rensing, blanding, beising, pakking, pr&#xF8;vetaking, etc. skal v&#xE6;re av tilstrekkelig standard for produksjon av s&#xE5;vare.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Lager</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-15">Forretningen skal ha lagerplass som er skikket til og er av tilstrekkelig omfang for det kvantum s&#xE5;vare forretningen produserer og/eller omsetter. Forretningen skal ha oversikt over alle partier og kunne dokumentere dette overfor Mattilsynet.</article>
        <article class="defaultP" margin-top="true">Vedlegg A5 punkt 6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-16">P&#xE5; avlsg&#xE5;rder der det drives foredling og produksjon av prebasis s&#xE5;vare, kan det avles flere sorter av samme art.</article>
        <article class="defaultP" margin-top="true">Vedlegg A11 skal lyde:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-2">A11 &#x2013; Krav til avlsg&#xE5;rder (&#xA7; 8)</span>
        <article class="defaultP" margin-top="true">
          <i>1. Krav til faglig leder</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-17">Den faglige lederen skal ha god kjennskap til og relevant praksis i produksjon av prebasisvare.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Krav til oversikt over partier og generasjoner</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-18">G&#xE5;rden skal til en hver tid ha oppdaterte oversikter over s&#xE5;varepartienes opprinnelse (uts&#xE6;dsparti), dyrkingssted og dyrkings&#xE5;r, slik at historien til de enkelte partiene kan etterspores.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Krav til h&#xF8;stemaskiner som kan rengj&#xF8;res fullstendig mellom hver sort</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-19">H&#xF8;stemaskiner (skurtreskere og annet utstyr) som brukes p&#xE5; flere sorter av samme art, skal v&#xE6;re konstruert slik at de kan rengj&#xF8;res fullstendig med trykkluft eller lignende for &#xE5; sikre at det ikke forekommer innblandinger. De samme kravene gjelder for renseutstyr.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Krav til separate t&#xF8;rke- og lagringsenheter</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-20">T&#xF8;rke- og lageranlegget skal v&#xE6;re utformet slik at hvert enkelt parti kan holdes atskilt fra de andre.</article>
        <article class="defaultP" margin-top="true">Vedlegg B3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-3">B3 &#x2013; Krav til leierenserier for s&#xE5;korn (&#xA7; 5)</span>
        <article class="defaultP" margin-top="true">
          <i>1. Krav til fagkunnskap</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-21">Det kreves at faglig leder av bedriften eller minst &#xE9;n ved bedriften, som arbeider med rensing av s&#xE5;korn, skal ha eksamen fra videreg&#xE5;ende skole, studieretning naturbruk (VK II), eller tilsvarende faglig utdannelse, eller ha n&#xF8;dvendig praksis i behandling av s&#xE5;varer. Vedkommende m&#xE5; ved eventuell pr&#xF8;ve vise at han/hun kan rense s&#xE5;varer.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Teknisk utstyr</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-22">F&#xF8;lgende teknisk utstyr kreves:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-22-punkt-1"><article class="legalP" id="kapittel-4-ledd-22-punkt-1-ledd-1">Eget internt transportsystem for s&#xE5;varebehandling atskilt fra m&#xF8;llevaren</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-22-punkt-2"><article class="legalP" id="kapittel-4-ledd-22-punkt-2-ledd-1">Rensemaskin med tiner, stigeluft (tyngdesortering), sold og tri&#xF8;rer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-22-punkt-3"><article class="legalP" id="kapittel-4-ledd-22-punkt-3-ledd-1">Beisemaskin</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-22-punkt-4"><article class="legalP" id="kapittel-4-ledd-22-punkt-4-ledd-1">Justert vekt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-ledd-22-punkt-5"><article class="legalP" id="kapittel-4-ledd-22-punkt-5-ledd-1">Godt arbeidslys.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-4-ledd-23">Kapasiteten p&#xE5; det tekniske utstyret skal st&#xE5; i forhold til den enkelte bedrifts behov. Det tekniske utstyret skal v&#xE6;re i arbeidsmessig god stand.</article>
        <article class="legalP" id="kapittel-4-ledd-24">Det tekniske utstyret (bl.a. elevatorer og transport&#xF8;rer) skal v&#xE6;re slik at det g&#xE5;r rent av seg selv eller at det p&#xE5; en enkel m&#xE5;te kan rengj&#xF8;res.</article>
        <article class="legalP" id="kapittel-4-ledd-25">Mindre bedrifter, der eget internt transportsystem for s&#xE5;korn vil bli urimelig kostbart, kan ha felles internt transportsystem for s&#xE5;korn og m&#xF8;llevare. Bedriften skal ha utarbeidet instruks for bruk av anlegget, slik at s&#xE5;varen ikke forurenses.</article>
        <article class="legalP" id="kapittel-4-ledd-26">I henhold til forskrift 25. mars 1988 nr. 251 om floghavre &#xA7; 13 skal maskiner og utstyr rengj&#xF8;res ved rensing av s&#xE5;vare, slik at eventuelle floghavrefr&#xF8; er fjernet f&#xF8;r rensing av s&#xE5;vare fra en annen produsent p&#xE5;begynnes.</article>
        <article class="defaultP" margin-top="true">
          <i>3. F&#xF8;ring av journal og oppgaveplikt</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-27">Bedriften skal f&#xF8;re en journal over de partiene som renses med oppgave over eier, art, sort, kvantum r&#xE5;vare og kvantum ferdig renset vare. Denne journalen kan v&#xE6;re manuell eller elektronisk.</article>
        <article class="legalP" id="kapittel-4-ledd-28">Ved sesongens slutt skal det hvert &#xE5;r innen 1. juli sendes en oppgave til Statens Landbruksforvaltning over antall tonn s&#xE5;varer fordelt p&#xE5; de enkelte artene som er renset i sesongen.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Innsending av pr&#xF8;ver til spirings- og sykdomsanalyser</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-29">Bedriften skal p&#xE5; anmodning fra g&#xE5;rdbrukeren v&#xE6;re behjelpelig med innsending av pr&#xF8;ver av s&#xE5;vare som skal renses ved bedriften.</article>
        <article class="legalP" id="kapittel-4-ledd-30">Pr&#xF8;ven skal tas ut som en gjennomsnittspr&#xF8;ve av det partiet som skal brukes til s&#xE5;korn.</article>
        <article class="defaultP" margin-top="true">
          <i>5. Rapportering</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-31">Leierenserier skal rapportere til Mattilsynet i henhold til det Mattilsynet bestemmer.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2007-07-06-951/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I forskrift 20. februar 1997 nr. 192 om desinfeksjon av inntaksvann til og avl&#xF8;psvann fra akvakulturrelatert virksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nr. 4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-5-nummer-1">4. Etter at desinfeksjonsutstyret er installert p&#xE5; den enkelte virksomhet, skal det gis melding om dette til Mattilsynet. Meldingen skal gis p&#xE5; den m&#xE5;ten Mattilsynet bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nr. 5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 n&#xE5;v&#xE6;rende nr. 6 blir nr. 5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-5-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Krav til registreringer og dokumentasjon</span></span>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2007-07-06-951/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
