<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om fordeling av kostnader, tap, inntekter, fond mv mellom forsikringsselskaper i konsernforhold og mellom bransjer og kontrakter i et forsikringsselskap, forskrift om opplysningsplikt for avtaler om livsforsikring og forskrift om kontof&#xF8;ring og kontoutskrift i livs- og pensjonsforsikring</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-11-14-1252</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-11-14-1252</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 11 s 1522</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1989-11-21-1167</li>
            <li>forskrift/1995-05-05-581</li>
            <li>forskrift/1995-05-26-583</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-10-44/&#xA7;9-3</li>
            <li>lov/2005-06-10-44/&#xA7;9-23</li>
            <li>lov/1989-06-16-69/&#xA7;11-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-11-16 13:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0978</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i div. forsikringsforskrifter</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om fordeling av kostnader, tap, inntekter, fond mv mellom forsikringsselskaper i konsernforhold og mellom bransjer og kontrakter i et forsikringsselskap, forskrift om opplysningsplikt for avtaler om livsforsikring og forskrift om kontof&#xF8;ring og kontoutskrift i livs- og pensjonsforsikring</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 14. november 2007 med hjemmel i lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsloven) &#xA7; 9-3 og &#xA7; 9-23 og lov 16. juni 1989 nr. 69 om forsikringsavtaler &#xA7; 11-4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-11-14-1252</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om fordeling av kostnader, tap, inntekter, fond mv mellom forsikringsselskaper i konsernforhold og mellom bransjer og kontrakter i et forsikringsselskap, forskrift om opplysningsplikt for avtaler om livsforsikring og forskrift om kontof&#xF8;ring og kontoutskrift i livs- og pensjonsforsikring<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-11-14-1252" id="dokument">
      <h1>Forskrift om endring i forskrift om fordeling av kostnader, tap, inntekter, fond mv mellom forsikringsselskaper i konsernforhold og mellom bransjer og kontrakter i et forsikringsselskap, forskrift om opplysningsplikt for avtaler om livsforsikring og forskrift om kontof&#xF8;ring og kontoutskrift i livs- og pensjonsforsikring</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-11-14-1252/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. november 1989 nr. 1167 om fordeling av kostnader, tap, inntekter, fond mv mellom forsikringsselskaper i konsernforhold og mellom bransjer og kontrakter i et forsikringsselskap gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd annet punktum, slik paragrafen lyder etter endring ved forskrift 30. juni 2006 nr. 869, i kraft 1. januar 2008, skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Slike kostnader skal belastes og betales av forsikringstakeren s&#xE6;rskilt i form av et kontraktsgebyr, senest ved f&#xF8;rste premiebetaling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje ledd, slik paragrafen lyder etter endring ved forskrift 30. juni 2006 nr. 869, i kraft 1. januar 2008, skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forsikringstakers vederlag for &#xE5; inng&#xE5; kontrakten (kontraktsgebyr) kan likevel betales p&#xE5; annen m&#xE5;te enn det som f&#xF8;lger av f&#xF8;rste ledd dersom selskapet oppfyller samtlige av f&#xF8;lgende krav til informasjon om kontraktsgebyret:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Selskapet skal inng&#xE5; en separat underskrevet avtale &#x2013; atskilt fra forsikringskontrakten for &#xF8;vrig &#x2013; med forsikringstaker, hvor forsikringstaker gis skriftlig informasjon om: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-1-ledd-1">det samlede kontraktsgebyr, angitt med uthevet skrift, som skal betales av forsikringstaker, angitt i n&#xE5;verdi i norske kroner, og angitt i l&#xF8;pende verdi (nominell verdi) i norske kroner,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-2-ledd-1">st&#xF8;rrelsen p&#xE5; de enkelte delbetalingene av kontraktsgebyret, angitt i n&#xE5;verdi i norske kroner, og angitt i l&#xF8;pende verdi (nominell verdi) i norske kroner,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-3-ledd-1">om delbetalingene skal innbetales eller kommer til fradrag i tillagt overskudd,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-4-ledd-1">at den ubetalte del av kontraktsgebyret er en gjeld forsikringstaker har til selskapet, som skal betales av forsikringstaker, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1-punkt-5-ledd-1">om og i tilfelle hvordan den ubetalte del av kontraktsgebyret skal betales om kontrakten avbrytes eller kj&#xF8;pes tilbake, eller hvis kontrakten flyttes.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">For &#xE5; beregne n&#xE5;verdi skal selskapet neddiskontere betalingene til n&#xE5;verdi med en rente som er lik den maksimale grunnlagsrente Kredittilsynet har fastsatt for nye individuelle kontrakter med norske selskaper.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">Ubetalt del av kontraktsgebyret skal trekkes fra, og det skal opplyses om hvilket bel&#xF8;p som p&#xE5; denne m&#xE5;ten er trukket fra, n&#xE5;r det i denne separate avtalen eller senere gis opplysning om forsikringens utbetalingsverdi.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Selskapet skal videre p&#xE5; en tydelig m&#xE5;te opplyse forsikringstaker i tilknytning til hver enkelt betaling om hvor stort bel&#xF8;p av den aktuelle innbetaling som er nedbetaling av kontraktsgebyret, og hva ubetalt kontraktsgebyr (gjelden) vil v&#xE6;re etter den aktuelle innbetalingen, b&#xE5;de i n&#xE5;verdi og i nominelle kroner.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">Forsikringstaker skal i den separate avtalen opplyses om hvorfor ikke kontraktsgebyret skal betales i sin helhet i tilknytning til inng&#xE5;elsen av kontrakten. For selskap som opererte i det norske marked for individuelle livsforsikringskontrakter pr. 30. juni 2007, m&#xE5; det i denne separate avtalen opplyses om hva kontraktsgebyret pr. 30. juni 2007 ville ha v&#xE6;rt for den aktuelle kontrakten, og dette bel&#xF8;p m&#xE5; settes i direkte sammenligning med den neddiskonterte verdi av det samlede kontraktsgebyret som n&#xE5; skal betales.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">Forsikringstaker skal forelegges endelig utkast til avtale om kontraktsgebyr, som egen separat sak atskilt fra alle andre forhold vedr&#xF8;rende forsikringskontrakten, minst to uker f&#xF8;r forsikringskontrakten og denne separate avtalen undertegnes.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-ledd-3-punkt-7-ledd-1">Hvis kontraktsgebyret er i annen valuta enn norske kroner, skal valutakursen den dag informasjonen gis, benyttes ved omregning til norske kroner. Det skal opplyses om hvilken valutakurs som er benyttet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje ledd, slik paragrafen lyder etter endring ved forskrift 30. juni 2006 nr. 869, i kraft 1. januar 2008, blir fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 femte ledd, slik paragrafen lyder etter endring ved forskrift 30. juni 2006 nr. 869, i kraft 1. januar 2008, skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Opph&#xF8;rer livsforsikringskontrakten som f&#xF8;lge av flytting eller gjenkj&#xF8;p, kan selskapet bare gj&#xF8;re fradrag for de kostnader som forsikringstakeren er belastet med frem til og med det &#xE5;r kontrakten opph&#xF8;rer, og som da ikke er betalt. Avtale om nedbetaling av kontraktsgebyr etter tredje ledd skal likevel l&#xF8;pe for den del av kontraktsgebyret som ikke er nedbetalt p&#xE5; oppsigelsestidspunktet, med mindre selskapet frafaller restkravet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-11-14-1252/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 5. mai 1995 nr. 581 om opplysningsplikt for avtaler om livsforsikring gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd nr. 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">Opplysninger om st&#xF8;rrelsen p&#xE5; det samlede kontraktsgebyret som er knyttet til inng&#xE5;elsen av forsikringskontrakten. Bel&#xF8;pet skal angis b&#xE5;de som det samlede nominelle bel&#xF8;p og det neddiskonterte bel&#xF8;p, jf. forskrift 21. november 1989 nr. 1167 om fordeling av kostnader, tap, inntekter, fond mv mellom forsikringsselskaper i konsernforhold og mellom bransjer og kontrakter i et forsikringsselskap &#xA7; 3 tredje ledd bokstav a) f&#xF8;rste strekpunkt.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-11-14-1252/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift 26. mai 1995 nr. 583 om kontof&#xF8;ring og kontoutskrift i livs- og pensjonsforsikring gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 attende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Ved alle kontoutskrifter etter kontraktsinng&#xE5;elsen skal det opplyses s&#xE6;rskilt om st&#xF8;rrelsen p&#xE5; det samlede kontraktsgebyret som er knyttet til inng&#xE5;elsen av forsikringskontrakten. Bel&#xF8;pet skal angis b&#xE5;de som det samlede nominelle bel&#xF8;p og det neddiskonterte bel&#xF8;p, jf. forskrift 21. november 1989 nr. 1167 om fordeling av kostnader, tap, inntekter, fond mv mellom forsikringsselskaper i konsernforhold og mellom bransjer og kontrakter i et forsikringsselskap &#xA7; 3 tredje ledd bokstav a) f&#xF8;rste strekpunkt.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2007-11-14-1252/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringene trer i kraft 1. januar 2008.</article>
      </section>
    </main>
  </body>
</html>
