<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen p&#xE5; Krigsskolen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-05-09-512</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-05-09-512</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 5 s 587</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-08-01, fra og med studie&#xE5;ret 2007&#x2013;2008</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-09-09-1087</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>forskrift/2005-12-16-1575</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-05-18</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2007-05-25 (&#xA7; 1 femte ledd)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0382</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen p&#xE5; Krigsskolen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen p&#xE5; Krigsskolen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av sjefen ved Krigsskolen 9. mai 2007 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-9 syvende ledd og forskrift 16. desember 2005 nr. 1575 om delvis innlemming av Forsvarets h&#xF8;yskoler under lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-05-09-512</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen p&#xE5; Krigsskolen.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Beskrivelse av eksamen</li><li>&#xA7; 4. Oppmelding til eksamen</li><li>&#xA7; 5. Tidspunkt for eksamen</li><li>&#xA7; 6. Gjennomf&#xF8;ring av skriftlig eksamen</li><li>&#xA7; 6b. Fusk eller fors&#xF8;k p&#xE5; fusk under eksamen</li><li>&#xA7; 7. Hjelpemidler til eksamen</li><li>&#xA7; 8. Vilk&#xE5;r for &#xE5; f&#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 9. Sensur</li><li>&#xA7; 10. Karakterer</li><li>&#xA7; 11. Kunngj&#xF8;ring av eksamensresultater</li><li>&#xA7; 12. Rett til &#xE5; fortsette studiet</li><li>&#xA7; 13. S&#xE6;rordninger</li><li>&#xA7; 14. Sykdom under eksamen</li><li>&#xA7; 15. Vitnem&#xE5;l</li><li>&#xA7; 16. Begrunnelse for og klage p&#xE5; karakterfastsetting</li><li>&#xA7; 17. Klage p&#xE5; karakterfastsetting av delpr&#xF8;ver/deleksamener</li><li>&#xA7; 18. Adgang til &#xE5; forbedre karakteren</li><li>&#xA7; 19. Klage over formelle feil ved eksamen</li><li>&#xA7; 20. Overpr&#xF8;ving av eksamensforskriftene</li><li>&#xA7; 21. Utfyllende bestemmelser</li><li>&#xA7; 22. Endringer i forskriftene</li><li>&#xA7; 23. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-05-09-512" id="dokument">
      <h1>Forskrift om eksamen p&#xE5; Krigsskolen.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder for utdanningen p&#xE5; Krigsskolen. Forskriften omfatter alle eksamener, pr&#xF8;ver, bed&#xF8;mmelser, vurderinger og lignende innenfor alle fag, emner, delemner og kurs n&#xE5;r resultatet fremg&#xE5;r p&#xE5; eller inng&#xE5;r som beregningsgrunnlag for karakterutskrift eller vitnem&#xE5;l for utdanningene p&#xE5; KS eller deler av dem. Bestemmelser om rett til &#xE5; f&#xE5; fortsette i studiet, &#xA7; 12, gjelder ogs&#xE5; kravene til obligatoriske oppgaver som er forutsetning for &#xE5; kunne g&#xE5; opp til eksamen/deleksamen.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Eksamen i emner/fag som ikke inng&#xE5;r i bachelorgrader eller annen utdanning p&#xE5; dette niv&#xE5;et, reguleres av Tjenestereglement for Forsvaret Utdanning av befal (TfF kl 4). Karakteren i milit&#xE6;rt forhold kommer i tillegg til karakterene som inng&#xE5;r i utdanningen, og den er en forutsetning for &#xE5; f&#xE5; fullstendig vitnem&#xE5;l for fullf&#xF8;rt og best&#xE5;tt utdanning og ev. bachelorgraden.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Denne forskriften gjelder i tillegg til lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) med virkning fra 1. august 2005 og i tillegg til bestemmelser om eksamen og vurdering i rammeplanen for studiene p&#xE5; Krigsskolen.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Spesielle bestemmelser om eksamen i TfF kl 4 kapittel 10 gjelder ikke.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Der det ikke er fullt samsvar mellom Forsvarets reglementer og universitets- og h&#xF8;yskoleloven (UH-loven), skal intensjonen i UH-loven f&#xF8;lges p&#xE5; omr&#xE5;der som fremg&#xE5;r av forskrift 16. desember 2005 nr. 1575 om delvis innlemming av Forsvarets h&#xF8;yskoler under lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler. P&#xE5; samme m&#xE5;te skal bestemmelser om eksamen og sensur i nasjonale rammeplaner g&#xE5; foran bestemmelser i denne forskriften.</article>
        <article class="legalP" id="paragraf-1-ledd-6">Forskriften gjelder ikke for eksamener som Krigsskolens kadetter tar ved andre h&#xF8;yskoler. I slike tilfeller gjelder vedkommende h&#xF8;yskoles eksamensbestemmelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP" margin-top="true">
          <i>1. Eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-1">Med eksamen menes i denne forskriften skriftlig og/eller muntlig pr&#xF8;ve i et emne eller en del av et emne, presentasjon av praktisk oppgave, demonstrasjon av egenferdighet, eller innlevert rapport om utf&#xF8;rt laboratorie- eller prosjektarbeid eller annet selvstendig arbeid &#x2013; f.eks. hovedprosjekt eller bacheloroppgave &#x2013; som inng&#xE5;r i sluttvurderingen av et emne, eller som gir grunnlag for fastsettelse av selvstendig karakter p&#xE5; vitnem&#xE5;let.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Begrepet skriftlig eksamen omfatter ogs&#xE5; eksamener der det benyttes datamaskin.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Ordin&#xE6;r eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Er den f&#xF8;rste eksamenen som holdes i et emne eller del av emne.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Utsatt eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-4">Eksamen for kadetter som hadde gyldig frav&#xE6;r ved siste ordin&#xE6;re eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Ny eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-5">Eksamen for kadetter som ikke bestod ved siste ordin&#xE6;re eksamen (kontinuasjon). Ny eksamen skal tas samtidig som det arrangeres utsatt eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>5. Deleksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-6">Noen emner omfatter deleksamener som er fastsatt i fagplanen. Ogs&#xE5; delemner med egen karakter p&#xE5; vitnem&#xE5;let kan ha deleksamener fastsatt i fagplanen. Karakteren i emnet/delemnet blir fastsatt p&#xE5; grunnlag av karakterene i deleksamenene. Opplysninger om hvordan slike sammensatte karakterer beregnes, skal g&#xE5; klart frem av fagplanen eller studieplanen.</article>
        <article class="defaultP" margin-top="true">
          <i>6. Pr&#xF8;veeksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-7">Det kan gis forskjellige pr&#xF8;ver i tillegg til dem som har innflytelse p&#xE5; endelige karakterer p&#xE5; vitnem&#xE5;let. Det kan v&#xE6;re pr&#xF8;veeksamener, tentamener, innleveringer, forpr&#xF8;ver og andre betegnelser. Slike vurderingsformer skal omtales i fagplanen senest fra studie&#xE5;rets begynnelse hvis resultatet ogs&#xE5; kan v&#xE6;re avgj&#xF8;rende for kadettenes adgang til &#xE5; g&#xE5; opp til ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>7. Rammeplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-8">Er planer for studier der overordnet myndighet har fastsatt nasjonale rammer for innholdet i studiene. Studiene er n&#xE6;rmere konkretisert i en fagplan.</article>
        <article class="defaultP" margin-top="true">
          <i>8. Fagplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-9">Er en helhetlig beskrivelse av et studieprogram ved en h&#xF8;yskole og gjelder studier med rammeplaner. Med utgangspunkt i en godkjent rammeplan gir fagplanen en n&#xE6;rmere konkretisering av faglig innhold i alle emnene i et studieprogram og beskriver organiseringen av studiet, studieprogresjon, arbeids- og undervisningsformer, eventuelle praksisformer og forholdet mellom teori og praksis og vurderingsordningene.</article>
        <article class="defaultP" margin-top="true">
          <i>9. Emnebeskrivelse</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-10">Er betegnelsen p&#xE5; den detaljerte delen av en fagplan som gjelder ett avsluttende emne/delemne. Emnebeskrivelsen er en konkretisering av emnet, og gir opplysninger om emnets m&#xE5;l, innhold, arbeids- og undervisningsformer og om eksamens-/vurderingsordningen i emnet. Hvis det er flere deleksamener i et emne, skal den innbyrdes vektingen eller sammenhengen mellom deleksamenene oppgis. Pensumlitteratur skal oppgis.</article>
        <article class="defaultP" margin-top="true">
          <i>10. Kadett</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-11">Er en person som er tatt opp gjennom konkurranse p&#xE5; grunnlag av opptaksforskriftene, og som deltar i undervisningen p&#xE5; heltid.</article>
        <article class="defaultP" margin-top="true">
          <i>11. Studiepoeng</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-12">Omfanget av et fag, emne eller kurs i universitets- og h&#xF8;yskolesystemet m&#xE5;les i studiepoeng. 60 studiepoeng tilsvarer ett &#xE5;rs normal arbeidsinnsats p&#xE5; heltid for en kadett.</article>
        <article class="defaultP" margin-top="true">
          <i>12. Kandidatnummer</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-13">Alle kandidatene som er meldt opp til en eksamen, f&#xE5;r tildelt et kandidatnummer. Kandidatnummeret tildeles f&#xF8;r eksamensoppgaven deles ut. Kandidatene f&#xE5;r nytt kandidatnummer til hver eksamen. Nummeret er tilfeldig valgt og bestemt f&#xF8;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>13. Eksamensr&#xE5;d</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-14">Eksamensr&#xE5;det behandler sp&#xF8;rsm&#xE5;l om eksamen, sensur og klager hvor l&#xF8;sningen ikke f&#xF8;lger direkte av denne forskriften, og saker som gjelder fusk, jf. &#xA7; 6b.</article>
        <article class="legalP" id="paragraf-2-ledd-15">Eksamensr&#xE5;det best&#xE5;r av stabssjef (leder), dekanus, sjef Kadettavdelingen, tillitsvalgt for kadettene og tiltredende medlemmer etter behov. Studieadministrasjonen holder sekret&#xE6;r.</article>
        <article class="defaultP" margin-top="true">
          <i>14. Fusk</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-16">Som fusk regnes blant annet all bruk av hjelpemidler &#x2013; elektroniske og andre &#x2013; som ikke er oppgitt som tillatte hjelpemidler, og fors&#xF8;k p&#xE5; samarbeid med eller &#xE5; f&#xE5; opplysninger fra andre personer n&#xE5;r slikt samarbeid ikke er angitt som eksamensform. Det regnes ogs&#xE5; som fusk &#xE5; benytte stoff som helt eller delvis er kopi, utdrag eller avskrift av andres publiserte eller upubliserte arbeider som f.eks. b&#xF8;ker, artikler, prosjekter eller oppgaver, ogs&#xE5; inkludert arbeider lagt ut p&#xE5; Internett, uten &#xE5; angi kilder som nedenfor. N&#xE5;r st&#xF8;rre eller mindre deler av oppgaven bygger p&#xE5; andres eller egne tidligere arbeider, skal kildene oppgis. N&#xE5;r kandidatene har tilgang til kilder, skal de ogs&#xE5; gi fullstendige og korrekt angitte referanser til alle kilder og annen litteratur som er benyttet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Beskrivelse av eksamen</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Eksamen, deleksamen, prosjektoppgaver, skriftlige innleveringer og lignende som har innflytelse p&#xE5; karakterer p&#xE5; vitnem&#xE5;let (heretter omtalt som eksamen), skal fremg&#xE5; av fagplanen. En eksamen kan omfatte ett eller flere delemner slik det er beskrevet i fagplanen. Bruk av gradert karakterskala (f.eks. bokstavkarakterer) eller karakterene best&#xE5;tt eller ikke best&#xE5;tt, omfang m&#xE5;lt i studiepoeng og hvordan eksamenen inng&#xE5;r i karakteren p&#xE5; vitnem&#xE5;let, skal beskrives.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Eksamen omfatter alt pensum som inng&#xE5;r i emnet p&#xE5; eksamenstidspunktet &#x2013; ogs&#xE5; fra tidligere semestre &#x2013; hvis ikke annet fremg&#xE5;r av fagplanen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">F&#xF8;lgende opplysninger m&#xE5; gis senest 3 uker f&#xF8;r eksamensperioden begynner eller 3 uker f&#xF8;r eksamensdagen (gjelder eksamensdager utenom eksamensperioder):<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-1-ledd-1">eksamensform (skriftlig, muntlig, ev. kombinasjon av flere eksamensformer)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-2-ledd-1">varighet av skriftlig eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-3-punkt-3"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1">tillatelse til &#xE5; bruke hjelpemidler, i tilfelle hvilke.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-4">Ved utsatt eller ny eksamen kan h&#xF8;yskolen unntaksvis benytte annen eksamensform enn ved ordin&#xE6;r eksamen.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Ved gruppeeksamener kan det fastsettes at karakterene skal gis individuelt p&#xE5; grunnlag av resultatet av gruppeeksamenen justert med resultatet etter individuell eksamen. Slike ordninger m&#xE5; fremg&#xE5; av fagplanen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Oppmelding til eksamen</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kadettene blir kollektivt oppmeldt til ordin&#xE6;r eksamen i obligatoriske emner. Oppmelding til utsatt eksamen (&#xA7; 2 pkt. 3) og ny eksamen (kontinuasjon) (&#xA7; 2 pkt. 4) skjer automatisk f&#xF8;rste gang med mindre kadetten skriftlig s&#xF8;ker om utsettelse. Ved stryk etter annet fors&#xF8;k vises det til &#xA7; 12 Rett til &#xE5; fortsette studiet. Hvis behandlingen i skoler&#xE5;d gir adgang til nytt fors&#xF8;k, avtaler kadetten oppmelding med administrasjonen. Kadettene har selv ansvaret for at de er meldt opp til eksamen i alle andre tilfeller enn ordin&#xE6;r eksamen og f&#xF8;rste gangs ny eller utsatt eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tidspunkt for eksamen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Eksamensperioden fastsettes ved semesterstart. Eksamensdatoer fastsettes senest en m&#xE5;ned f&#xF8;r eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av skriftlig eksamen<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">P&#xE5; skriftlige eksamensoppgaver skal f&#xF8;lgende opplysninger alltid angis: emnets/delemnets navn og eventuelt nummer/emnekode, eksamensdato, varigheten av eksamen, hvilke hjelpemidler kadettene kan ha ved eksamen og hvor mange studiepoeng eksamenen dekker. Dette skal v&#xE6;re i samsvar med det som st&#xE5;r i emnebeskrivelsen.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Kadettene skal m&#xF8;te senest 30 min f&#xF8;r eksamen begynner. Da f&#xE5;r de tildelt plass av eksamensvakten.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Eksamenstiden (angitt antall klokketimer) begynner n&#xE5;r alle kadettene har f&#xE5;tt sine oppgaver. Etter at eksamen er begynt, kan kadettene bare forlate plassen med tillatelse fra og i f&#xF8;lge med en eksamensvakt. Det er ikke anledning til &#xE5; forlate plassen f&#xF8;r tidligst 1 time etter at eksamen er begynt.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Kadetter som m&#xF8;ter mindre enn &#xE9;n time for sent, dvs. f&#xF8;r noen kan ha forlatt eksamenslokalet, kan vanligvis f&#xE5; adgang til eksamen. De m&#xE5; likevel levere n&#xE5;r eksamenstiden utl&#xF8;per.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Ved alle skriftlige eksamener skal det utleveres kandidatnummer.</article>
        <article class="legalP" id="paragraf-6-ledd-6">Ved vanlig skriftlig eksamen skal kandidatene f&#xF8;re kandidatnummeret p&#xE5; alle svararkene.</article>
        <article class="legalP" id="paragraf-6-ledd-7">Det er bare tillatt &#xE5; bruke godkjent eksamenspapir som er utlevert i eksamenslokalet. Krigsskolen bruker blankettsett som gir tre eksemplarer av besvarelsen. Besvarelsene f&#xF8;res med penn som gir tydelige gjennomslag til kopiarkene. Kadettene har ansvar for at ogs&#xE5; gjenpartene er tydelige.</article>
        <article class="legalP" id="paragraf-6-ledd-8">Det skal ogs&#xE5; leveres ut kladdeark.</article>
        <article class="legalP" id="paragraf-6-ledd-9">Bare besvarelse levert p&#xE5; ordin&#xE6;re eksamensark sensureres. Kladdearkene skal ikke leveres inn.</article>
        <article class="legalP" id="paragraf-6-ledd-10">N&#xE5;r en kadett er ferdig, gir han/hun tegn til eksamensvakten som samler inn besvarelsen.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Se definisjon av eksamen &#xA7; 2 pkt. 1.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;6b" data-name="&#xA7;6b" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6b</span>. <span class="legalArticleTitle">Fusk eller fors&#xF8;k p&#xE5; fusk under eksamen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Hvis eksamensvaktene oppdager fusk eller fors&#xF8;k p&#xE5; fusk, skal de beslaglegge det (et eller flere hjelpemidler) som kan bety at kandidaten har fusket. Eksamensvakten skal notere hva som har skjedd. Kandidaten har likevel adgang til &#xE5; fortsette eksamen.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Hvis det er tvil om fusk har forekommet, skal eksamensr&#xE5;det behandle saken. Hvis fusk utvilsomt har forekommet, blir saken behandlet i skoler&#xE5;d umiddelbart.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;7" data-name="&#xA7;7" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Hjelpemidler til eksamen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Skriftlig eksamen gjennomf&#xF8;res uten hjelpemidler hvis ikke annet fremg&#xE5;r av emnebeskrivelsen. Det kan ogs&#xE5; komme informasjon om hjelpemidler senest tre &#x2013; 3 &#x2013; uker f&#xF8;r eksamen. Hvis ikke alle skriftlige hjelpemidler er tillatt, skal det fremg&#xE5; hvilke hjelpemidler som er tillatt. Kadettene har selv ansvar for &#xE5; ta med hjelpemidler.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Hjelpemidler som deles ut sammen med eksamensoppgaven, benyttes uavhengig av slik informasjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;8" data-name="&#xA7;8" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; f&#xE5; g&#xE5; opp til eksamen</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kadetter som ikke har levert og f&#xE5;tt godkjent obligatoriske innleveringer der krav om godkjenning er fastsatt i fagplanen &#x2013; med antall og leveringsfrister spesifisert av fagl&#xE6;reren senest 1. september i h&#xF8;stsemesteret eller 1. februar i v&#xE5;rsemesteret, f&#xE5;r ikke adgang til &#xE5; g&#xE5; opp til eksamen i emnet. Hvis kandidaten ut fra normal studieprogresjon skulle ha tatt eksamen, regnes dette likevel som f&#xF8;rste fors&#xF8;k med strykkarakter som resultat. Ny eksamen (kontinuasjon) regnes som annet (siste) fors&#xF8;k, jf. &#xA7; 12 om retten til &#xE5; fortsette studiet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;9" data-name="&#xA7;9" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">I alle emner kan det engasjeres en ekstern sensor. Ved ny sensurering etter klage, jf. &#xA7; 5-2 og &#xA7; 5-3 i lov om universiteter og h&#xF8;yskoler, benyttes minst to nye sensorer, hvorav minst &#xE9;n ekstern.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;10" data-name="&#xA7;10" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Karakterer</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Endelig karakter i emner og delemner som ut fra fagplanen skal p&#xE5; vitnem&#xE5;let, fastsettes p&#xE5; grunnlag av eksamener, deleksamener og/eller andre vurderingsordninger slik fagplanen angir.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Skalaer: &#xA7; 3-9 (6) i lov om universiteter og h&#xF8;yskoler gjelder. Fagplanen angir for hver eksamen om &#xAB;best&#xE5;tt/ikke best&#xE5;tt&#xBB; eller gradert skala skal brukes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;11" data-name="&#xA7;11" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring av eksamensresultater</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Tid for kunngj&#xF8;ring av eksamensresultatene skal fastsettes p&#xE5; forh&#xE5;nd. Kunngj&#xF8;ringen skjer ved oppslag p&#xE5; fastsatt sted. Karakterlistene skal v&#xE6;re anonymisert ved bruk av kandidatnummer.</article>
        <article class="legalP" id="paragraf-12-ledd-2">De som ikke har best&#xE5;tt, tilskrives (ev. med vilk&#xE5;r for &#xE5; f&#xE5; fortsette studiet) og informeres om ny eksamen (kontinuasjon), eller behandling i skoler&#xE5;d ved 2. gangs stryk (se &#xA7; 12), mens de &#xF8;vrige selv m&#xE5; gj&#xF8;re seg kjent med resultatet. Samme prosedyre gjelder ved deleksamener som inng&#xE5;r i &#x2013; eller forutsettes best&#xE5;tt forut for &#x2013; eksamen som gir karakter p&#xE5; vitnem&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;12" data-name="&#xA7;12" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Rett til &#xE5; fortsette studiet</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Forutsetningen for &#xE5; kunne fortsette som kadett er best&#xE5;tt eksamen fra tidligere &#xE5;rskurs.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Kadetter som har str&#xF8;ket i mer enn to eksamener, skal normalt relegeres. Dette gjelder hele studiet sett under ett. Saken behandles i skoler&#xE5;d ved tredje stryk selv om kadetten har best&#xE5;tt de to f&#xF8;rste ikke-best&#xE5;tte eksamenene ved ny pr&#xF8;ve (kontinuasjon), jf. TfF kl 4 om frabeordring.</article>
        <article class="legalP" id="paragraf-13-ledd-3">For kadetter som har hatt lovlig frav&#xE6;r, eller som ikke har best&#xE5;tt ved siste ordin&#xE6;re eksamen i et emne, arrangeres det utsatt og ny eksamen i emnet (kontinuasjonseksamen).</article>
        <article class="legalP" id="paragraf-13-ledd-4">Det er ikke anledning til &#xE5; fremstille seg til eksamen i samme emne mer enn to ganger.</article>
        <article class="legalP" id="paragraf-13-ledd-5">Kandidater som stryker p&#xE5; bacheloroppgaven, m&#xE5; levere p&#xE5; ny etter at eksamensr&#xE5;det har fastsatt ny frist. Kandidater som ikke leverer bacheloroppgaven til ny fastsatt frist, anses som str&#xF8;ket, og blir behandlet i eksamensr&#xE5;d.</article>
        <article class="legalP" id="paragraf-13-ledd-6">Fordypningsoppgaven er behandlet i egne bestemmelser. N&#xE5;r en kandidat bryter bestemmelsene, g&#xE5;r saken til skoler&#xE5;d.</article>
        <article class="legalP" id="paragraf-13-ledd-7">I siste semester er det bare &#xE9;n ny/utsatt eksamen etter ordin&#xE6;r eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;13" data-name="&#xA7;13" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">S&#xE6;rordninger</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Kadetter som har behov for s&#xE6;rordninger ved eksamen, kan s&#xF8;ke studieadministrasjonen om spesiell tilrettelegging eller forlenget tid. Kadetter som har et varig behov, m&#xE5; s&#xF8;ke snarest etter studiestart. N&#xE5;r behovet har oppst&#xE5;tt akutt, m&#xE5; kadetten s&#xF8;ke raskest mulig. Legeerkl&#xE6;ring eller unntaksvis annen relevant dokumentasjon m&#xE5; legges frem.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Ordningen gjelder normalt ikke muntlige pr&#xF8;ver og heller ikke ved gruppeeksamener, hjemmeeksamener eller prosjektoppgaver.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Tilleggstid kan gis med inntil 25%, maksimum en time.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;14" data-name="&#xA7;14" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Sykdom under eksamen</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Kandidater som er forhindret fra &#xE5; ta eksamen pga. sykdom, skal levere legererkl&#xE6;ring umiddelbart.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;15" data-name="&#xA7;15" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Vitnem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Etter fullf&#xF8;rt og best&#xE5;tt utdanning skal kadettene f&#xE5; tildelt vitnem&#xE5;l med karakterutskrift for hele utdanningen p&#xE5; fastsatt blankett. Kadettene f&#xE5;r ogs&#xE5; vitnem&#xE5;lsvedlegg i henhold til lov om universiteter og h&#xF8;yskoler &#xA7; 3-11 (1).</article>
        <article class="legalP" id="paragraf-16-ledd-2">P&#xE5; karakterutskriften skal antall studiepoeng og oppn&#xE5;dd eksamenskarakter fremg&#xE5; for hvert emne, og det skal st&#xE5; hvilket semester eksamen ble avlagt i. Valgfag, fordypningsemner og tittelen p&#xE5; bacheloroppgaven eller hovedprosjektet skal ogs&#xE5; f&#xF8;res p&#xE5; karakterutskriften.</article>
        <article class="legalP" id="paragraf-16-ledd-3">Karakteren i milit&#xE6;rt forhold skal f&#xF8;res p&#xE5; karakterutskriften.</article>
        <article class="legalP" id="paragraf-16-ledd-4">Karakterutskriften viser ogs&#xE5; hvilke obligatoriske kurs og &#xF8;velser kadettene har gjennomf&#xF8;rt, og som er forutsatt godkjent f&#xF8;r kadettene oppn&#xE5;r bachelorgraden.</article>
        <article class="legalP" id="paragraf-16-ledd-5">N&#xE5;r en kadett har f&#xE5;tt fritak for et emne, skal grunnen til fritaket fremg&#xE5; av karakterutskriften.</article>
        <article class="legalP" id="paragraf-16-ledd-6">Kadetter som avbryter sin utdanning ved h&#xF8;yskolen eller som blir relegert, har bare rett til &#xE5; f&#xE5; utskrift av eksamensprotokollen for emner som er fullf&#xF8;rt og best&#xE5;tt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;16" data-name="&#xA7;16" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Begrunnelse for og klage p&#xE5; karakterfastsetting</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Kadettene har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; et eventuelt krav om begrunnelse fremsettes umiddelbart etter at karakteren er meddelt. Ved annen bed&#xF8;mmelse m&#xE5; krav om begrunnelse fremmes innen en uke fra kandidaten fikk kjennskap til karakteren, og aldri mer enn tre uker fra karakteren ble kunngjort.</article>
        <article class="legalP" id="paragraf-17-ledd-2">En kadett kan klage skriftlig p&#xE5; karakteren for sine egne prestasjoner senest tre uker etter at eksamensresultatet er kunngjort eller senest tre uker etter at begrunnelsen er gitt. Besvarelsen sensureres p&#xE5; nytt, jf. lov om universiteter og h&#xF8;yskoler &#xA7; 3-9 (5). Endring kan skje til gunst eller ugunst for klageren.</article>
        <article class="legalP" id="paragraf-17-ledd-3">Bed&#xF8;mmelse av muntlig eksamen, praktisk pr&#xF8;ve eller annen bed&#xF8;mmelse som p&#xE5; grunn av pr&#xF8;vens art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Formelle feil ved gjennomf&#xF8;ringen av muntlig eller praktisk eksamen kan likevel p&#xE5;klages, se &#xA7; 19.</article>
        <article class="legalP" id="paragraf-17-ledd-4">Klage som gjelder gruppeeksamen, kan bare fremmes hvis hele gruppen samtykker i det. Klagen skal v&#xE6;re undertegnet av alle i gruppen. Ev. endret karakter gjelder hele gruppen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;17" data-name="&#xA7;17" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Klage p&#xE5; karakterfastsetting av delpr&#xF8;ver/deleksamener</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">P&#xE5; deleksamener der karakteren blir formelt kunngjort p&#xE5; samme m&#xE5;ten som ved eksamener som teller i sin helhet p&#xE5; vitnem&#xE5;let, kan karakteren p&#xE5;klages, jf. universitets- og h&#xF8;yskoleloven &#xA7; 5-3. Klageadgangen gjelder ikke vurderingen av obligatoriske innleveringsoppgaver og andre former for vurdering som ikke direkte utgj&#xF8;r deler av karakterer p&#xE5; vitnem&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;18" data-name="&#xA7;18" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Adgang til &#xE5; forbedre karakteren</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Kadettene har adgang til &#xE5; g&#xE5; opp p&#xE5; nytt selv om en eksamen er best&#xE5;tt. De kan bare g&#xE5; opp ved neste ordin&#xE6;re eksamen. Krigsskolen tar forbehold om at ved endret eller justert fagplan gis det ikke adgang til &#xE5; ta eksamen p&#xE5; nytt. Etter fullf&#xF8;rt tre&#xE5;rig studieprogram gis det ikke adgang til &#xE5; forbedre karakterer. Siste fors&#xF8;k teller.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;19" data-name="&#xA7;19" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Den som har v&#xE6;rt oppe til eksamen, kan klage skriftlig over formelle feil innen tre uker etter at vedkommende er eller burde ha v&#xE6;rt kjent med det forholdet som ligger til grunn for klagen. Klage over formelle feil ved eksamen skal v&#xE6;re begrunnet og stiles til skolesjefen. Eksamensr&#xE5;det vurderer sp&#xF8;rsm&#xE5;let om hvorvidt det som oppgis som formelle feil, kan ha p&#xE5;virket prestasjonen under eksamen eller sensuren av prestasjonen for kadetten som klaget. Hvis eksamensr&#xE5;det ikke kan se at forholdet har hatt betydning for resultatet, kan klagen avvises. I motsatt fall kan KS beslutte &#xE5; gi ny eksamen eller ny sensur p&#xE5; samme pr&#xF8;ven. KS m&#xE5; i tilfelle vurdere hvorvidt feilen kan ha hatt betydning for hele kullet. Sensuren eller eksamensfors&#xF8;ket annulleres i tilfelle for hele kullet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;20" data-name="&#xA7;20" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Overpr&#xF8;ving av eksamensforskriftene</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Forhold som ikke dekkes direkte av denne forskriften eller lover og reglementer som det henvises til, og sp&#xF8;rsm&#xE5;l om dispensasjon fra forskriften behandles av eksamensr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;21" data-name="&#xA7;21" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Krigsskolen kan fastsette utfyllende bestemmelser, instrukser og rutinebeskrivelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;22" data-name="&#xA7;22" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Endringer i forskriftene</span></h2>
        <article class="legalP" id="paragraf-23-ledd-1">Endringer i forskriftene vedtas av skolesjefen. Endringer som f&#xF8;lger av endringer i lover, forskrifter og reglementer, gjelder uavhengig av slikt vedtak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-09-512/&#xA7;23" data-name="&#xA7;23" id="paragraf-24">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-24-ledd-1">Forskriften trer i kraft 1. august 2007 og gjelder fra og med studie&#xE5;ret 2007&#x2013;2008.</article>
        <article class="legalP" id="paragraf-24-ledd-2">Tidligere forskrift 9. september 2005 nr. 1087 om eksamen for Krigsskolen oppheves samtidig.</article>
      </article>
    </main>
  </body>
</html>
