<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om skrivem&#xE5;ten av stadnamn.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-06-01-592</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-06-01-592</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 5 s 648</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-06-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1991-07-05-456</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-05-18-11/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-06-12</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0443</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om skrivem&#xE5;ten av stadnamn</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om skrivem&#xE5;ten av stadnamn.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Kultur- og kyrkjedepartementet 1. juni 2007 med heimel i lov 18. mai 1990 nr. 11 om stadnamn &#xA7; 13 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-06-01-592</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om skrivem&#xE5;ten av stadnamn.<ul class="tocSubUl"><li>&#xA7; 1. Generelle reglar om skrivem&#xE5;ten av stadnamn</li><li>&#xA7; 2. Normering av lydleg l&#xE5;nte stadnamn i fleirspr&#xE5;klege omr&#xE5;de</li><li>&#xA7; 3. S&#xE6;rlege reglar om skrivem&#xE5;ten av norske stadnamn</li><li>&#xA7; 4. S&#xE6;rlege reglar om skrivem&#xE5;ten av samiske stadnamn</li><li>&#xA7; 5. S&#xE6;rlege reglar om skrivem&#xE5;ten av kvenske og skogfinske stadnamn</li><li>&#xA7; 6. Bruk av eittspr&#xE5;klege namn</li><li>&#xA7; 7. Bruk av fleirspr&#xE5;klege namn</li><li>&#xA7; 8. Saksbehandling</li><li>&#xA7; 9. Vedtak</li><li>&#xA7; 10. Klage</li><li>&#xA7; 11. Klagenemnda</li><li>&#xA7; 12. Verknad av klage</li><li>&#xA7; 13. Gjenopptaking</li><li>&#xA7; 14. Stadnamnkonsulenttenesta</li><li>&#xA7; 15. Sentralt stadnamnregister</li><li>&#xA7; 16. Iverksetjing</li><li>Rettleiing til forskrift om skrivem&#xE5;ten m.m. av stadnamn:<ul class="tocSubUl"><li>1. Ordforklaringar og definisjonar</li><li>2. Kommentarar til lovteksten</li><li>3. Kommentarar til forskrifta</li><li>4. Oversikt over sentrale instansar i stadnamnarbeidet</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-06-01-592" id="dokument">
      <h1>Forskrift om skrivem&#xE5;ten av stadnamn.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Generelle reglar om skrivem&#xE5;ten av stadnamn</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Det skal takast omsyn til tidlegare normeringspraksis s&#xE5; langt ein kan gjere det utan &#xE5; komme i strid med lova. N&#xE5;r nye namneobjekt skal namnsetjast, b&#xF8;r namneskikken p&#xE5; staden f&#xF8;lgjast.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Ved namn p&#xE5; st&#xF8;rre og/eller s&#xE6;rleg kjende lokalitetar kan det takast omsyn til innarbeidd skrifttradisjon. For samiske eller kvenske namn skal det s&#xE6;rleg takast omsyn til munnleg tradisjon.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Skrivem&#xE5;ten i prim&#xE6;rfunksjonen skal som hovudregel vere retningsgivande for skrivem&#xE5;ten i dei andre funksjonane.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Normering av lydleg l&#xE5;nte stadnamn i fleirspr&#xE5;klege omr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Lydleg l&#xE5;nte stadnamn som har f&#xE5;tt ein innarbeidd uttale, skriv ein etter rettskrivingsreglane i l&#xE5;ntakarspr&#xE5;ket. (D&#xF8;me 1: norsk Badderen, kvensk Paattari av samisk B&#xE1;ttar. D&#xF8;me 2: Skvensk Kiiperi av norsk Kiberg.)</article>
        <article class="legalP" id="paragraf-2-ledd-2">Ikkje-innarbeidde namneformer skal skrivast i samsvar med reglane i opphavsspr&#xE5;ket. (D&#xF8;me: &#x160;ih&#x10D;aj&#xE1;vri. Namnet skrivast etter reglane i nordsamisk fordi lokaliteten har ikkje-innarbeidde namn p&#xE5; andre spr&#xE5;k.)</article>
        <article class="legalP" id="paragraf-2-ledd-3">Om eit l&#xE5;nt stadnamn inneheld eit ledd, oftast forledd, som er brukt i eit stadnamn i eit anna spr&#xE5;k, kan namneleddet skrivast i samsvar med rettskrivingsreglane i dette spr&#xE5;ket. Den andre delen av stadnamnet, oftast etterleddet, skriv ein i samsvar med rettskrivingsreglane i l&#xE5;ntakarspr&#xE5;ket. (D&#xF8;me: Kaiskikotavatnet, Lallakuruvegen.) I andre tilfelle skriv ein namneleddet i samsvar med reglane i l&#xE5;ntakarspr&#xE5;ket. (D&#xF8;me: Tjorteberget, Gottivollen, Kontefjellet.)</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">S&#xE6;rlege reglar om skrivem&#xE5;ten av norske stadnamn</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ved fastsetjing av skrivem&#xE5;ten skal det veljast ei tillaten form i den m&#xE5;lforma som passar best med den nedervde lokale uttalen. Det kan likevel veljast regionale samleformer eller reine dialektformer n&#xE5;r s&#xE6;rlege grunnar talar for det.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Namn som inneheld allment kjende ord eller namneledd, skal som hovudregel rette seg etter gjeldande rettskriving.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Ved fastsetjing av skrivem&#xE5;ten av bruksnamn skal det leggjast s&#xE6;rleg vekt p&#xE5; det &#xF8;nsket eigaren har n&#xE5;r det gjeld skrivem&#xE5;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">S&#xE6;rlege reglar om skrivem&#xE5;ten av samiske stadnamn</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ved fastsetjing av skrivem&#xE5;ten av samiske stadnamn skal det takast utgangspunkt i den nedervde lokale uttalen. Skrivem&#xE5;ten skal f&#xF8;lgje gjeldande rettskrivingsprinsipp i nordsamisk, lulesamisk eller s&#xF8;rsamisk. Nordsamisk rettskriving skal brukast i Finnmark, Troms og i Nordland s&#xF8;r til Tysfjord kommune. Lulesamisk rettskriving skal brukast herfr&#xE5; og s&#xF8;rover til Mel&#xF8;y kommune. Fr&#xE5; Rana kommune skal s&#xF8;rsamisk rettskriving brukast. I grenseomr&#xE5;da for dei enkelte spr&#xE5;komr&#xE5;da skal ein bruke den rettskrivinga som passar best med den nedervde lokale uttalen. Dersom det er brukt fleire samiske namn p&#xE5; same namneobjektet, skal det eldste namnet som hovudregel brukast av det offentlege.</article>
        <article class="legalP" id="paragraf-4-ledd-2">I avveginga av dei ulike omsyna skal ein leggje s&#xE6;rleg vekt p&#xE5; at stadnamna f&#xE5;r ein mest mogleg einskapleg skrivem&#xE5;te innanfor det samiske spr&#xE5;komr&#xE5;det.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Namn som inneheld allment kjende ord eller namneledd, skal som hovudregel skrivast i samsvar med gjeldande rettskriving. Dialektformer av namn og namneledd som ikkje finst andre stader, kan ein skrive i samsvar med den lokale uttalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">S&#xE6;rlege reglar om skrivem&#xE5;ten av kvenske og skogfinske stadnamn</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Ved fastsetjing av skrivem&#xE5;ten av kvenske stadnamn skal ein ta utgangspunkt i den nedervde lokale uttalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Bruk av eittspr&#xE5;klege namn</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">N&#xE5;r eit namneobjekt har berre eit samisk namn, eit kvensk namn eller eit norsk namn, skal dette namnet brukast utan omsetjing eller tilpassingar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Bruk av fleirspr&#xE5;klege namn</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Dersom eit namneobjekt har samisk og/eller kvensk namn i tillegg til eit norskspr&#xE5;kleg namn, og namneformene er i bruk blant folk som bur fast p&#xE5; eller har n&#xE6;ringsmessig tilknyting til staden, skal begge eller alle namna brukast.</article>
        <article class="legalP" id="paragraf-7-ledd-2">I samanhengande tekst bruker ein det namnet som samsvarer med spr&#xE5;ket i teksten.</article>
        <article class="legalP" id="paragraf-7-ledd-3">P&#xE5; skilt eller kart o.l. der det blir brukt meir enn eitt namn, skal vedtaksorganet fastsetje rekkjef&#xF8;lgja av namna. Ved fastsetjing av rekkjef&#xF8;lgja skal ein ta omsyn til spr&#xE5;kbruken p&#xE5; staden. I forvaltningsomr&#xE5;det for samisk spr&#xE5;k skal rekkjef&#xF8;lgja vere samisk, norsk, kvensk.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Der det av praktiske &#xE5;rsaker er s&#xE6;rskilt vanskeleg &#xE5; bruke fleire namn, skal det ved valet mellom norsk, samisk og kvensk leggjast vekt p&#xE5; kva for eit namn som har lengst tradisjon og er best kjent p&#xE5; staden. Det norske namnet treng ikkje vere med dersom det er ei fornorska form av det samiske eller kvenske namnet, skil seg lite fr&#xE5; det og ikkje er i vanleg bruk i den norske forma. (D&#xF8;me: norsk Skaidi av samisk Sk&#xE1;idi.)</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Saksbehandling</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Dei som vil ta opp saker om fastsetjing av skrivem&#xE5;ten av stadnamn, m&#xE5; ta dei opp med det organet som etter stadnamnlova &#xA7; 5 andre til fjerde ledd skal gjere vedtak om skrivem&#xE5;ten. Organet skal sj&#xE5; til at saka er s&#xE5; godt opplyst som mogleg f&#xF8;r det blir gjort vedtak. Dersom ei sak synest &#xE5; vere s&#xE6;rleg innfl&#xF8;kt, kan det innhentast f&#xF8;rebels tilr&#xE5;ding fr&#xE5; namnekonsulentane.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Vedtaksorganet skal f&#xF8;rebu og avgjere saka utan ugrunna opphald. Det skal setjast av to m&#xE5;nader til h&#xF8;yring av dei som etter stadnamnlova &#xA7; 6 f&#xF8;rste ledd har rett til &#xE5; uttale seg, og to m&#xE5;nader til saksbehandlinga hos namnekonsulentane.</article>
        <article class="legalP" id="paragraf-8-ledd-3">I omr&#xE5;de med samiske og/eller kvenske stadnamn m&#xE5; saka ogs&#xE5; sendast til namnekonsulentane for samisk og/eller kvensk slik at dei kan vurdere om saka gjeld parallellnamn og gi ei f&#xF8;rebels tilr&#xE5;ding om skrivem&#xE5;ten. Samiske og kvenske organisasjonar skal f&#xE5; saker som gjeld samiske og kvenske stadnamn, tilsende direkte.</article>
        <article class="legalP" id="paragraf-8-ledd-4">I saker der same namnet er brukt om ulike namneobjekt p&#xE5; same staden, skal skrivem&#xE5;ten i prim&#xE6;rfunksjonen fastsetjast f&#xF8;rst. Vedtaksorganet m&#xE5; sj&#xE5; til at alle funksjonane av namnet blir tekne opp i namnesaka. Namnekonsulenttenesta samordnar vedtaksprosedyren slik at skrivem&#xE5;ten i prim&#xE6;rfunksjonen blir vedteken f&#xF8;rst.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Statens kartverk kan gjere samlevedtak for skriftformer av namn eller namneledd innanfor same administrative omr&#xE5;de. Slike vedtak kan gjelde naturnamn og umatrikulerte seternamn. Samlevedtak kan berre brukast der dialektformene i det aktuelle omr&#xE5;det gjer slike vedtak naturlege.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vedtak</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Vedtak skal vere skriftlege. Fagleg grunngiving for avgjerda skal givast samtidig med vedtaket for bruksnamn og gardsnamn. Dei som har klagerett etter stadnamnlova &#xA7; 10 f&#xF8;rste ledd, kan krevje &#xE5; f&#xE5; grunngivinga etterp&#xE5; for andre enkeltnamn. Grunngivinga skal vise til den regelen vedtaket byggjer p&#xE5;, og om n&#xF8;dvendig sitere denne. Dei faglege f&#xF8;resetnadene og den vurderinga som ligg til grunn for vedtaket, skal ogs&#xE5; takast med.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Melding eller kunngjering om vedtak skal innehalde opplysningar om klagerett, klagefrist, framgangsm&#xE5;te ved klage, vidare om rett til &#xE5; sj&#xE5; saksdokumenta og om h&#xF8;ve til &#xE5; s&#xF8;kje om utsett iverksetjing av vedtaket til klagefristen er ute eller klaga avgjord.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Klagefristen er tre veker fr&#xE5; melding om vedtaket er kommen fram. Dersom meldinga skjer ved offentleg kunngjering, tek klagefristen til den dagen vedtaket blei kunngjort f&#xF8;rste gongen.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Det organet som gjer vedtak, skal sende melding til partane i saka, til vedkommande kommune/fylkeskommune (jf. stadnamnlova &#xA7; 6 f&#xF8;rste ledd) dersom kommunen/fylket ikkje sj&#xF8;lv er vedtaksorgan, til statlege organ som skal bruke namnet i tenesta, til namnekonsulenttenesta og til Sentralt stadnamnregister (sj&#xE5; &#xA7; 15).</article>
        <article class="legalP" id="paragraf-9-ledd-5">Vedkommande kommune skal syte for &#xE5; gjere vedtaket kjent for dei partane i kommunen som har klagerett etter stadnamnlova &#xA7; 10 f&#xF8;rste ledd. Gjeld vedtaket eit bruksnamn, eller eit gardsnamn som utgjer heile eller delar av eit bruksnamn, skal kommunen &#xF2;g sende vedtaket direkte til eigar/festar dersom eigar/festar ikkje er part i saka.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Klage skal grunngivast, og grunngivinga m&#xE5; behandle alle namn eller namneledd klaga gjeld.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Klage skal sendast til det organet som har fastsett skrivem&#xE5;ten, med kopi til vedkommande kommune der kommunen ikkje er vedtaksorgan. Med dei unntaka som g&#xE5;r fram av &#xA7; 6 og &#xA7; 10 i stadnamnlova, gjeld kapittel VI i forvaltningslova.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Klagenemnda</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Klagenemnda skal oppnemnast av departementet. Medlemmene blir oppnemnde for fire &#xE5;r om gongen.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Nemnda skal ha ein fast leiar med dommarkompetanse og ein annan fast medlem oppnemnd p&#xE5; fritt grunnlag. I tillegg skal det oppnemnast ein spr&#xE5;kkunnig representant for kvar av dei to offisielle m&#xE5;lformene, ein kunnig i samiske spr&#xE5;k og ein som er kunnig i kvensk. Medlemmene skal ha personlege varamedlemmer. Nestleiar er vara for leiar.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Klagenemnda vil etter dette ha fire medlemmer ved behandling av norske stadnamn, elles minst tre medlemmer. Dersom stemmetalet st&#xE5;r likt, avgjer leiaren saka.</article>
        <article class="legalP" id="paragraf-11-ledd-4">N&#xE5;r det gjeld norske stadnamn, er klagenemnda vedtaksf&#xF8;r n&#xE5;r minst tre medlemmer er til stades, av desse leiar eller nestleiar. I saker som gjeld samiske eller kvenske stadnamn, m&#xE5; nemnda vere fulltalig, det vil seie leiar eller nestleiar, medlem oppnemnd p&#xE5; fritt grunnlag og den sakkunnige i samisk eller kvensk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Verknad av klage</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Underinstansen, klageinstansen eller eit anna overordna organ kan fastsetje at eit vedtak ikkje skal setjast i verk f&#xF8;r klagefristen er ute eller klaga er avgjord. Avslag p&#xE5; s&#xF8;knad om utsetjing skal vere grunngitt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Gjenopptaking</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Vedtaksorganet avgjer om ei sak skal takast opp att. Det gjeld &#xF2;g saker som har vore behandla i klagenemnda. Avslag p&#xE5; gjenopptaking kan p&#xE5;klagast til klagenemnda. Vedtaksorganet avgjer om saka skal ut p&#xE5; h&#xF8;yring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Stadnamnkonsulenttenesta</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Det skal oppnemnast to namnekonsulentar for norskspr&#xE5;klege stadnamn for kvart av dei geografiske omr&#xE5;da Austlandet med Agderfylka, Vestlandet, Midt-Noreg og Nord-Noreg. Det skal ogs&#xE5; oppnemnast namnekonsulentar for nord-, s&#xF8;r- og lulesamisk og for kvensk. Konsulentane blir oppnemnde p&#xE5; &#xE5;rem&#xE5;l for seks &#xE5;r om gongen.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Konsulentane skal gi r&#xE5;d og rettleiing til offentlege organ og andre som skal fastsetje skrivem&#xE5;tar. Dei kan ogs&#xE5; gi r&#xE5;d i sp&#xF8;rsm&#xE5;l om namnsetjing og elles svare p&#xE5; sp&#xF8;rsm&#xE5;l om stadnamn og stadnamnbruk generelt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Sentralt stadnamnregister</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Registeret skal innehalde opplysningar om alle stadnamn som har f&#xE5;tt skrivem&#xE5;ten vedteken etter lova. I tillegg skal registeret innehalde flest mogleg av andre stadnamn som er godkjende og brukte i offentleg samanheng etter gammalt regelverk.</article>
        <article class="defaultP" margin-top="true">For alle namna skal registeret ha opplysningar om:<ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="paragraf-15-ledd-1-punkt-1"><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-1-punkt-1"><article class="legalP" id="paragraf-15-ledd-1-punkt-1-punkt-1-ledd-1">skrivem&#xE5;te av namnet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-1-punkt-2"><article class="legalP" id="paragraf-15-ledd-1-punkt-1-punkt-2-ledd-1">status for skrivem&#xE5;ten (vedteken, godkjend, avsl&#xE5;tt m.m.)</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-1-punkt-3"><article class="legalP" id="paragraf-15-ledd-1-punkt-1-punkt-3-ledd-1">spr&#xE5;k eller spr&#xE5;kform (norsk, kvensk, nord-, lule- eller s&#xF8;rsamisk)</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-1-punkt-4"><article class="legalP" id="paragraf-15-ledd-1-punkt-1-punkt-4-ledd-1">objekttype (grend, gard, bruk, veg, vatn, elv, nes osv.)</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-1-punkt-5"><article class="legalP" id="paragraf-15-ledd-1-punkt-1-punkt-5-ledd-1">om det finst fleire namn i same spr&#xE5;kform for same namneobjekt, kva for namn som er mest vanleg brukt der ein har kunnskap om det</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-1-punkt-6"><article class="legalP" id="paragraf-15-ledd-1-punkt-1-punkt-6-ledd-1">koordinat med referanse til eit nasjonalt brukt koordinatsystem</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-1-punkt-7"><article class="legalP" id="paragraf-15-ledd-1-punkt-1-punkt-7-ledd-1">administrativ tilh&#xF8;yrsel (kommunenummer).</article></article></li></ul></article></li></ul><p class="leddfortsettelse">For vedtekne namn skal registeret i tillegg ha f&#xF8;lgjande opplysningar:</p><ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="paragraf-15-ledd-1-punkt-2"><ul class="defaultList"><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-2-punkt-1"><article class="legalP" id="paragraf-15-ledd-1-punkt-2-punkt-1-ledd-1">kven som har gjort vedtaket, og vedtaksdato</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-2-punkt-2"><article class="legalP" id="paragraf-15-ledd-1-punkt-2-punkt-2-ledd-1">identitetsnummer i det sentrale eigedomsregisteret (tidligare GAB (grunneigedoms-, adresse- og bygningsregisteret)/matrikkelen) for namn som ogs&#xE5; skal brukast i dette registeret.</article></article></li></ul></article></li></ul><p class="leddfortsettelse">For namn med status godkjend skal i tillegg registrerast:</p><ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="paragraf-15-ledd-1-punkt-3"><ul class="defaultList"><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="paragraf-15-ledd-1-punkt-3-punkt-1"><article class="legalP" id="paragraf-15-ledd-1-punkt-3-punkt-1-ledd-1">kva for offentleg bruk (t.d. kart, skilt) namnet er henta fr&#xE5; og publiserings&#xE5;r eller tilsvarande.</article></article></li></ul></article></li></ul></article>
        <article class="legalP" id="paragraf-15-ledd-2">Statens kartverk er registerstyresmakt og skal syte for at opplysningane er allment tilgjengelege. Statens kartverk er ansvarleg for &#xE5; utarbeide dei standardane og rutinane som skal nyttast ved rapportering til registeret. For vedtak som ogs&#xE5; skal brukast i GAB/matrikkelen, skal Statens kartverk syte for oppdatering mellom dei to registera.</article>
        <article class="legalP" id="paragraf-15-ledd-3">N&#xE5;r eit namn ikkje er behandla etter reglane i lov om stadnamn, og to eller fleire skrivem&#xE5;tar av namnet p&#xE5; same spr&#xE5;k er i offentleg bruk og er registrert i Sentralt stadnamregister (SSR) som godkjende skrivem&#xE5;tar, b&#xF8;r ein i offentleg bruk velje den skrivem&#xE5;ten som har status som godkjend i SSR.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-01-592/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Iverksetjing</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Desse forskriftene tek til &#xE5; gjelde straks. Fr&#xE5; same tid blir forskrift 5. juli 1991 nr. 456 om skrivem&#xE5;ten m.v. av stadnamn oppheva.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-01-592/KAPITTEL_1">
        <h2>Rettleiing til forskrift om skrivem&#xE5;ten m.m. av stadnamn:</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Lov 18. mai 1990 nr. 11 om stadnamn blei endra av lov 10. juni 2005 nr. 53, som trer i kraft 1. august 2006. Forskrifta til den nye lova, gitt av Kulturdepartementet med heimel i endringslova &#xA7; 13, tek til &#xE5; gjelde fr&#xE5; 1. juni 2007.</article>
        <article class="legalP" id="kapittel-1-ledd-2">I denne rettleiinga har vi plassert nokre definisjonar og presiseringar relatert til innhaldet i forskrifta, og ein del praktisk informasjon om namnekonsulenttenesta. Rettleiinga erstattar rundskriv V-13/91, V-13/92 og V-5/94.</article>
        <section class="section" data-name="kap1" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-01-592/KAPITTEL_1-1">
          <h3>1. <i>Ordforklaringar og definisjonar</i></h3>
          <article class="defaultP">
            <table>
              <tbody>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Assimilasjon</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">det at ein spr&#xE5;klyd p&#xE5;verkar ein annan slik at dei blir heilt eller delvis like (t.d. tj&#xF8;nn/tjenn av gammalnorsk rn)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Diftong</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">samband av to ulike vokalar innanfor ei staving (t.d. au, ei, &#xF8;y)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Gjeldande rettskriving</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">den rettskrivinga som til kvar tid gjeld, og som ein finn i godkjende ordb&#xF8;ker og ordlister, alle tillatne former</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Grendenamn</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">namn p&#xE5; ei gruppering av gardar og/eller hus som er skild fr&#xE5; bygda elles</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Ikkje-innarbeidde namneformer</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">lydleg l&#xE5;nte stadnamn utan fast uttale og tradisjon</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Intervokalisk konsonant</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">Konsonant mellom to vokalar</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Jamvektsord</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">ord som i gammalnorsk hadde likt trykk p&#xE5; hovudstavinga og endestavinga (t.d. hag(g)a, h&#xE5;g(g)&#xE5;)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Klusil</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">lukkelyd (p, t, k, b, d, g)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Lokalitet</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">avgrensa geografisk omr&#xE5;de</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Lydleg l&#xE5;nte stadnamn</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">namn med ei rekkje av lydkombinasjonar som er l&#xE5;nte fr&#xE5; eit spr&#xE5;k til eit anna</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Midlandsm&#xE5;l</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">dialektar midt i S&#xF8;r-Noreg, dvs. i dei vestvende austnorske fjelldalane fr&#xE5; Telemark til Nord-Gudbrandsdalen</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Monoftong</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">enkeltvokal (t.d. a, e, i)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Monoftongering</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">samandraging av diftong (t.d. stein &gt; sten, straum &gt; str&#xF8;m)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Namneobjekt</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">staden, punktet, lina, omr&#xE5;det, anlegget osv. som har eller f&#xE5;r namn</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Nedervd lokal uttale</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">den uttalen som er overlevert fr&#xE5; tidlegare generasjonar, som har vore vanleg p&#xE5; staden, og som framleis er i levande bruk</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Normere</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">fastsetje skrivem&#xE5;te; ord som &#xAB;er normerte&#xBB;, er ord som har f&#xE5;tt fastsett offisiell skrivem&#xE5;te som st&#xE5;r i godkjende ordb&#xF8;ker og ordlister</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Overvektsord</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">ord som i norr&#xF8;nt hadde trykksterk hovudstaving og trykklett endestaving (t.d. bakke, slette)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Prim&#xE6;rfunksjon</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">den lokaliteten eit namn opphavleg blei brukt om</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Skrivem&#xE5;te</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">same som skriftform, den forma eit ord eller spr&#xE5;k har i skrift</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Sterke hokj&#xF8;nnsord</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">hokj&#xF8;nnsord som endar p&#xE5; konsonant eller trykksterk vokal (t.d. ei bygd, ei li)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Svake hokj&#xF8;nnsord</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">hokj&#xF8;nnsord som endar p&#xE5; trykksvak vokal (t.d. ei slette, ei flate)</td>
                </tr>
                <tr>
                  <td data-text-align="left" data-vertical-align="top">
                    <i>Uaspirert klusil</i>
                  </td>
                  <td data-text-align="left" data-vertical-align="top">lukkelyd som blir uttalt utan pustelyd (p,t,k p&#xE5; kvensk)</td>
                </tr>
              </tbody>
            </table>
          </article>
        </section>
        <section class="section" data-name="kap2" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2007-06-01-592/KAPITTEL_1-2">
          <h3>2. <i>Kommentarar til lovteksten</i></h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Kommentarane nedanfor er i all hovudsak tekne fr&#xE5; Ot.prp.nr.42 om lov om endringar i lov 18. mai 1990 nr. 11 om stadnamn. Det blei gjort nokre endringar av lovteksten av Stortinget under stortingsbehandling av saka. Desse endringane er tekne inn i kommentarane til dei enkelte f&#xF8;resegnene.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 1. Form&#xE5;l og verkeomr&#xE5;de</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-2"><i>F&#xF8;rste leddet</i> gir intensjonane med lova. Stadnamn er immaterielle kulturminne, og som slike har dei krav p&#xE5; vern. Det er likevel ikkje ei bestemt skriftform som er avgjerande for verdien som kulturminne, eller at denne byggjer p&#xE5; ein bestemt uttale, men at det spr&#xE5;khistoriske, kulturhistoriske og busetjingshistoriske aspektet ved mange av dei, s&#xE6;rleg dei eldre, som kastar lys over tidlegare tiders liv og virke, kjem fram. Alle stadnamn kan heller ikkje vernast ved at dei blir tekne i bruk av det offentlege og derfor f&#xE5;r ei offisiell skriftform. Mange vil berre finnast i namnesamlingar og bygdeb&#xF8;ker. Den skriftforma namna f&#xE5;r, skal ikkje skyggje for meiningsinnhaldet, og i dei fleste tilfella er stadnamna samansette av vanlege ord sj&#xF8;lv om uttalen varierer.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-3">Etter andre ledd skal lova dokumentere, bevare og synleggjere spr&#xE5;kleg og kulturelt mangfald slik dette manifesterer seg i samiske, kvenske og skogfinske stadnamn.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-4">I tillegg til &#xE5; vere kulturminne har stadnamna ei rekkje daglege funksjonar i privat og offentleg bruk. Den viktigaste funksjonen ved stadnamn i offentleg teneste er &#xE5; identifisere eit namneobjekt, ein lokalitet, s&#xE5; eintydig som r&#xE5;d &#x2013; alts&#xE5; ein adressefunksjon. Stadnamna har nedfelt seg i spr&#xE5;ket gjennom lang tid. Dei fleste har oppst&#xE5;tt i talem&#xE5;let og er overleverte i munnleg form fr&#xE5; generasjon til generasjon. Men mange namn har ogs&#xE5; ein lang skrifttradisjon. Dette gjeld i f&#xF8;rste rekkje namn p&#xE5; grunnleggjande &#xF8;konomiske einingar i samfunnet, t.d. gardar (bruk) og administrative einingar.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-5">Tredje leddet gir det saklege verkeomr&#xE5;det. Selskap omfattar b&#xE5;de forvaltningsverksemder og statlege, fylkeskommunale og kommunale verksemder som det offentlege eig fullt ut. Departementet kan gi forskrift om at lova i s&#xE6;rskilde tilfelle ogs&#xE5; skal gjelde for bruk av stadnamn i selskap som det offentlege ikkje eig fullt ut. Dette vil vere aktuelt for selskap som nyttar stadnamn som eit ledd i ein omfattande publikumskontakt, t.d. Telenor ASA (telefonkatalogar), eller for NSB (stasjonsnamn) og Posten Noreg AS (poststadnamn) dersom desse blir privatiserte. For Stortinget gjeld lova berre for bruk.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-6">Lova gjeld ikkje n&#xE5;r private rettssubjekt skriv stadnamn, bortsett fr&#xE5; n&#xE5;r dei fungerer som forvaltningsorgan, jf. &#xA7; 1 i forvaltningslova. N&#xE5;r private kartprodusentar lagar kart for det offentlege, pliktar oppdragsgivaren &#xE5; syte for at kartprodusenten bruker fastsette skriftformer. Tilsvarande gjeld n&#xE5;r andre lagar materiale som inneheld stadnamn for eit offentleg organ.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-7">Med l&#xE6;remiddel er her meint trykte l&#xE6;remiddel som dekkjer vesentlege delar av eit fag etter l&#xE6;replanen for vedkommande klassetrinn eller kurs, og som elevane regelmessig skal bruke.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-8">Fjerde leddet tilsvarer tidlegare &#xA7; 2 Geografisk verkeomr&#xE5;de, men er noko endra. Lova vart ikkje gjord gjeldande for dei omr&#xE5;da det her er tale om, p&#xE5; grunn av spesielle faktorar som internasjonale avtalar og traktatar og omsynet til andre nasjonar. Namnetilfanget i desse omr&#xE5;da er ogs&#xE5; av ein annan og nyare karakter enn namna i Fastlands-Noreg. Dei same rammevilk&#xE5;ra gjeld ogs&#xE5; i dag, og ei utviding av verkeomr&#xE5;det er s&#xE5;leis ikkje aktuelt.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 2. Definisjonar</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-9">I f&#xF8;rste ledd bokstav a er omgrepet &#xAB;stadnamn&#xBB; definert med ei vidaref&#xF8;ring av definisjonen i den opphavlege lova. Stadnamn er ei fellesnemning for namn p&#xE5; geografiske lokalitetar av ulike slag (punkt, liner eller omr&#xE5;de), ogs&#xE5; kalla namneobjekt. Geografiske lokalitetar som har eller kan f&#xE5; namn, kan delast inn i undergrupper, t.d.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-ledd-9-punkt-1-ledd-1">terrengformasjonar (fjell, dalar, vatn, fjordar, &#xF8;yar osv.)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-ledd-9-punkt-2-ledd-1">kulturformasjonar, dvs. menneskelaga formasjonar (gardar, bruer, tunnelar osv.)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-ledd-9-punkt-3-ledd-1">administrative omr&#xE5;de (kommunar, sokn, skolekrinsar, valkrinsar osv.)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-ledd-9-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-ledd-9-punkt-4-ledd-1">bygningar, institusjonar.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-10">Omgrepet skal dekkje namn p&#xE5; alle undergruppene dersom ikkje anna er sagt.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-11">I bokstav b er omgrepet &#xAB;gardsnamn&#xBB; definert. Det vanlege er at gardsnamnet berre er knytt til eitt gardsnummer, men i nokre tilfelle finst det d&#xF8;me p&#xE5; same gardsnamn p&#xE5; fleire gardsnummer.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-12">I bokstav c er omgrepet &#xAB;bruksnamn&#xBB; definert. Bruksnamn er namn p&#xE5; eigedommar som er utskilde fr&#xE5; opphavsgarden med eige bruksnummer eller festenummer. Namna p&#xE5; eigedommane med dei l&#xE5;gaste bruksnummera er ofte identiske med gardsnamnet, gjerne med ei presisering, slik som nordre, nedre, store eller liknande.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-13">Omgrepet &#xAB;nedervd stadnamn&#xBB; i bokstav d dekkjer b&#xE5;de munnleg og skriftleg overlevering. I omgrepet &#xAB;nedervd&#xBB; ligg eit krav til at namnet skal ha vore brukt i eit lengre tidsrom. Det er likevel ikkje eit krav at namnet skal vere fr&#xE5; ein gitt tidsepoke.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-14">I lovforslaget blei det foresl&#xE5;tt &#xE5; nytte omgrepet &#xAB;den lokale talem&#xE5;lsforma&#xBB;, som derfor er definert i bokstav e. I stortingsbehandlinga av saka blei dette omgrepet teke ut av f&#xF8;resegna i &#xA7; 4 og erstatta med det opphavlege omgrepet &#xAB;den nedervde lokale uttalen&#xBB;. &#xA7; 2 blei ikkje endra samstundes, og dette vil m&#xE5;tte gjerast i ein tilleggsproposisjon p&#xE5; eit seinare tidspunkt. Med den <i>nedervde lokale uttalen</i> meiner ein den uttalen som er overlevert fr&#xE5; tidlegare generasjonar, som har vore vanleg p&#xE5; staden, og som framleis er i levande bruk.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-15">Omgrepet &#xAB;rettskrivingsprinsipp&#xBB;, som er definert i bokstav f, vil seie dei allmenne reglane for korleis lydar og lydkombinasjonar skal skrivast. Til d&#xF8;mes skal lang vokal skrivast med ein vokal og ein konsonant, som i tak, mens kort vokal skal skrivast med ein vokal og to konsonantar, som i takk. Desse prinsippa blir realiserte gjennom rettskrivinga.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 3. Namnevern og namnsetjing</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-16">Som del av kulturarven har mange av stadnamna krav p&#xE5; vern. Eit namn som h&#xF8;yrer med blant dei som er nemnde i f&#xF8;rste ledd, kan derfor som hovudregel ikkje takast i bruk p&#xE5; ein stad dersom det ikkje kan dokumenterast at namnet har gammal tilknyting til staden. At eit etternamn er verna, vil seie at det er i bruk som etternamn av f&#xE6;rre enn 200 personar i Noreg, jf. lov 7. juni 2002 nr. 19 om personnavn (navneloven) &#xA7; 3 f&#xF8;rste ledd. At eit namn er s&#xE6;reige, vil seie at det er spesielt for den staden der det h&#xF8;yrer heime, t.d. Jarlsberg eller Port&#xF8;r. Andre grunnar til at eit stadnamn b&#xF8;r vernast, kan vere at namnet har ei s&#xE6;rleg historisk eller kulturell interesse p&#xE5; staden, som t.d Gardermoen.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-17">Eit nedervd stadnamn kan heller ikkje bytast ut med eit namn utan tradisjon p&#xE5; staden dersom ikkje s&#xE6;rlege grunnar talar for det. S&#xE6;rlege grunnar til &#xE5; byte ut eit tradisjonelt namn kan vere at namnet lett kan bli forveksla med eit anna namn i n&#xE6;rleiken, at namnet er nedsetjande og til byrde for dei som bur p&#xE5; staden (t.d. Pina, Sveltihel), eller n&#xE5;r det nye namnet er tenkt gitt p&#xE5; grunn av behovet for identifikasjon. Vidare kan hendingar p&#xE5; ein stad gjere det naturleg &#xE5; ta i bruk nye namn, til d&#xF8;mes &#xE5; kalle opp ein stad etter ein person som har hatt mykje &#xE5; seie for eit lokalsamfunn. Det skal ikkje stillast strenge krav til &#xAB;s&#xE6;rlege grunnar&#xBB; i denne samanhengen.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-18">F&#xF8;resegna skal ikkje vere til hinder for nydanning av stadnamn. Stadnamn har alltid vore gjenstand for ei viss endring, og det er ikkje eit m&#xE5;l i seg sj&#xF8;lv &#xE5; fryse utviklinga.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-19">N&#xE5;r nye namneobjekt skal namnsetjast, b&#xF8;r namneskikken p&#xE5; staden f&#xF8;lgjast n&#xE5;r det er mogleg.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 4. Reglar om skrivem&#xE5;ten</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-20">F&#xF8;rste ledd fastset at utgangspunktet for fastsetjing av skrivem&#xE5;ten skal vere den nedervde lokale uttalen av namnet. Med den nedervde lokale uttalen meiner ein den uttalen som er overlevert fr&#xE5; tidlegare generasjonar, som har vore vanleg p&#xE5; staden, og som framleis er i levande bruk. I konkrete namnesaker m&#xE5; det p&#xE5;visast kva som er den nedervde lokale uttalen, og om det finst fleire uttaleformer av same namnet, b&#xE5;de skriftp&#xE5;verka former og nyare talem&#xE5;lsformer. Dersom fleire uttaleformer er i bruk, skal ein som hovudregel ta utgangspunkt i den uttaleforma som har lengst tradisjon p&#xE5; staden. Departementet vil likevel understreke at ogs&#xE5; skriftp&#xE5;verka namneformer og nyare namneformer er ein del av norsk namnetradisjon. Dersom slike namneformer er i allmenn bruk lokalt og lokalsamfunnet identifiserer seg med dei, m&#xE5; det leggjast vekt p&#xE5; dette ved fastsetjing av skrivem&#xE5;ten n&#xE5;r formene ligg innanfor regelverket.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-21">Stadnamna skal som hovudregel skrivast i samsvar med gjeldande rettskriving n&#xE5;r det er tale om ord og namneledd som er normerte i moderne norsk. Det er gitt forskrift med utfyllande reglar om skrivem&#xE5;ten av stadnamn, og dei to m&#xE5;lformene er likestilte ved fastsetjing av skrivem&#xE5;ten. Namn med utd&#xF8;ydde eller uklare spr&#xE5;kelement skal, s&#xE5; langt det er rimeleg, skrivast i samsvar med gjeldande rettskrivingsprinsipp.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-22">Stadnamna b&#xF8;r i visse tilfelle kunne avspegle regionale m&#xE5;lmerke. Det same gjeld lokale m&#xE5;lf&#xF8;reformer n&#xE5;r s&#xE6;rlege grunnar talar for det. Det er likevel ikkje meininga &#xE5; gi att alle lokale m&#xE5;lf&#xF8;revariantar. Ein b&#xF8;r halde seg til visse hovudtypar i lydverk og formverk og leggje st&#xF8;rre vekt p&#xE5; regionale enn lokale m&#xE5;lmerke.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-23">Kvenske stadnamn i Troms og Finnmark skal f&#xF8;lgje rettskrivingsprinsippa i finsk. Finske stadnamn p&#xE5; Austlandet kan tilpassast norske rettskrivingsprinsipp.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-24">Andre ledd tek for seg dei tilfella der same namnet er brukt om ulike namneobjekt p&#xE5; same staden. Det same stadnamnet kan samstundes vere namn p&#xE5; fleire gardsbruk, ei grend, ein skole, ein poststad, ein haldeplass m.m. N&#xE5;r same namnet slik blir brukt om ulike einingar p&#xE5; same staden, skal det som hovudregel ha berre ei skriftform p&#xE5; kvart spr&#xE5;k. Ofte vil ein funksjon vere prim&#xE6;r i h&#xF8;ve til dei andre, og i slike tilfelle skal skrivem&#xE5;ten i prim&#xE6;rfunksjonen som hovudregel vere retningsgivande for skrivem&#xE5;ten i dei andre funksjonane. F&#xF8;resetnaden m&#xE5; vere at den lokale talem&#xE5;lsforma er den same i dei ulike funksjonane, og at det ikkje er andre grunnar som tilseier ulike skrivem&#xE5;tar, t.d. skrifttradisjonen i dei ulike funksjonane, &#xF8;nsket til eigaren ved bruksnamn, eller at det knyter seg sterke interesser til dei ulike formene. N&#xE5;r kommunen &#xF8;nskjer &#xE5; nytte eit stadnamn som er knytt til staden fr&#xE5; f&#xF8;r i ei offisiell adresse, vil adressefunksjonen vere sekund&#xE6;r i forhold til det opphavlege stadnamnet. Skrivem&#xE5;ten til stadnamnet vil d&#xE5; vere retningsgivande for skrivem&#xE5;ten til adressa. Det er namnekonsulentane som skal samordne vedtaksprosedyren, slik at skrivem&#xE5;ten i prim&#xE6;rfunksjonen blir vedteken f&#xF8;rst.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-25">Det kan i ein del tilfelle vere vanskeleg &#xE5; avgjere kva som er prim&#xE6;rfunksjonen. Nokre haldepunkt finst: Dersom eit namn blir brukt b&#xE5;de som naturnamn og gardsnamn/bruksnamn, og hovudleddet (oftast sisteleddet) karakteriserer ein naturformasjon, t.d. Brattbakken, Storhaugen, Djupvik, vil funksjonen som naturnamn normalt vere prim&#xE6;r. Er eit namn brukt b&#xE5;de som gardsnamn/bruksnamn, grendenamn og poststadnamn, vil funksjonen som gardsnamn/bruksnamn normalt vere den prim&#xE6;re, og funksjonen som grendenamn sekund&#xE6;r. Dersom partane i ei slik sak er usamde om kva som er prim&#xE6;rfunksjonen, m&#xE5; fr&#xE5;segna til namnekonsulentane tilleggjast avgjerande vekt.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-26">Dagens skriftformer kan ha oppst&#xE5;tt p&#xE5; ulike m&#xE5;tar, nokre meir tilfeldig, andre etter vurdering i samsvar med gjeldande regelverk. Dersom den forma som er brukt i statleg samanheng, byggjer p&#xE5; det regelverket for skrivem&#xE5;ten av stadnamn som til kvar tid har vore gjeldande, b&#xF8;r det leggjast vekt p&#xE5; denne. Dersom ei anna skriftform er vel kjend og meir brukt, m&#xE5; det likevel vurderast om ho b&#xF8;r brukast.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-27">Skrivem&#xE5;ten av stadnamn kan avvike fr&#xE5; gjeldande rettskrivingsprinsipp n&#xE5;r skriftforma har vore lenge i bruk og er vel kjend og innarbeidd, eller at det knyter seg s&#xE6;rleg sterke interesser til denne skriftforma, t.d. av &#xF8;konomisk karakter. Utanlandske og reint litter&#xE6;re namn og nyare personnamn treng ikkje f&#xF8;lgje norske rettskrivingsprinsipp.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-28">To eller fleire skriftformer av same namn p&#xE5; same namneobjekt kan fastsetjast som sidestilte dersom eitt eller fleire av vilk&#xE5;ra i andre ledd, bokstav a til c er oppfylte. Det er nok at eit av dei tre vilk&#xE5;ra er oppfylt for at fastsetjing av to eller fleire alternative former skal vurderast. Dersom to eller alle alternativa er oppfylte, talar det for &#xE5; godta fleire skriftformer.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 5. Fastsetjing av skrivem&#xE5;ten</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-29">&#xA7; 5 gir reglar om kven som kan ta opp saker, kven som kan gjere vedtak, og kven som kan avgjere tvilssp&#xF8;rsm&#xE5;l. Dersom bruksnamnet er ein del av den offisielle adressa, ved at det t.d. er del av eit vegnamn, skal skrivem&#xE5;ten som er fastsett for bruksnamnet, nyttast.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-30">Dei organa som kan gjere vedtak om skrivem&#xE5;ten etter andre og tredje ledd i denne paragrafen, kan ogs&#xE5; ta opp namnesak etter f&#xF8;rste ledd bokstav a. I tillegg kan ogs&#xE5; eigar og festar av bruk, lokal organisasjon og stadnamnkonsulentar ta opp saker n&#xE5;r visse vilk&#xE5;r er oppfylte. Avgjerdsorgana pliktar &#xE5; ta stilling til skrivem&#xE5;ten i saker som er tekne opp av dei som er nemnde i f&#xF8;rste ledd, men kan sj&#xF8;lve velje om dei vil behandle saker som blir tekne opp av andre.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-31">Det er gitt eigne reglar om saksbehandlinga i forskrifta til lova.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-32">F&#xF8;rste ledd regulerer kven som kan ta opp sak om skrivem&#xE5;ten av stadnamn. Bokstav a sl&#xE5;r fast at alle organ for stat, fylkeskommune og kommune kan ta opp saker som gjeld namn dei skal bruke i tenesta. Det same kan selskap som fullt ut er eller har vore i offentleg eige. Med omgrepet &#xAB;festar&#xBB; i bokstav b er her tenkt p&#xE5; langvarig feste av grunn; leige og forpakting fell utanfor. Offentleg organ kan berre ta opp slike saker dersom det skal bruke namnet i tenesta. Med lokal organisasjon i bokstav c er meint organisasjonar og samanslutningar som t.d. burettslag, velforeiningar, spr&#xE5;korganisasjonar og historielag. Etter bokstav d har ogs&#xE5; stadnamnkonsulentane rett til &#xE5; ta opp sak om skrivem&#xE5;ten av stadnamn. Dei har eit s&#xE6;rleg ansvar for at vi i rimeleg grad f&#xE5;r eit namneverk som er i samsvar med lova og forskrifta, og b&#xF8;r s&#xE5;leis ha rett til &#xE5; ta opp namnesaker i omr&#xE5;de dei har s&#xE6;rskilt ansvar for.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-33">Kommunar og fylkeskommunar vil etter andre ledd i denne f&#xF8;resegna framleis fastsetje skriftformer for dei same stadnamna som dei til no har hatt ansvaret for. Kommunane skal dessutan ha ansvaret for vedtak om skrivem&#xE5;te for alle namn som skal brukast som offisiell adresse med unntak av bruksnamn. Desse skal f&#xE5; si skriftform i samsvar med &#xA7; 8, jf. &#xA7; 4 andre ledd om prim&#xE6;rfunksjon.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-34">Tredje ledd gjeld det ansvaret Statens kartverk har for fastsetjing av skriftformer. Kartverket skal fastsetje skriftformer i all statleg samanheng, medrekna gardsnamn og bruksnamn som spr&#xE5;kleg og geografisk fell saman med nedervde stadnamn, med unntak av skriftformer som skal fastsetjast av Kongen, Stortinget eller eit departement. Kartverket skal ogs&#xE5; fastsetje kva for skriftform som skal nyttast av selskap som er eller har vore i offentleg eige. Det kan gjerast samlevedtak for korleis eit namneledd i eit naturnamn skal skrivast innanfor eit administrativt omr&#xE5;de, t.d. vann/vatn eller tj&#xF8;rn/tjern, slik at det ikkje skal vere n&#xF8;dvendig &#xE5; reise namnesak i alle tilfelle der heile eller delar av namn skal skrivast p&#xE5; ein m&#xE5;te som alt er vedteken.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-35">Dersom det er tvil om kven som skal fastsetje skrivem&#xE5;ten etter reglane i stadnamnlova, fastset fjerde ledd at sp&#xF8;rsm&#xE5;let kan leggjast fram for departementet. I dei fleste tilfelle der ikkje anna er fastsett, vil det vere Kartverket som fastset skrivem&#xE5;te. Dette vil t.d. gjelde skrivem&#xE5;ten av poststadnamn.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 6. N&#xE6;rmare om saksbehandlinga</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-36">I f&#xF8;rste ledd i denne paragrafen er eigar eller festar, kommune og lokale organisasjonar gitt rett til &#xE5; uttale seg i visse tilfelle. I forskrifta til lova vil det bli fastsett h&#xF8;velege fristar for slike fr&#xE5;segner. Kommunane m&#xE5; f&#xE5; rimeleg tid til saksbehandlinga, samtidig som dette ikkje m&#xE5; seinke kartproduksjon og annan bruk av fastsette skriftformer s&#xE5; mykje at det skaper vanskar.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-37">N&#xE5;r skrivem&#xE5;ten av eit bruksnamn skal fastsetjast av andre enn eigar eller festar, dvs. av eit offentleg organ, har eigar eller festar rett til &#xE5; uttale seg i saka f&#xF8;r skrivem&#xE5;ten blir fastsett. Det skal leggjast s&#xE6;rleg vekt p&#xE5; det &#xF8;nsket eigaren har med omsyn til skrivem&#xE5;te, n&#xE5;r den skriftforma han eller ho &#xF8;nskjer, ligg innanfor regelverket.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-38">Eigar eller festar har ogs&#xE5; rett til &#xE5; uttale seg i saker som gjeld gardsnamn, n&#xE5;r skrivem&#xE5;ten av gardsnamnet skal vere retningsgivande for skrivem&#xE5;ten av bruksnamnet (jf. merknadene til &#xA7; 8 andre ledd), fordi dei i slike tilfelle vil ha ei s&#xE6;rleg interesse i utfallet av namnesaka. Dersom bruksnamnet inneheld heile eller delar av eit gardsnamn, skal skrivem&#xE5;ten av gardsnamnet vere retningsgivande for korleis bruksnamnet skal skrivast.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-39">Andre ledd fastset at n&#xE5;r vedtaket skal gjerast av andre enn kommunen, skal vedtaksorganet sende saka til vedkommande kommune, som skal syte for at ho blir kunngjord for dei som har rett til &#xE5; uttale seg. Eigar eller festar skal f&#xE5; tilsendt saka direkte i saker som gjeld bruksnamn, eller gardsnamn som utgjer heile eller delar av bruksnamnet, og som vil vere retningsgivande for skrivem&#xE5;ten av bruksnamnet. Andre med uttalerett i saker som gjeld bruksnamn, t.d. lokale organisasjonar med s&#xE6;rleg tilknyting til namnet, skal varslast med kunngjering i minst to aviser som er vanleg lesne p&#xE5; staden, eller p&#xE5; anna h&#xF8;veleg vis, som t.d. i lokale informasjonstrykksaker. I saker som gjeld samiske eller kvenske namn, skal interesserte organisasjonar f&#xE5; tilsendt saka direkte. Bakgrunnen for dette er at desse organisasjonane ikkje alltid er lokaliserte slik at dei les dei lokale avisene.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-40">Saker som gjeld andre namn enn bruksnamn, skal kunngjerast p&#xE5; same m&#xE5;ten. Kunngjeringa m&#xE5; innehalde opplysningar om kva for namnesaker som er reiste, kvar sakspapira er utlagde, og frist for &#xE5; komme med merknader. Kommunen sender dei innkomne fr&#xE5;segnene saman med eiga fr&#xE5;segn til namnekonsulentane, som gir tilr&#xE5;ding om skrivem&#xE5;ten til vedtaksorganet.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-41">Tredje ledd fastset at dersom ein stad har namn p&#xE5; fleire spr&#xE5;k, skal det reisast sak for alle namna samtidig. Namnekonsulentane m&#xE5; unders&#xF8;kje om det finst parallellnamn.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 7. Gjenopptaking</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-42">Denne paragrafen er ny og opnar for at det skal vere mogleg &#xE5; ta opp att ei sak dersom ein har nye opplysningar som vil kunne verke inn p&#xE5; vurderinga. For at opplysningane skal bli vurderte som nye, er det tilstrekkeleg at dei ikkje har vore med i den f&#xF8;rre vurderinga av korleis stadnamnet skal skrivast. Nye reglar som endrar det faktiske vurderingsgrunnlaget, er ogs&#xE5; grunn til gjenopptaking. F&#xF8;resetnaden er at desse reglane endrar vurderingsgrunnlaget p&#xE5; ein slik m&#xE5;te at det er sannsynleg at dei nye reglane vil f&#xF8;re til eit anna vedtak i saka. For at den som &#xF8;nskjer at ei sak skal takast opp att, skal kunne vurdere om opplysningane er nye, m&#xE5; vedtaksorgan som har gitt avslag, p&#xE5; sp&#xF8;rsm&#xE5;l kunne opplyse om grunngivinga for det, dersom dette ikkje er gjort samtidig med avslaget.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 8. S&#xE6;rskilde reglar om gardsnamn og bruksnamn</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-43">F&#xF8;rste ledd regulerer eigars eller festars rett til &#xE5; fastsetje namn p&#xE5; eige bruk. Bruksnamn som spr&#xE5;kleg og geografisk fell saman med nedervde stadnamn, er blant dei eldste stadnamna i landet, og dei b&#xF8;r takast vare p&#xE5; som kulturminne. Eigar eller festar kan ikkje gi eigedommen nytt namn i staden for det tradisjonelle namnet, dersom ikkje s&#xE6;rlege grunnar talar for det. For s&#xE6;rlege grunnar sj&#xE5; merknadene til &#xA7; 3 Namnevern og namnsetjing. Eigar eller festar kan likevel gi eigedommen eit eige bruksnamn i tillegg til det tradisjonelle namnet.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-44">Eigar eller festar kan gi eigedom med norsk namn i samisk eller kvensk busetjingsomr&#xE5;de samisk eller kvensk namn i tillegg til eller i staden for det norske namnet. Bruksnamna skal brukast av det offentlege i samsvar med reglane om fleirspr&#xE5;kleg namnebruk.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-45">Andre ledd regulerer skrivem&#xE5;ten av bruksnamn som spr&#xE5;kleg og geografisk fell saman med nedervde stadnamn, og som derfor skal fastsetjast etter reglane i denne lova. Vedtak om skrivem&#xE5;ten av gardsnamn skal som hovudregel vere retningsgivande for skrivem&#xE5;ten av bruksnamn som er identiske med gardsnamnet, eller der gardsnamnet g&#xE5;r inn som heile eller ein del av bruksnamnet.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-46">Tredje ledd regulerer n&#xE5;r vedtak om skrivem&#xE5;ten av gardsnamn skal vere retningsgivande for skrivem&#xE5;ten av bruksnamn. Heile eller delar av mange bruksnamn er identiske med namnet p&#xE5; opphavsgarden. Fordi det her i utgangspunktet gjeld sekund&#xE6;r bruk av eit namn, er det rimeleg at skrivem&#xE5;ten av gardsnamnet som hovudregel skal vere retningsgivande for skrivem&#xE5;ten av bruksnamna. Dette er ogs&#xE5; i samsvar med &#xA7; 4 andre ledd om skrivem&#xE5;ten i prim&#xE6;rfunksjon som retningsgivande for skrivem&#xE5;ten i dei andre funksjonane.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-47">Fjerde ledd fastset at skrivem&#xE5;ten av andre bruksnamn skal fastsetjast av eigar eller festar. Det vil normalt gjelde uavkorta for namn p&#xE5; nye bruk, bustadhus, hytter o.l.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 9. Bruk av stadnamn</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-48">F&#xF8;rste ledd p&#xE5;legg offentleg organ mv. plikt til &#xE5; bruke fastsette namneformer i tenesta n&#xE5;r slike finst. Dette skal gjerast p&#xE5; eige initiativ.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-49">Samiske og kvenske stadnamn skal etter andre ledd brukast av det offentlege p&#xE5; kart, skilt, i register mv., dersom dei er nytta av folk som bur fast p&#xE5; staden eller har n&#xE6;ringsmessig tilknyting til han. At nokon &#xAB;bur fast&#xBB; p&#xE5; staden, inneber at dei m&#xE5; ha regelmessig tilknyting til staden over lengre tid. Dette gjeld ogs&#xE5; &#xAB;n&#xE6;ringsmessig tilknyting&#xBB; til staden, t.d. for flyttsamar og fiskarar.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-50">Ut fr&#xE5; praktiske grunnar kan det vere n&#xF8;dvendig &#xE5; velje eitt eller to av namna p&#xE5; kart, skilt, i register mv. I slike h&#xF8;ve kan ein velje bort det norske namnet dersom det er ei fornorska form av det samiske eller finske namnet og skil seg lite fr&#xE5; det og ikkje er innarbeidd i den norske varianten, t.d. V&#xE6;kker (finsk) og Ska&#xED;di (samisk). Innarbeidde norske namn som Kautokeino og Karasjok kan ikkje veljast bort, heller ikkje norske omsetjingsnamn eller namn med eitt norsk og eitt samisk/kvensk ledd. Ved valet mellom samisk og kvensk namn b&#xF8;r ein velje eldre namn framfor yngre og til vanleg sj&#xE5; bort fr&#xE5; omsetjingar. Avgjerande vekt b&#xF8;r leggjast p&#xE5; den lokale namnetradisjonen og p&#xE5; kulturminneomsynet. Regelen gjeld ogs&#xE5; tilvisingsskilt til fleirspr&#xE5;kleg omr&#xE5;de.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-51">Med &#xAB;i bruk av det offentlege&#xBB; i tredje ledd i paragrafen er meint at det offentlege nyttar namnet i tenesteut&#xF8;ving, p&#xE5; kart, skilt, i register mv. Oppf&#xF8;ring i namnesamlingar, bygdeb&#xF8;ker o.l. er ikkje offentleg bruk.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-52">Mange av dei skriftformene som er i bruk av det offentlege, er fastsette etter dei reglane som var gjeldande f&#xF8;r denne lova blir sett i verk. Andre er tekne i bruk utan s&#xE6;rskilt vedtak. Desse skriftformene treng ikkje vurderast p&#xE5; nytt utan at nokon av dei som er nemnde i &#xA7; 5 f&#xF8;rste ledd, tek opp sak om det. Vedtak om skrivem&#xE5;te som blir gjort etter at denne lova er sett i verk, skal meldast til stadnamnregisteret og takast inn der, jf. &#xA7; 12 andre ledd.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 10. Klage</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-53">Stadnamn er noko som opptek sv&#xE6;rt mange menneske. Stadnamna er dessutan ledd i eit nasjonalt namneverk med stor kulturhistorisk verdi. Departementet finn det derfor rimeleg at alle vedtak, med unntak av vedtak gjorde av Kongen og Stortinget, kan p&#xE5;klagast.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-54">Eit offentleg organ er i f&#xF8;rste ledd i paragrafen gitt klagerett i saker som gjeld namn det skal bruke i tenesta. Det kan t.d. vere at det er fastsett ei skriftform som kan f&#xF8;re til uheldig og un&#xF8;dvendig forveksling med andre stadnamn. Eigar eller festar av bruk kan klage p&#xE5; vedtak om skrivem&#xE5;ten av bruksnamn etter &#xA7; 8 andre ledd. Av omsyn til allmenta er det ogs&#xE5; rimeleg at lokale organisasjonar og samanslutningar med s&#xE6;rleg tilknyting til stadnamnet har klagerett.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-55">Klage over vedtak om skrivem&#xE5;te eller namnsetjing (&#xA7; 3) skal avgjerast av Klagenemnda for stadnamnsaker. Klage over manglande vedtak skal ogs&#xE5; behandlast av klagenemnda. Klage over feilbruk eller manglande bruk av eit vedteke stadnamn skal avgjerast av overordna departement. Dette vil t.d. gjelde Kommunal- og regionaldepartementet i saker der kommunar ikkje nyttar vedteken skriftform, eller Samferdselsdepartementet i tilfelle der Statens vegvesen ikkje nyttar vedtekne skriftformer.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-56">Klage skal grunngivast. P&#xE5; denne m&#xE5;ten vil klagaren vere sikra at klageorganet vurderer dei synspunkta og merknadene som han eller ho byggjer klaga si p&#xE5;, jf. forvaltningslova &#xA7; 34 andre ledd andre punktum.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-57">Det er naturleg at det overordna departementet har ansvar for &#xE5; behandle klager over feilbruk eller manglande bruk. Klagenemnda b&#xF8;r ikkje vere klageinstans i slike klagesaker, sidan deira oppg&#xE5;ve er &#xE5; ta stilling til kva for stadnamn som skal nyttast, og kva for skrivem&#xE5;te dette namnet skal ha.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-58">Andre ledd fastset at klagesaker skal behandlast av ei klagenemnd oppnemnd av Kongen. Klagenemnda skal samansetjast slik: leiar med dommarkompetanse, slik den er definert i &#xA7; 54 andre ledd i domstolslova, og ein annan fast medlem oppnemnd p&#xE5; fritt grunnlag. I saker som gjeld norske stadnamn, skal nemnda i tillegg ha ein medlem for kvar m&#xE5;lform. I saker som gjeld samiske eller kvenske stadnamn, skal nemnda ha ein medlem for samisk eller kvensk. Reglar om samansetjing av klagenemnda skal fastsetjast i forskrift.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-59">Sametinget kan uttale seg i prinsipielle saker som gjeld samiske stadnamn, og Spr&#xE5;kr&#xE5;det i prinsipielle saker som gjeld norske stadnamn.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-60">Tredje ledd fastset at klage p&#xE5; vedtak gjort av eit departement ikkje skal avgjerast av klagenemnda, d&#xE5; ein ikkje finn det rett at eit slikt organ skal f&#xF8;re kontroll med verksemda i departementa. Dersom nokon klagar p&#xE5; slike vedtak, skal vedkommande departement innhente tilr&#xE5;ding fr&#xE5; klagenemnda f&#xF8;r det vurderer omgjering av vedtaket. Klagenemnda vil s&#xE5;leis ha ein dobbel funksjon: Ho er klageorgan for vedtak som etter denne lova er gjorde av andre enn eit departement, og r&#xE5;dgivande organ i klagesaker for departementa.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 11. Stadnamnkonsulentar</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-61">&#xA7; 11 f&#xF8;rste ledd fastset at departementet oppnemner stadnamnkonsulentar for norske og kvenske stadnamn, mens Sametinget oppnemner stadnamnkonsulentar for samiske stadnamn. Namnekonsulentane skal oppnemnast p&#xE5; &#xE5;rem&#xE5;l for seks &#xE5;r om gongen. Dei m&#xE5; ha embetseksamen med norsk hovudfag eller tilsvarande utdanning og r&#xF8;ynsle fr&#xE5; stadnamnarbeid, eller tilsvarande utdanning i samisk eller finsk. Til hjelp for konsulentane skal det tilsetjast sekret&#xE6;rar. Reglar om oppnemning av stadnamnkonsulentar skal fastsetjast i forskrift. Departementet skal gi instruks for tenesta til namnekonsulentane og sekret&#xE6;rane.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-62">Departementet har h&#xF8;ve til &#xE5; engasjere konsulentar til s&#xE6;rlege oppg&#xE5;ver, t.d. i samband med revisjon av kartverk. Desse korttidskonsulentane m&#xE5; st&#xE5; i n&#xE6;r kontakt med dei ordin&#xE6;re namnekonsulentane, slik at reglane blir praktiserte mest mogleg likt.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-63">Departementet har i brev av 22.12.1993 delegert ansvaret for &#xE5; engasjere namnekonsulentar til Norsk spr&#xE5;kr&#xE5;d. Denne fullmakta gjeld ogs&#xE5; Spr&#xE5;kr&#xE5;det (som blei oppretta fr&#xE5; 1.1.2005).</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 12. Stadnamnregister</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-64">I det sentrale stadnamnregisteret skal alle dei offisielle stadnamna i landet f&#xF8;rast inn. Opplysningane i registeret er gratis og offentlege.</article>
          <article class="defaultP" margin-top="true">
            <i>Til &#xA7; 13. Forskrift og unntak</i>
          </article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-65">Stadnamn har ein sv&#xE6;rt vid definisjon. Og sj&#xF8;lv om lova i hovudsak berre gjeld stadnamn som er eller blir tekne i bruk av offentlege organ, f&#xE5;r ho verknad for mange tusen namn. Det er vanskeleg &#xE5; lage eit regelverk som p&#xE5; ein tenleg m&#xE5;te kan ta omsyn til alle sider av saka. Mange av dei meir detaljerte reglane vil bli fastsette i forskrift, t.d. spr&#xE5;klege retningsliner og reglar for konsulenttenesta.</article>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-66">N&#xE5;r s&#xE6;rlege grunnar talar for det, b&#xF8;r departementet ha h&#xF8;ve til &#xE5; gjere unntak fr&#xE5; reglane i lova og forskrifta. F&#xF8;resetnaden m&#xE5; likevel vere at det blir lagt vekt p&#xE5; intensjonane i lova.</article>
        </section>
        <section class="section" data-name="kap3" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2007-06-01-592/KAPITTEL_1-3">
          <h3>
            <i>3. Kommentarar til forskrifta</i>
          </h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-1">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1">
                  <i>Om skrivem&#xE5;ten av norske stadnamn</i>
                  <ul class="defaultList">
                    <li data-li-identifier="a)" data-name="a)">
                      <article class="listArticle" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-1">
                        <span class="miscHeadline">
                          <i>Til &#xA7; 1 i forskrifta: Generelle reglar om skrivem&#xE5;ten av stadnamn</i>
                        </span>
                        <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-1-ledd-1">Utanlandske namn og nyare personnamn treng ikkje normerast etter gjeldande rettskriving. Ved oppkalling etter historiske personar skal ein f&#xF8;lgje dei offisielle retningslinene for skrivem&#xE5;tar av historiske namn, som mellom anna finst p&#xE5; Spr&#xE5;kr&#xE5;dets heimeside (www.sprakradet.no/www.spr&#xE5;kr&#xE5;det.no). Ved oppkalling etter litter&#xE6;re personar skal ein bruke den skrivem&#xE5;ten som er brukt i det verket namnet er henta fr&#xE5;. Dersom namnet p&#xE5; ein litter&#xE6;r person finst i fleire skrivem&#xE5;tar, kan ein bruke den namneforma som h&#xF8;ver best med moderne rettskriving.</article>
                      </article>
                    </li>
                    <li data-li-identifier="b)" data-name="b)">
                      <article class="listArticle" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2">
                        <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1">
                          <i>Til &#xA7; 3 i forskrifta: S&#xE6;rlege reglar om skrivem&#xE5;ten av norske stadnamn &#x2013; nokre presiseringar</i>
                          <ul class="defaultList">
                            <li data-li-identifier="i." data-name="i.">
                              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1">
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Kj&#xF8;nn, tal og form</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-2">Grammatisk kj&#xF8;nn og eintals- eller fleirtalsform skal som hovudregel rette seg etter dialektuttalen.</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-3">Bunden form skal brukast i naturnamn dersom den bundne forma er i levande bruk i talem&#xE5;let. Bunden eller ubunden form kan brukast i gards- og bruksnamn, tettstadnamn, administrasjonsnamn og kommunikasjonsnamn. Bunden form skal brukast dersom ho er i levande bruk i talem&#xE5;let i dag. Ubunden form skal brukast dersom ho er i levande bruk i talem&#xE5;let i dag og dessutan er godt innarbeidd i skrift.</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-4">Dersom det er vakling i bruken og lokal usemje, skal det leggjast stor vekt p&#xE5; fr&#xE5;segna fr&#xE5; eigaren for namn p&#xE5; privat eigedom, eller fr&#xE5; kommunen og andre med uttalerett for andre namn.</article>
                              </article>
                            </li>
                            <li data-li-identifier="ii." data-name="ii.">
                              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2">
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">B&#xF8;yingsverk</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-2">Eintal</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-3">Hankj&#xF8;nnsord f&#xE5;r i bunden form endinga -en eller -n i samsvar med dialekten.</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-4">Sterke hokj&#xF8;nnsord f&#xE5;r i bunden form som hovudregel endinga -a. N&#xE5;r dialekten har endinga -i eller -ei, brukar ein -i. Bergensk f&#xE5;r -en, mens midlandsm&#xE5;la kan bruke -e. N&#xE5;r s&#xE6;rlege grunnar talar for det, kan endingane -na, -ne eller -ni brukast.</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-5">Svake hokj&#xF8;nnsord f&#xE5;r i bunden form som hovudregel endinga -a. I det austlandske og tr&#xF8;nderske dialektomr&#xE5;det rettar ein seg etter den enkelte dialekten med omsyn til utlydande vokal i jamvektsord (-a, -u, -o, -&#xE5;). Bergensk f&#xE5;r -en.</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-6">Fleirtal</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-7">I bunden form kan artikkelen f&#xE5; ei eller to stavingar i samsvar med dialekten.</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-8">Ein brukar endinga -an(e) n&#xE5;r dialekten har -an(e), -ain(e), -ana, -adne, -ad'n/-at'n, -&#xE6;n(e), -&#xE6;in. N&#xE5;r dialekten har -en(e), -ein(e), -en(a), -edne, -ed'n/-et'n, -'n, bruker ein -en(e). Der dialekten har -in(e), -un(e), -a, kan ein rette seg etter dialekten.</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-9">Inkjekj&#xF8;nnsord f&#xE5;r endinga -a, -i eller -e n&#xE5;r det er samanfall med bunden form eintal av sterke hokj&#xF8;nnsord.</article>
                              </article>
                            </li>
                            <li data-li-identifier="iii." data-name="iii.">
                              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3">
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">Lydverk</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-2">Ein skal bruke monoftong (enkeltvokal) eller diftong (samband av to ulike vokalar) i samsvar med dialekten. I omr&#xE5;de med monoftongering skal ein som hovudregel bruke monoftong n&#xE5;r denne fell saman med ei tillaten form i rettskrivinga (str&#xF8;m n&#xE5;r uttalen er str&#xF8;mm). N&#xE5;r monoftongen ikkje er representert i rettskrivinga, skal ein som hovudregel bruke diftong (straum n&#xE5;r uttalen er str&#xF4;:m, stein n&#xE5;r uttalen er st&#xE6;:n).</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-3">I jamvektsformer skal som hovudregel rotvokalen og den trykklette vokalen i andrestavinga skrivast i samsvar med uttalen i dialekten (Furumyra, Furimyra). Den intervokaliske konsonanten kan skrivast lang eller kort p&#xE5; same m&#xE5;ten (hag(g)an, h&#xE5;g(g)&#xE5;n, stug(g)u, st&#xE5;g(g)&#xE5;). Overvektsord som blir b&#xF8;ygde som jamvektsord (bakka, tanga), skal skrivast etter same prinsippet som jamvektsorda.</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-4">I omr&#xE5;de med uttalen b, d, g for p, t, k kan b, d, g brukast.</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-5">Konsonantsambanda sl, tl, ft, pt, fs og ps kan skrivast i samsvar med dialekten. I dialektar med konsonantsambanda mb og rs kan desse brukast.</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-6">I omr&#xE5;de med uttalen nn for rn kan ein bruke skrivem&#xE5;ten nn (tj&#xF8;nn, bj&#xF8;nn).</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-7">Dialektformer som har n&#xE6;r samanheng med gammalnorske former, kan brukast (lid for li).</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-8">For dialektar med tjukk l av gammalnorsk r&#xF0; skal i regelen rd brukast (skard, urd).</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-9">Ein kan bruke gv for gammalnorsk hv i omr&#xE5;de som har denne uttalen.</article>
                              </article>
                            </li>
                            <li data-li-identifier="iv." data-name="iv.">
                              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-4">
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">Dativ</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-4-ledd-2">N&#xE5;r dativforma er eineform, b&#xF8;r ho brukast. Dativ fleirtal f&#xE5;r endinga -o, -om eller -um etter dialektuttalen.</article>
                              </article>
                            </li>
                            <li data-li-identifier="v." data-name="v.">
                              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-5">
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-5-ledd-1">Samansette namn</article>
                                <article class="legalP" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-2-ledd-1-punkt-5-ledd-2">I samansette namn b&#xF8;r ein bruke den samansetjingsm&#xE5;ten som samsvarer med dialektuttalen av namnet.</article>
                              </article>
                            </li>
                          </ul>
                        </article>
                      </article>
                    </li>
                    <li data-li-identifier="c)" data-name="c)">
                      <article class="listArticle" id="kapittel-1-kapittel-3-punkt-1-ledd-1-punkt-3">
                        <span class="miscHeadline">
                          <i>Til &#xA7; 3 i forskrifta: S&#xE6;rlege reglar om skrivem&#xE5;ten av norske stadnamn &#x2013; ei liste over regionale samleformer (ikkje utt&#xF8;mmande)</i>
                        </span>
                      </article>
                    </li>
                  </ul>
                </article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-2">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1">
                  <i>Om skrivem&#xE5;ten av samiske og kvenske stadnamn &#x2013; nokre presiseringar</i>
                  <ul class="defaultList">
                    <li data-li-identifier="a)" data-name="a)">
                      <article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-1">
                        <span class="miscHeadline">
                          <i>Til &#xA7; 2 og &#xA7; 6 i forskrifta: Om bruken av eittspr&#xE5;klege namn</i>
                        </span>
                        <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-1-ledd-1">N&#xE5;r eit namneobjekt har berre eit samisk namn, eit kvensk namn eller eit norsk namn, skal dette namnet brukast utan omsetjing eller tilpassingar. Dette inneber at det ikkje er tillate &#xE5; fornorske samiske eller kvenske namn. Der det ikkje eksisterer norsk namn p&#xE5; staden skal den samiske eller kvenske skrivem&#xE5;ten nyttes.</article>
                      </article>
                    </li>
                    <li data-li-identifier="b)" data-name="b)">
                      <article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2">
                        <span class="miscHeadline">
                          <i>Til &#xA7; 4 i forskrifta: S&#xE6;rlege reglar om skrivem&#xE5;ten av samiske stadnamn &#x2013; nokre presiseringar</i>
                        </span>
                        <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-1">I skrivem&#xE5;ten av samiske stadnamn kan det takast omsyn til den regionale eller lokale uttalen n&#xE5;r det ikkje bryt med rettskrivingsprinsippa eller f&#xF8;rer til misforst&#xE5;ing. N&#xE5;r den regionale eller lokale uttalen er einer&#xE5;dande, eller er den mest utbreidde eller eldste tradisjonen i sitt omr&#xE5;de, kan han leggjast til grunn for skrivem&#xE5;ten i f&#xF8;lgjande tilfelle: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Nordsamisk</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1-ledd-2">I nordsamiske omr&#xE5;de kan det takast omsyn til dei mest s&#xE6;rmerkte draga i sj&#xF8;samiske dialektar, som mangel p&#xE5; klusilforslag i visse sentralkonsonantar (t.d. vuonna &#x2013; vuotna) og f&#xF8;rekomst av spirant eller halvvokal framfor halvvokal framfor c, &#x10D;, s, &#x161; og t (f.eks. b&#xE1;vti &#x2013; b&#xE1;kti).</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1-ledd-3">I dei dialektomr&#xE5;da der -v svarer til -b i skriftspr&#xE5;ket, kan -v brukast (t.d. rievan for rieban). P&#xE5; same m&#xE5;te kan ein i det austlege dialektomr&#xE5;det skrive -k, -p eller -t mellom 2. og 3. staving (t.d. vuojatan for vuojahan).</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-1-punkt-1-ledd-4">Fordelinga av utlydskonsonantane -b, -d, -g, -k, -m, -n, -p og -t kan f&#xF8;lgje lokal uttale. Det kan takast omsyn til f&#xF8;lgjande sentralkonsonantar i S&#xF8;r-Troms/Nordre Nordland: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">a.</td><td data-text-align="left" data-vertical-align="top">bc-bcc</td><td data-text-align="left" data-vertical-align="top">l&#xE1;bci-l&#xE1;bccit</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">b.</td><td data-text-align="left" data-vertical-align="top">b&#x10D;-b&#x10D;&#x10D;</td><td data-text-align="left" data-vertical-align="top">roab&#x10D;i-roab&#x10D;&#x10D;i</td><td data-text-align="left" data-vertical-align="top">(k&#x10D;-v&#x10D;&#x10D; i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">c.</td><td data-text-align="left" data-vertical-align="top">bd-bdd</td><td data-text-align="left" data-vertical-align="top">dobdat-dobddan</td><td data-text-align="left" data-vertical-align="top">(vd i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">d.</td><td data-text-align="left" data-vertical-align="top">bl-bll</td><td data-text-align="left" data-vertical-align="top">ublu-ubllu</td><td data-text-align="left" data-vertical-align="top">(vl i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">e.</td><td data-text-align="left" data-vertical-align="top">br-brr</td><td data-text-align="left" data-vertical-align="top">libri-librrit</td><td data-text-align="left" data-vertical-align="top">(vr i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">f.</td><td data-text-align="left" data-vertical-align="top">bj-bjj</td><td data-text-align="left" data-vertical-align="top">sibjjot-sibjoga</td><td data-text-align="left" data-vertical-align="top">(vj i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">g.</td><td data-text-align="left" data-vertical-align="top">b&#x17E;-b&#x17E;&#x17E;</td><td data-text-align="left" data-vertical-align="top">l&#xE1;b&#x17E;i-l&#xE1;b&#x17E;&#x17E;it</td><td data-text-align="left" data-vertical-align="top">(v&#x17E; i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">h.</td><td data-text-align="left" data-vertical-align="top">bz-bzz</td><td data-text-align="left" data-vertical-align="top">&#x10D;ibza-&#x10D;ibzza</td><td data-text-align="left" data-vertical-align="top">(vz i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">i.</td><td data-text-align="left" data-vertical-align="top">bnj-bnnj</td><td data-text-align="left" data-vertical-align="top">gabnja-gabnnjat</td><td data-text-align="left" data-vertical-align="top">(vdnj i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">j.</td><td data-text-align="left" data-vertical-align="top">bm-pm</td><td data-text-align="left" data-vertical-align="top">giebmi-giepmit</td><td data-text-align="left" data-vertical-align="top">(vdn i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">k.</td><td data-text-align="left" data-vertical-align="top">bn-bnn</td><td data-text-align="left" data-vertical-align="top">&#xE1;bnnas-&#xE1;bnasa</td><td data-text-align="left" data-vertical-align="top">(vdn i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">l.</td><td data-text-align="left" data-vertical-align="top">dv-dvv</td><td data-text-align="left" data-vertical-align="top">sladvi-sladvvit</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">m.</td><td data-text-align="left" data-vertical-align="top">gd-gdd</td><td data-text-align="left" data-vertical-align="top">vuogdit-vuogdd&#xE1;n</td><td data-text-align="left" data-vertical-align="top">(vd i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">n.</td><td data-text-align="left" data-vertical-align="top">k&#x10D;&#x10D;</td><td data-text-align="left" data-vertical-align="top">njuok&#x10D;&#x10D;a</td><td data-text-align="left" data-vertical-align="top">(v&#x10D;&#x10D; normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">o.</td><td data-text-align="left" data-vertical-align="top">mn-mnn</td><td data-text-align="left" data-vertical-align="top">g&#xE1;mnat-g&#xE1;mnnan</td><td data-text-align="left" data-vertical-align="top">(vdn i normert rettskriving)</td></tr><tr><td data-text-align="left" data-vertical-align="top">p.</td><td data-text-align="left" data-vertical-align="top">sn-snn</td><td data-text-align="left" data-vertical-align="top">asnat-asnnai</td><td data-text-align="left" data-vertical-align="top">(st i normert rettskriving)</td></tr></tbody></table></article></article></li></ul></article>
                        <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2">N&#xE5;r eit namneledd er forkorta i samansetningar, skal det skrivast etter den lokale uttalen, men likevel i samsvar med rettskrivingsprinsippa (t.d. Muohtaj&#xE1;rgeah&#x10D;i, Govdav&#xE1;rorda). <ul class="defaultList"><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1-ledd-1">S&#xF8;rsamisk</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1-ledd-2">I s&#xF8;rsamisk kan ein skrive &#xEF; og &#xEF;e som i og ie. Samanfall av vokalar i trykklett staving kan komme til uttrykk i skrivem&#xE5;ten. Den lokale uttalen kan elles komme til uttrykk i desse tilfella: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1-ledd-2-punkt-1-ledd-1">ved samanfall av lang a (skriven a) og oe (t.d. bealloe &#x2013; bealla),</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1-ledd-2-punkt-2-ledd-1">ved samanfall av &#xE5; og a i det s&#xF8;rlege omr&#xE5;det (t.d. d&#xE5;lle &#x2013; dalle),</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1-ledd-2-punkt-3-ledd-1">ved fordelinga av m og b i innlyd i det nordlege omr&#xE5;det (t.d. laemtjie &#x2013; laebtjie),</article></article></li><li data-li-identifier="iv." data-name="iv."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-2-ledd-2-punkt-1-ledd-2-punkt-4-ledd-1">ved samanfall av s og sj, ts og tj og n og nj i visse posisjonar i det s&#xF8;rlege omr&#xE5;det (t.d. biesjie &#x2013; biesie).</article></article></li></ul></article></article></li></ul></article>
                      </article>
                    </li>
                    <li data-li-identifier="c)" data-name="c)">
                      <article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3">
                        <span class="miscHeadline">
                          <i>Til &#xA7; 5. i forskrifta: S&#xE6;rlege reglar om skrivem&#xE5;ten av kvenske og skogfinske stadnamn</i>
                        </span>
                        <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1">Skrivem&#xE5;ten skal f&#xF8;lgje gjeldande rettskrivingsprinsipp i finsk, med f&#xF8;lgjande presiseringar: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">Konsonantar</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1-punkt-1-ledd-2">Konsonantsamband som er oppst&#xE5;tt ved assimilasjon, skal skrivast etter opphavsforma (t.d. Alattionvuono, ikkje Alattiovvuono).</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1-punkt-1-ledd-3">F&#xF8;lgjande konsonantteikn blir brukt i kvenske stadnamn: &#x111;, f, g, h, j, k, l, m, n, p, r, s, &#x161;, t, v.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">Vokalar</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1-punkt-2-ledd-2">F&#xF8;lgjande vokalteikn blir brukt i kvenske stadnamn: a, e, i, o, u, y, &#xE4;, &#xF6;.</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-3-ledd-1-punkt-2-ledd-3">N&#xE5;r det gjeld samanskriving, s&#xE6;rskriving eller skriving med bindestrek, skal ein f&#xF8;lgje dei prinsippa som gjeld for rettskriving av finske stadnamn i Finland (t.d. Porsanginvuono, Niileksen Pietarin lantto, Iso-Porhas, Iso-olka).</article></article></li></ul></article>
                      </article>
                    </li>
                    <li data-li-identifier="d)" data-name="d)">
                      <article class="listArticle" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-4">
                        <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-4-ledd-1">Spesialteikn</article>
                        <article class="legalP" id="kapittel-1-kapittel-3-punkt-2-ledd-1-punkt-4-ledd-2">Dei spesialteikna som inng&#xE5;r i samisk og kvensk rettskriving, skal brukast av alle som har plikt til &#xE5; bruke skrivem&#xE5;tar fr&#xE5; SSR.</article>
                      </article>
                    </li>
                  </ul>
                </article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-1-kapittel-3-punkt-3">
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-1">
                  <i>Om saksbehandlinga</i>
                </article>
                <article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2">Det gjerast merksam p&#xE5; at forvaltningslovas alminnelege reglar om saksbehandling i forvaltningssaker, kapittel 3 i lova, utfyller f&#xF8;resegnene om saksbehandling her, i lova og i forskrifta. <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-1">Saksgangen i stadnamnsaker</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-2">Kommunane skal fastsetje skrivem&#xE5;te for namn p&#xE5; tettstader, grender, bydelar, gater, vegar, torg, bustadfelt mv. og for namn som skal brukast som offisiell adresse, med unntak av bruksnamn og gardsnamn.</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-3">Fylkeskommunen gjer vedtak om skrivem&#xE5;te for namn p&#xE5; fylkeskommunale anlegg.</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-4">Statens kartverk gjer vedtak om skrivem&#xE5;te for alle andre stadnamn i statleg samanheng, medrekna gardsnamn og bruksnamn som spr&#xE5;kleg og geografisk fell saman med nedervde stadnamn, dersom ikkje anna er fastsett i lov eller forskrift. Dette gjeld til d&#xF8;mes skriftformer som skal fastsetjast av Kongen, Stortinget eller eit departement.</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5">Saksgangen vil variere noko ut fr&#xE5; kva for eitt organ som skal fastsetje skrivem&#xE5;ten. Saksgangen vil normalt sj&#xE5; slik ut: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-1-ledd-1">Namnesak blir teken opp med vedtaksorganet, i dei fleste tilfelle anten ein kommune eller Statens kartverk.</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-2-ledd-1">Vedtaksorganet sender saka til kommunen og fastset frist for h&#xF8;yringssvar. I sakar som &#xF3;g kan gjelde samiske eller kvenske namn, skal saka samtidig sendast den samiske og/eller kvenske namnekonsulenttenesta. Saka om det samiske eller kvenske namnet g&#xE5;r uavhengig av den opprinnelege saka.</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-3-ledd-1">Kommunen gjer saka og h&#xF8;yringsfristen kjend for alle partar som har rett til &#xE5; uttale seg, til d&#xF8;mes ved &#xE5; kunngjere saka i to aviser som er allminneleg lesne p&#xE5; staden, eller p&#xE5; annan h&#xF8;veleg m&#xE5;te.</article></article></li><li data-li-identifier="iv." data-name="iv."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-4-ledd-1">Kommunen sender dei innkomne fr&#xE5;segnene til den aktuelle namnekonsulenttenesta saman med si eiga fr&#xE5;segn.</article></article></li><li data-li-identifier="v." data-name="v."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-5-ledd-1">Namnekonsulenttenesta gir tilr&#xE5;ding om skrivem&#xE5;ten til vedtaksorganet.</article></article></li><li data-li-identifier="vi." data-name="vi."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-6-ledd-1">Vedtaksorganet fastset skrivem&#xE5;ten og sender melding om vedtaket til dei det skal gjerast kjent for, jf. &#xA7; 9 fjerde ledd i forskrifta, saman med opplysningar om klagerett og klagefrist til dei som kan klage. Vedkommande kommune syter &#xF3;g for &#xE5; gjere vedtaket kjent, jf. &#xA7; 9 femte ledd i forskrifta. Ved kommunale vedtak syter kommunen for kunngjering p&#xE5; vanleg m&#xE5;te.</article></article></li><li data-li-identifier="vii." data-name="vii."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-7-ledd-1">Eventuelle klager p&#xE5; vedtak skal sendast til vedtaksorganet, med kopi til kommunen. Dersom vedtaksorganet ikkje gjer om vedtaket sitt, skal dei sende saka til klagenemnda med kopi til klagaren.</article></article></li><li data-li-identifier="viii." data-name="viii."><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-8"><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-1-ledd-5-punkt-8-ledd-1">Klagenemnda gjer vedtak og sender melding til vedtaksorganet og dei som er part i saka. Saksgangen ved klagesaker er elles den same som ved f&#xF8;rste gongs behandling.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-2"><span class="miscHeadline"><i>Om behandlinga av samansette stadnamn</i></span><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-2-ledd-1">Ein skil mellom faste og lause samansetningar. Ved faste samansetningar nyttar ein samanskriving, t.d. Langdalen, medan lause samansetningar blir skrivne i to eller fleire ord, t.d. Den lange dalen. Det som avgjer om ei samansetning er fast eller laus, er den nedervde lokale uttalen. Dersom det er tvil eller usemje om ei samansetning er fast eller laus, t.d. Helltunnelen/Hell tunnel, Skuggetunnelen/Skuggentunnel, skal fr&#xE5;segna til namnekonsulentane tilleggjast avgjerande vekt.</article><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-2-ledd-2">Namn p&#xE5; administrative einingar har ofte eit tillegg til det aktuelle stadnamnet som forklarer kva slags funksjon namnet har, t.d. Troms&#xF8; lufthavn, Nes kyrkje, &#xC5;sg&#xE5;rd skole. Ved slike lause samansetningar fell berre skrivem&#xE5;ten av stadnamnet inn under lov om stadnamn, medan det forklarande tillegget skal f&#xF8;lgje dei normeringsreglane som elles gjeld, t.d. lov om m&#xE5;lbruk i offentleg teneste. Det same skal gjelde for bruksnamn n&#xE5;r eit laust tillegg for retning, storleik o.l. ikkje er ein del av den nedervde lokale uttalen av namnet, t.d. (&#xD8;vre) Voll, (Nedre) Voll. N&#xE5;r den nedervde lokale uttalen av eit bruksnamn syner at samansetninga er fast, t.d. S&#xF8;reb&#xF8;, skal skrivem&#xE5;ten fastsetjast etter reglane i lov om stadnamn.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-3"><span class="miscHeadline"><i>Om bruksnamn som skal vere del av ei offisiell adresse</i></span><article class="legalP" id="kapittel-1-kapittel-3-punkt-3-ledd-2-punkt-3-ledd-1">Ei endring i forskrift til lov om eigedomsregistrering vil gi grunneigarar rett til &#xE5; krevje at bruksnamn skal inng&#xE5; i den offisielle adressa. Det f&#xF8;lgjer av lov om stadnamn &#xA7; 5 andre ledd at det er kommunen som gjer vedtak om skrivem&#xE5;ten av offisielle adresser. Statens kartverk har ansvar for fastsetjing av skriftformer i all statleg samanheng, medrekna gardsnamn og bruksnamn som spr&#xE5;kleg og geografisk fell saman med nedervde stadnamn. Det faktum at ein grunneigar krev at bruksnamnet skal inng&#xE5; i den offisielle adressa, endrar ikkje p&#xE5; ansvarsfordelinga mellom kommunane og Kartverket. Av dette f&#xF8;lgjer at det framleis er Kartverket som fastset skrivem&#xE5;ten av bruksnamn og gardsnamn som spr&#xE5;kleg og geografisk fell saman med nedervde stadnamn, ogs&#xE5; n&#xE5;r namnet inng&#xE5;r som del av ei offisiell adresse.</article></article></li></ul></article>
              </article>
            </li>
          </ul>
        </section>
        <section class="section" data-name="kap4" id="kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2007-06-01-592/KAPITTEL_1-4">
          <h3>
            <i>4. Oversikt over sentrale instansar i stadnamnarbeidet</i>
          </h3>
          <ul class="defaultList">
            <li class="consolidationElement">
              <article class="listArticle" id="kapittel-1-kapittel-4-punkt-1">
                <article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1">Sp&#xF8;rsm&#xE5;l i konkrete saker skal f&#xF8;rst og fremst rettast til namnekonsulenttenestene i regionane, eventuelt til sekretariatet for klagenemnda n&#xE5;r det gjeld klagesaker. Sp&#xF8;rsm&#xE5;l om lov og forskrifter kan ogs&#xE5; rettast til Kultur- og kyrkjedepartementet. <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-1-ledd-1">Statens namnekonsulentteneste for Nord-Noreg:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-1-ledd-2">Gir tilr&#xE5;ding om skrivem&#xE5;ten av norske stadnamn i Finnmark og Troms og i desse kommunane i Nordland: And&#xF8;y, &#xD8;ksnes, B&#xF8;, Sortland, Hadsel, L&#xF8;dingen, V&#xE5;gan, Vestv&#xE5;g&#xF8;y, Flakstad, Moskenes, V&#xE6;r&#xF8;y, R&#xF8;st, Tjeldsund, Evenes, Narvik, Ballangen, Tysfjord, Hamar&#xF8;y, Steigen, S&#xF8;rfold, Bod&#xF8;, Gildesk&#xE5;l, Fauske, Saltdal, Beiarn.</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-1-ledd-3">Adresse:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-1-ledd-4">Statens navnekonsulenter for norske stedsnavn i Nord-Norge</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-1-ledd-5">Det humanistiske fakultet</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-1-ledd-6">Universitetet i Troms&#xF8;</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-1-ledd-7">9037 Troms&#xF8;.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-2-ledd-1">Statens namnekonsulentteneste for Midt-Noreg:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-2-ledd-2">Gir tilr&#xE5;ding om skrivem&#xE5;ten av norske stadnamn fr&#xE5; og med Midsund kommune i Romsdalen, S&#xF8;r-Tr&#xF8;ndelag, Nord-Tr&#xF8;ndelag og Nordland til og med Mel&#xF8;y og Rana kommune.</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-2-ledd-3">Adresse:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-2-ledd-4">Statens navnekonsulenttjeneste for Midt-Norge</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-2-ledd-5">NTNU</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-2-ledd-6">Institutt for nordistikk og litteraturvitenskap</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-2-ledd-7">7491 TRONDHEIM.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-3-ledd-1">Statens namnekonsulentteneste for Vestlandet:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-3-ledd-2">Gir tilr&#xE5;ding om skrivem&#xE5;ten av norske stadnamn i Rogaland, Hordaland, Sogn og Fjordane og p&#xE5; Sunnm&#xF8;re s&#xE5; langt nord som til Haram.</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-3-ledd-3">Adresse:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-3-ledd-4">Statens namnekonsulentar p&#xE5; Vestlandet</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-3-ledd-5">Nordisk institutt, UiB</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-3-ledd-6">Postboks 7800 5020 Bergen.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-4-ledd-1">Statens namnekonsulentteneste for Austlandet og Agderfylka:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-4-ledd-2">Gir tilr&#xE5;ding om skrivem&#xE5;ten av norske stadnamn i Vest-Agder, Aust-Agder, Telemark, Buskerud, Vestfold, &#xD8;stfold, Oslo, Akershus, Hedmark og Oppland.</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-4-ledd-3">Adresse:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-4-ledd-4">Statens navnekonsulenter for &#xD8;stlandet og Agderfylkene</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-4-ledd-5">Institutt for lingvistiske og nordiske studier</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-4-ledd-6">Universitetet i Oslo</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-4-ledd-7">Pb. 1011 Blindern</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-4-ledd-8">0315 Oslo.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-5-ledd-1">Statens namnekonsulentteneste for samiske stadnamn:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-5-ledd-2">Gir tilr&#xE5;ding om skrivem&#xE5;ten av samiske navn p&#xE5; norsk side av S&#xE1;pmi.</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-5-ledd-3">Adresse:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-5-ledd-4">S&#xE1;mediggi Sametinget Oahpahus-, giella- ja kulturossodat Avdeling for oppl&#xE6;ring, spr&#xE5;k og kultur 9520 Guovdageaidnu 9520 Kautokeino.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-6-ledd-1">Statens namnekonsulentteneste for kvenske stadnamn:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-6-ledd-2">Gir tilr&#xE5;ding om skrivem&#xE5;ten av kvenske stadnamn.</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-6-ledd-3">Adresse:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-6-ledd-4">Statens navnekonsulenttjeneste for kvenske stedsnavn</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-6-ledd-5">H&#xF8;gskolen i Finnmark</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-6-ledd-6">9509 Alta.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-7-ledd-1">Klagenemnda</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-7-ledd-2">Sekretariatet for klagenemnda er lagt til namnekonsulenttenesta ved Universitetet i Oslo.</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-7-ledd-3">Adresse:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-7-ledd-4">Klagenemnda for stedsnavnsaker</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-7-ledd-5">Institutt for lingvistiske og nordiske studier</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-7-ledd-6">Universitetet i Oslo</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-7-ledd-7">Pb. 1102 Blindern</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-7-ledd-8">0317 Oslo.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-8-ledd-1">Stadnamnregisteret</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-8-ledd-2">Sentralt stedsnavnregister (SSR) ved Statens kartverk p&#xE5; H&#xF8;nefoss er Noregs nasjonale register for skrivem&#xE5;ten av stadnamn i offentleg bruk. Alle vedtak om skrivem&#xE5;te skal meldast til registeret, jf. &#xA7; 12 i lova og &#xA7; 15 i forskrifta.</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-8-ledd-3">Adresse:</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-8-ledd-4">Statens kartverk</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-8-ledd-5">Sentralt stedsnavnregister</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-8-ledd-6">3507 H&#xF8;nefoss.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-9-ledd-1">Nettsider</article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-9-ledd-2"><span class="underline">www.stadnamn.org</span></article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-9-ledd-3"><span class="underline">www.stedsnavn.org</span></article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-9-ledd-4"><span class="underline">www.sprakradet.no</span></article><article class="legalP" id="kapittel-1-kapittel-4-punkt-1-ledd-1-punkt-9-ledd-5"><span class="underline">www.spr&#xE5;kr&#xE5;det.no</span></article></article></li></ul></article>
              </article>
            </li>
          </ul>
        </section>
      </section>
    </main>
  </body>
</html>
