<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr (kj&#xF8;ret&#xF8;yforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-11-21-1275</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-11-21-1275</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 11 s 1552</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1994-10-04-918</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;13</li>
            <li>lov/1965-06-18-4/&#xA7;14</li>
            <li>lov/1965-06-18-4/&#xA7;15</li>
            <li>lov/1965-06-18-4/&#xA7;16</li>
            <li>forskrift/1980-11-24-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-11-23 14:35</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2008-01-08 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1001</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i kj&#xF8;ret&#xF8;yforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr (kj&#xF8;ret&#xF8;yforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 21. november 2007 med hjemmel i vegtrafikklov 18. juni 1965 nr. 4 &#xA7; 13, &#xA7; 14, &#xA7; 15 og &#xA7; 16, jf. delegeringsvedtak 24. november 1980 nr. 1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-11-21-1275</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr (kj&#xF8;ret&#xF8;yforskriften)<ul class="tocSubUl"><li>I</li><li>KAP. 6 Nasjonal godkjenning av kj&#xF8;ret&#xF8;y og deler m.m.<ul class="tocSubUl"><li>&#xA7; 10-2. Definisjon av fabrikant av bil og tilhenger til bil</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-11-21-1275" id="dokument">
      <h1>Forskrift om endring i forskrift om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr (kj&#xF8;ret&#xF8;yforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-11-21-1275/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. oktober 1994 nr. 918 om tekniske krav og godkjenning av kj&#xF8;ret&#xF8;y, deler og utstyr (kj&#xF8;ret&#xF8;yforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-9. nr. 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-1">4. Kj&#xF8;ret&#xF8;y som er 15 &#xE5;r eller eldre (regnet fra 1. januar i fabrikasjons&#xE5;ret), men yngre enn 30 &#xE5;r, og er i tiln&#xE6;rmet original utf&#xF8;relse, kan godtas som bevaringsverdig og godkjennes i denne utf&#xF8;relse selv om det ikke oppfyller betingelsene i &#xA7; 1-7, s&#xE5;fremt det er av spesiell interesse. &#xAB;Spesiell interesse&#xBB; vil i denne forbindelse vanligvis avhenge av alder og sjeldenhet (i Norge), slik at det til et 15 &#xE5;r gammelt kj&#xF8;ret&#xF8;y stilles meget strenge krav til sjeldenhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bil i gruppe M1 og N1 som er i original utf&#xF8;relse er unntatt fra kravene i denne forskrift s&#xE5;fremt det fremlegges registreringsdokumentasjon eller dokumentasjon fra fabrikant eller kompetent, uavhengig laboratorium som viser at kravene for godkjenning i annet E&#xD8;S-land eller USA er tilfredsstilt, jf. &#xA7; 3-1 nr. 8 og &#xA7; 6-12 nr. 4. Bilen m&#xE5; imidlertid ha lykter med farge som angitt i kapittel 28 og v&#xE6;re merket med understellsnummer som angitt i &#xA7; 6-4.</article>
        <article class="defaultP" margin-top="true">Kapittel 6 overskriften skal lyde:</article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-11-21-1275/KAPITTEL_2">
        <h2>KAP. 6 Nasjonal godkjenning av kj&#xF8;ret&#xF8;y og deler m.m.</h2>
        <article class="defaultP">&#xA7; 6-1 nr. 3 f&#xF8;rste strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-1"><article class="legalP" id="kapittel-2-punkt-1-ledd-1">Enkeltgodkjenning av traktor i gruppe T1, T2 og T3 skjer etter kravene som er angitt i kapittel 5, jf. &#xA7; 5-1 nr. 7.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 nr. 4 og 5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 ny nr. 4 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">For godkjenningspliktig kj&#xF8;ret&#xF8;y fastsetter godkjenningsmyndigheten st&#xF8;rste aksellast, boggilast og totalvekt som kj&#xF8;ret&#xF8;y skal godkjennes med. Disse skal v&#xE6;re i henhold til kravene i kapittel 10, med f&#xF8;lgende unntak:<ul class="defaultList"><li data-li-identifier="A)" data-name="A)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">Kj&#xF8;ret&#xF8;y som er slik innrettet at lasten, uansett dens st&#xF8;rrelse, har samme angrepspunkt p&#xE5; kj&#xF8;ret&#xF8;yet (eksempelvis fast plassert svingskive) skal godkjennes for mindre aksellast, boggilast og totalvekt enn det som er fastsatt i f&#xF8;rste ledd, n&#xE5;r angrepspunktet har slik plassering at de st&#xF8;rste vekter ikke kan utnyttes.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-2">St&#xF8;rste totalvekt, aksellast og boggilast beregnes ut fra de forskjellige lasters (personer og gods) angrepspunkt i forhold til akselsentrene og full utnyttelse av st&#xF8;rste totalvekt eller st&#xF8;rste aksel/boggilast bak eller foran.</article></article></li><li data-li-identifier="B)" data-name="B)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">F&#xF8;lgende kj&#xF8;ret&#xF8;y kan godkjennes for st&#xF8;rste aksellast, boggilast og totalvekt som er lavere enn angitt i f&#xF8;rste ledd, etter f&#xF8;lgende retningslinjer: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1"><i>Buss (M2 og M3).</i> St&#xF8;rste aksellast, boggilast og totalvekt beregnes ut fra st&#xF8;rste lasts st&#xF8;rrelse og plassering. St&#xF8;rste last beregnes ut fra antallet sitteplasser og p&#xE5;budte st&#xE5;plasser.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1"><i>Traktor.</i> St&#xF8;rste aksellast, boggilast og totalvekt fastsettes ut fra dekkenes b&#xE6;reevne eller ut fra de vekter og trykk som er benyttet under varmbremspr&#xF8;ven dersom de er mindre.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1"><i>Motorredskap.</i> For motorredskap som ikke er innrettet for &#xE5; b&#xE6;re gods under kj&#xF8;ring fastsettes st&#xF8;rste aksellast, boggilast og totalvekt ut fra egenvektens st&#xF8;rrelse og fordeling p&#xE5; akslene og vekten og plasseringen av f&#xF8;rer og passasjerer.</article><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1-punkt-3-ledd-2">For motorredskap som er innrettet for &#xE5; b&#xE6;re gods under kj&#xF8;ring fastsettes st&#xF8;rste aksellast, boggilast og totalvekt ut fra dekkenes b&#xE6;reevne.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 n&#xE5;v&#xE6;rende nr. 6 og 7 blir nr. 5 og 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 nr. 1 nye femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Er et kj&#xF8;ret&#xF8;y tildelt og har innpreget understellsnummer, kan ikke dette kj&#xF8;ret&#xF8;yet godkjennes med annet understellsnummer. Dette gjelder selv om endringen skjer f&#xF8;r godkjenning i Norge. Dette gjelder ikke kj&#xF8;ret&#xF8;y som anses oppbygd, jf. &#xA7; 7-2 pkt. 1.8 og pkt. 5.4.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Bil og tilhenger til bil kan bare godkjennes med understellsnummer standardisert etter VIN-systemet (Vehicle Identification Number). Det er videre en forutsetning for godkjenning at fabrikanten etter &#xA7; 10-2 har sin WMI-kode (World Manufacturer Identifier) tildelt av ISO (International Organization for Standardization) i dette nummeret, jf. &#xA7; 10-2 annet ledd. Dette gjelder ikke kj&#xF8;ret&#xF8;y som anses som oppbygd, jf. &#xA7; 7-2 pkt. 1.8 og pkt. 5.4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 n&#xE5;v&#xE6;rende femte ledd blir nytt syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-10 nr. 5 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-1">5. I forbindelse med s&#xF8;knad om typegodkjenning kan ellers forlanges utlevert n&#xF8;dvendig antall deler og utstyr for pr&#xF8;ving og n&#xE6;rmere underlag i form av tegninger, beregninger, garantier e.l. Det kan videre stilles krav om spesielle unders&#xF8;kelser ved pr&#xF8;veanstalt. Bestemmelsen i dette nr. gjelder i tillegg til det som m&#xE5;tte v&#xE6;re fastsatt ellers i denne forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-10 tidligere nr. 5 annet ledd blir ny nr. 6 og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-2-nummer-2">6. Ved enkeltgodkjenning kan det kreves fremlagt dokumentasjon for tilfredsstillelse av angitt standard og angitte krav. Det kan ogs&#xE5; kreves fremlagt underlagsdokumenter for de forhold som kreves dokumentert. Dokumentasjonen skal v&#xE6;re knyttet til kj&#xF8;ret&#xF8;yet eller kj&#xF8;ret&#xF8;yene den gjelder for ved understellsnummer. Dokumentasjonen kan kreves oversatt til norsk hvis den ikke foreligger p&#xE5; norsk, svensk eller dansk. Bestemmelsen i dette nr. gjelder i tillegg til det som m&#xE5;tte v&#xE6;re fastsatt ellers i denne forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-10 n&#xE5;v&#xE6;rende nr. 6-8 blir nye nr. 7-9.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 nr. 1 og ny nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-3">1. Kj&#xF8;ret&#xF8;y skal v&#xE6;re konstruert og overfor godkjenningsmyndigheten garantert av fabrikanten for st&#xF8;rste aksellast, boggilast og totalvekt, og for st&#xF8;rste totalvekt av eventuell tilhenger/tilhengerredskap til kj&#xF8;ret&#xF8;yet. Dette er ikke til hinder for at samme basiskj&#xF8;ret&#xF8;y kan ha ulik totalvekt n&#xE5;r det er klassifisert i de ulike kj&#xF8;ret&#xF8;ygruppene M og N.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-4">2. For bil og tilhenger til bil som er produsert i flere trinn, kreves i tillegg til garanti etter nr. 1 at fabrikanten har de dokumenter og den informasjon om kj&#xF8;ret&#xF8;yet og dets deler fra tidligere trinn i produksjonen som er n&#xF8;dvendig for &#xE5; fastsette de vekter og laster som nevnt i nr. 1, eller har systemer som sikrer utlevering og utveksling av slike dokumenter og slik informasjon.<article class="legalP" id="kapittel-2-nummer-4-ledd-1">For bil og tilhenger til bil som er oppbygd, jf. kapittel 7, kreves i tillegg til garanti etter nr. 1 at fabrikanten har de dokumenter og den informasjon om kj&#xF8;ret&#xF8;yet og dets deler fra produsentene av komponentene som er n&#xF8;dvendig for &#xE5; fastsette de vekter og laster som nevnt i nr. 1.</article><article class="legalP" id="kapittel-2-nummer-4-ledd-2">Fabrikantens garanti for st&#xF8;rste totalvekt kan v&#xE6;re angitt p&#xE5; fabrikasjonsskilt, klebelapp eller lignende. Slik vektangivelse skal v&#xE6;re solid festet p&#xE5; et i&#xF8;ynefallende og lett tilgjengelig sted p&#xE5; en del som vanligvis ikke vil bli erstattet ved bruk og skal v&#xE6;re lett leselig og ikke kunne slettes.</article><article class="legalP" id="kapittel-2-nummer-4-ledd-3">Vektangivelse fra fabrikanten p&#xE5; fabrikasjonsskilt i henhold til direktiv 76/114/E&#xD8;F, eventuelt som endret ved direktiv 78/507/E&#xD8;F og direktiv 87/354/E&#xD8;F, godtas som vektgaranti. Vektgaranti fastsatt i henhold til direktiv 92/21/E&#xD8;F, eventuelt som endret ved direktiv 95/48/EF, n&#xE5;r det gjelder biler i gruppe M1 og etter direktiv 92/27/EF n&#xE5;r det gjelder biler i andre grupper enn M1, godtas som vektgaranti.</article><article class="legalP" id="kapittel-2-nummer-4-ledd-4">Erkl&#xE6;ring fra andre enn fabrikanten om at en bil eller tilhenger til bil p&#xE5; de punkter som har betydning for vektangivelsen er lik en annen som det foreligger vektgaranti for, godtas ikke som vektgaranti.</article></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 tidligere nr. 1 andre til sjette ledd blir ny nr. 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 tidligere nr. 2-5 blir nye nr. 4.-7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-2" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-2</span>. <span class="legalArticleTitle">Definisjon av fabrikant av bil og tilhenger til bil</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Med &#xAB;fabrikant&#xBB; av en bil eller tilhenger til bil menes en fysisk eller juridisk person som er ansvarlig for konstruksjonen og fremstillingen av en bil eller tilhenger til bil med henblikk p&#xE5; markedsf&#xF8;ring under denne persons navn eller fabrikat eller enhver fysisk eller juridisk person, som har konstruert og fremstilt en bil eller tilhenger til bil til eget bruk.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">For godkjenning er det en forutsetning at fabrikant av bil og tilhenger til bil sin WMI-kode inng&#xE5;r i understellsnummeret, jf. &#xA7; 6-4 sjette ledd.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Med &#xAB;fabrikantens representant&#xBB; menes enhver fysisk eller juridisk person som er beh&#xF8;rig utnevnt av fabrikant av bil eller tilhenger til bil til &#xE5; representere denne overfor godkjenningsmyndigheten og handle p&#xE5; fabrikantens vegne, innenfor de omr&#xE5;der som er omfattet av dette kapittel. Hvor det i dette kapittel henvises til uttrykket &#xAB;fabrikant&#xBB; av bil eller tilhenger til bil, skal dette forst&#xE5;s som enten fabrikanten eller fabrikantens representant.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 33-4 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-5">2. Virkeomr&#xE5;de: Bil i gruppe N2 og N3 med unntak av terrengkj&#xF8;ret&#xF8;y og kj&#xF8;ret&#xF8;y hvis bruk ikke er forenlig med bestemmelsene for underkj&#xF8;ringshinder foran.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2007-11-21-1275/KAPITTEL_3">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft 1. mai 2008.</article>
        <article class="defaultP"><strong>Publisert</strong>: I 2007 hefte 12 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 nr. 2 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Vektgaranti fastsatt i henhold til direktiv 92/21/E&#xD8;F, eventuelt som endret ved direktiv 95/48/EF, n&#xE5;r det gjelder biler i gruppe M1 og etter direktiv <i>97</i>/27/EF n&#xE5;r det gjelder biler i andre grupper enn M1, godtas som vektgaranti.</article>
      </section>
    </main>
  </body>
</html>
