<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i Stortingets forretningsorden</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-02-20-1830</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-02-20-1830</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Stortinget</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2009 hefte 1 s 31</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-03-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1966-04-21-4296</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2009-01-23 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2009-0057</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i Stortingets forretningsorden</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i Stortingets forretningsorden</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Vedtatt av Stortinget 20. februar 2007, jf. Innst.S.nr.107 (2006&#x2013;2007).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-02-20-1830</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i Stortingets forretningsorden<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 45a.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-02-20-1830" id="dokument">
      <h1>Vedtak om endring i Stortingets forretningsorden</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-02-20-1830/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I vedtak 21. april 1966 nr. 4296 om Stortingets forretningsorden gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 annet ledd nr. 10 f&#xF8;rste ledd bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">rapporter fra Stortingets ansvarskommisjon og stortingsoppnevnte granskingskommisjoner.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12 annet ledd nr. 10 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Komiteen behandler ogs&#xE5; saker der Stortinget skal ta stilling til hvorvidt konstitusjonelt ansvar skal gj&#xF8;res gjeldende, herunder om Stortingets ansvarskommisjon skal anmodes om &#xE5; foreta n&#xF8;dvendige unders&#xF8;kelser for &#xE5; klarlegge grunnlaget for slikt ansvar, jf. lov om rettergangsm&#xE5;ten i riksrettssaker av 5. februar 1932 nr. 2. En tredjedel av komiteens medlemmer kan kreve at komiteen av eget tiltak skal ta en slik sak opp til behandling. Komiteen skal avgi innstilling om de saker den tar opp til behandling. Dersom komiteen finner at forhold i en ekstern henvendelse vedr&#xF8;rende brudd p&#xE5; konstitusjonelle plikter ikke kan p&#xE5;tales ved riksrett, skal henvendelsen oversendes rette p&#xE5;talemyndighet. Komiteen kan dessuten vedta at en henvendelse ikke skal fremlegges for Stortinget n&#xE5;r de forhold den omhandler &#xE5;penbart ikke kan f&#xF8;re til noe. Henvendelsen skal legges frem for Stortinget ved innstilling dersom en tredjedel av komiteens medlemmer krever det. Den som har fremmet henvendelsen skal underrettes om utfallet av behandlingen. N&#xE5;r beslutning om tiltale for riksrett er fattet, handler komiteen p&#xE5; Stortingets vegne under forberedelsen og utf&#xF8;relsen av saken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 annet ledd nr. 10 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;r andre komiteer enn kontroll- og konstitusjonskomiteen avgir en innstilling der det fremmes forslag om at konstitusjonelt ansvar skal gj&#xF8;res gjeldende eller forslag om &#xE5; iverksette unders&#xF8;kelser som nevnt i &#xA7; 45a, skal utkast til innstilling fra vedkommende komit&#xE9; forelegges kontroll- og konstitusjonskomiteen til uttalelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 n&#xE5;v&#xE6;rende fjerde til sjette ledd blir nye sjette til &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 14b blir &#xA7; 14a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forslag om at konstitusjonelt ansvar skal gj&#xF8;res gjeldende eller forslag om &#xE5; iverksette unders&#xF8;kelser som nevnt i &#xA7; 45a, skal likevel sendes kontroll- og konstitusjonskomiteen dersom forholdet ikke allerede har v&#xE6;rt behandlet av eller forelagt for komiteen, jf. &#xA7; 12 annet ledd nr. 10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 n&#xE5;v&#xE6;rende tredje punktum blir nytt fjerde punktum og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I s&#xE6;rskilte tilfelle kan vedkommende ting med to tredjedels flertall vedta &#xE5; sette bestemmelsene i f&#xF8;rste og annet punktum ut av kraft.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 45a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;45a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 45a</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved beslutning som krever tilslutning fra en tredjedel av Stortingets medlemmer, kan Stortinget anmode Stortingets ansvarskommisjon om &#xE5; iverksette unders&#xF8;kelser for &#xE5; klarlegge om det er grunnlag for &#xE5; ta ut tiltale for riksrett i henhold til Grunnloven &#xA7; 86. Dette gjelder likevel ikke dersom Stortinget i samme sak vedtar at det skal, eller ikke skal tas ut tiltale mot den eller de personer unders&#xF8;kelsene vil v&#xE6;re rettet mot for de forhold som omfattes av anmodningen.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-02-20-1830/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft samtidig med endringene i lov 5. februar 1932 nr. 1 om straff for handlinger som p&#xE5;tales ved riksrett og lov 5. februar 1932 nr. 2 om rettergangsm&#xE5;ten i riksrettssaker omhandlet i Dok.nr.8:22 (2006&#x2013;2007), jf. Innst.O.nr.38 (2006&#x2013;2007).</article>
      </section>
    </main>
  </body>
</html>
