<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-02-16-178</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-02-16-178</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 2 s 349</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-12-21-1028</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-06-24-64/&#xA7;23</li>
            <li>lov/1988-06-24-64/&#xA7;26</li>
            <li>lov/1988-06-24-64/&#xA7;45</li>
            <li>lov/1988-06-24-64/&#xA7;59</li>
            <li>forskrift/2006-06-30-761</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-02-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0165</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og inkluderingsdepartementet 16. februar 2007 med hjemmel i lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 23, &#xA7; 26, &#xA7; 45 og &#xA7; 59, jf. delegeringsvedtak 30. juni 2006 nr. 761.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-02-16-178</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 117. Kontroll av utenlandsk sj&#xF8;mann som &#xF8;nsker &#xE5; benytte landlovsretten</li><li>&#xA7; 152. Plikt til &#xE5; gi forh&#xE5;ndsmelding for f&#xF8;rer av luftfart&#xF8;y eller skip</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-02-16-178" id="dokument">
      <h1>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-02-16-178/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 1990 nr. 1028 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 82 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Enhver som kommer til riket, skal straks melde seg for passkontrollen eller, dersom dette ikke har v&#xE6;rt mulig, n&#xE6;rmeste politimyndighet for &#xE5; legitimere sin identitet og gi slike opplysninger som er n&#xF8;dvendig for &#xE5; fastsl&#xE5; om innreisen vil v&#xE6;re lovlig. Enhver som reiser fra riket, er underlagt utreisekontroll og skal ved utreisen melde seg for passkontrollen eller, dersom dette ikke har v&#xE6;rt mulig, n&#xE6;rmeste politimyndighet for &#xE5; legitimere sin identitet, jf. lovens &#xA7; 23 f&#xF8;rste ledd. Utlending som ikke omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen plikter ved utreise &#xE5; gi slike opplysninger som er n&#xF8;dvendig som f&#xF8;lge av Norges forpliktelser i henhold til Schengen-samarbeidet, jf. grenseforordningen artikkel 7 nr. 3 bokstav b og c.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Meldeplikt etter f&#xF8;rste ledd gjelder ikke ved passering av indre Schengen-grense, med mindre det midlertidig er gjeninnf&#xF8;rt grensekontroll n&#xE5;r det foreligger en alvorlig trussel mot offentlig orden eller indre sikkerhet, jf. grenseforordningen artikkel 23.</article>
        <article class="defaultP" margin-top="true">&#xA7; 85 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Inn- og utreise skal skje over godkjente grenseovergangssteder dersom ikke annet er bestemt, jf. lovens &#xA7; 23 annet ledd. Justisdepartementet fastsetter hvilke grenseovergangssteder som er godkjent. Liste over grenseovergangssteder f&#xF8;lger som vedlegg 1 til denne forskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det kan gj&#xF8;res unntak fra f&#xF8;rste ledd for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">passering av indre Schengen-grense,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">befal eller mannskap som kommer til eller reiser fra riket p&#xE5; kystfiskefart&#xF8;y,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">befal eller mannskap som kommer til eller reiser fra riket p&#xE5; skip eller luftfart&#xF8;y n&#xE5;r vilk&#xE5;rene i &#xA7; 117 annet ledd f&#xF8;rste og annet punktum eller &#xA7; 84 er oppfylt,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">person som kommer til eller reiser fra riket p&#xE5; lystseilas. Et lystfart&#xF8;y som kommer fra en havn utenfor Schengen-territoriet m&#xE5; p&#xE5; forh&#xE5;nd skaffe seg tillatelse til &#xE5; passere over annet sted enn godkjent grenseovergangssted. Tillatelse gis av vedkommende politimester. For personer som er visumpliktige gjelder vilk&#xE5;rene i &#xA7; 111,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-ledd-5-punkt-5-ledd-1">befal eller mannskap som kommer til eller reiser fra riket p&#xE5; fart&#xF8;y med rett til &#xE5; drive ervervsmessig fiske og fangst etter lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 4, forutsatt at dette ikke er i strid med hensynet til offentlig orden og indre sikkerhet i et Schengen-land.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-6">Vedkommende politimester kan samtykke i inn- eller utreise over annet sted enn godkjent grenseovergangssted n&#xE5;r s&#xE6;rlige grunner tilsier det.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Bestemmelsen i annet ledd bokstav a gjelder ikke n&#xE5;r det midlertidig er gjeninnf&#xF8;rt grensekontroll i samsvar med grenseforordningen artikkel 23. Svensk og norsk statsborger som er bosatt i grensestr&#xF8;k mellom Sverige og Norge i f&#xF8;lge noteveksling mellom Sverige og Norge 30. august 1917 og finsk og norsk statsborger som kommer inn under Avtale om visse norsk/finske grensesp&#xF8;rsm&#xE5;l 4. januar 1983 nr. 1, kan likevel passere over annet sted enn godkjent grenseovergangssted.</article>
        <article class="defaultP" margin-top="true">&#xA7; 87 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved indre Schengen-grense kan det foretas inn- og utreisekontroll for et bestemt tidsrom dersom det foreligger en alvorlig trussel mot offentlig orden eller indre sikkerhet, jf. grenseforordningen artikkel 23.</article>
        <article class="defaultP" margin-top="true">&#xA7; 88 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved innreisekontroll p&#xE5;ses at enhver har pass eller annet legitimasjonspapir som er godkjent som reisedokument, jf. lovens &#xA7; 24. Det p&#xE5;ses ogs&#xE5; at visumpliktig utlending har visum til Norge, jf. lovens &#xA7; 24. Ved nordisk yttergrense m&#xE5; det p&#xE5;ses at utlending som skal til andre nordiske land har de n&#xF8;dvendige visa, jf. passkontrolloverenskomstens artikkel 6. Det skal, om n&#xF8;dvendig ved n&#xE6;rmere eksaminasjon, bringes p&#xE5; det rene at det ikke foreligger grunn for bortvisning, jf. lovens &#xA7; 27.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved utreisekontroll p&#xE5;ses at enhver har pass eller annet legitimasjonspapir som er godkjent som reisedokument. For utlending som ikke omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen skal det i tillegg foretas slik kontroll som er n&#xF8;dvendig som f&#xF8;lge av Norges forpliktelser i henhold til Schengen-samarbeidet, jf. grenseforordningen artikkel 7 nr. 3 bokstav b og c.</article>
        <article class="defaultP" margin-top="true">&#xA7; 90 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">P&#xE5; turistskip (cruiseskip) som kommer fra havn utenfor Schengen-territoriet, skal det ved anl&#xF8;p av norsk havn foretas kontroll av passasjerer, som kan begrenses til kontroll av passasjerlisten og av passasjerenes reisedokumenter uten personlig fremm&#xF8;te, jf. grenseforordningen artikkel 18. Passasjer som g&#xE5;r i land, skal innreisekontrolleres p&#xE5; vanlig m&#xE5;te med mindre en risikoanalyse tilsier at slik kontroll ikke er n&#xF8;dvendig, jf. &#xA7; 88.</article>
        <article class="defaultP" margin-top="true">&#xA7; 90 annet ledd oppheves. N&#xE5;v&#xE6;rende tredje ledd blir annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 117 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;117" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 117</span>. <span class="legalArticleTitle">Kontroll av utenlandsk sj&#xF8;mann som &#xF8;nsker &#xE5; benytte landlovsretten</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 117 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Slik utlending kan uten politiets tillatelse foreta bes&#xF8;k under landlov og oppholde seg i den havn der skipet ligger og i den tid det ligger der, likevel ikke ut over tre m&#xE5;neder. Vedkommende politimester bestemmer rekkevidden av dette omr&#xE5;det. N&#xE5;r f&#xF8;rer plikter &#xE5; gi melding etter &#xA7; 152 er det et vilk&#xE5;r at utlendingen er oppf&#xF8;rt p&#xE5; listen over besetningsmedlemmer og at listen er kontrollert. Vil utlending reise til annet sted i riket eller til annet Schengen-land under skipets opphold her, skal innreisekontroll foretas p&#xE5; vanlig m&#xE5;te. Slik kontroll skal ogs&#xE5; foretas n&#xE5;r skipets samlede liggetid i norsk og annen havn p&#xE5; Schengen-territoriet overstiger tre m&#xE5;neder. I slike tilfeller kreves oppholdstillatelse, jf. &#xA7; 7, for &#xE5; g&#xE5; i land og oppholde seg i den eller de norske havner skipet anl&#xF8;per.</article>
        <article class="defaultP" margin-top="true">&#xA7; 152 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;152" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 152</span>. <span class="legalArticleTitle">Plikt til &#xE5; gi forh&#xE5;ndsmelding for f&#xF8;rer av luftfart&#xF8;y eller skip</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">F&#xF8;rer av luftfart&#xF8;y som kommer fra eller g&#xE5;r til utlandet skal etter at innsjekking er avsluttet etter anmodning gi politiet fortegnelse over reisende, herunder eventuelle blindpassasjerer, og mannskap, jf. lovens &#xA7; 45 f&#xF8;rste ledd bokstav b. Fortegnelsen skal inneholde de samme opplysninger som passasjerlisten, jf. lovens &#xA7; 45 annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">F&#xF8;rer av skip som skal passere grensen p&#xE5; vei til norsk havn, skal gi politiet fortegnelse over reisende, herunder eventuelle blindpassasjerer, og mannskap, jf. lovens &#xA7; 45 f&#xF8;rste ledd bokstav c. Fortegnelsen skal gis p&#xE5; formularer som er godkjent av norske myndigheter, jf. &#xA7; 45 annet ledd. Fortegnelsen skal om mulig gis 24 timer f&#xF8;r ankomst til indre farvann. Med &#xAB;indre farvann&#xBB; menes alt farvann som ligger innenfor grunnlinjen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">F&#xF8;rer av turistskip (cruiseskip) eller eventuelt skipsagenten skal sende skipets rute (seilingsplan) og cruisets program til politiet senest 24 timer f&#xF8;r skipet forlater havnen og f&#xF8;r det anl&#xF8;per hver enkelt havn p&#xE5; medlemsstatenes territorium.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">F&#xF8;rer av skip som skal passere grensen p&#xE5; vei fra norsk havn skal gi melding til politiet om tidspunktet for avgang og gi fortegnelsen som nevnt i annet ledd f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">F&#xF8;lgende fart&#xF8;yer kan unntas fra bestemmelsen i annet og fjerde ledd:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1-ledd-1">ferger som trafikkerer i direkte regelmessig rute mellom Norge og et Schengen-land,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2-ledd-1">lystfart&#xF8;yer som kommer direkte fra annet Schengen-land,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3-ledd-1">milit&#xE6;re fart&#xF8;yer,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-4-ledd-1">kystfiskefart&#xF8;yer.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Politiet kan etter avtale med andre offentlige myndigheter bestemme at f&#xF8;reren av luftfart&#xF8;y eller skip skal levere fortegnelsen til disse myndighetene som gir den videre til politiet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-02-16-178/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. mars 2007.</article>
      </section>
    </main>
  </body>
</html>
