<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om minimum sikkerhetskrav til visse vegtunneler (tunnelsikkerhetsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-05-15-517</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-05-15-517</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 5 s 594</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-05-15</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1963-06-21-23/&#xA7;13</li>
            <li>lov/1963-06-21-23/&#xA7;62</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-05-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0384</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Tunnelsikkerhetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om minimum sikkerhetskrav til visse vegtunneler (tunnelsikkerhetsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 15. mai 2007 med hjemmel i veglov 21. juni 1963 nr. 23 &#xA7; 13 og &#xA7; 62. Fremmet av Samferdselsdepartementet. Jf. E&#xD8;S-avtalen vedlegg XIII nr. 17i (direktiv 2004/54/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-05-15-517</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om minimum sikkerhetskrav til visse vegtunneler (tunnelsikkerhetsforskriften).<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Forvaltningsmyndighet</li><li>&#xA7; 5. Tunnelforvalter</li><li>&#xA7; 6. Sikkerhetskontroll&#xF8;r</li><li>&#xA7; 7. Inspeksjoner</li><li>&#xA7; 8. Sikkerhetstiltak</li><li>&#xA7; 9. Periodiske inspeksjoner</li><li>&#xA7; 10. Risikoanalyse</li><li>&#xA7; 11. Unntak for nyskapende teknikk</li><li>&#xA7; 12. Tunneler med konstruksjon som enn&#xE5; ikke er godkjent</li><li>&#xA7; 13. Tunneler med godkjent konstruksjon, men som enn&#xE5; ikke er &#xE5;pne</li><li>&#xA7; 14. Tunneler som allerede er i bruk</li><li>&#xA7; 15. Rapporter</li><li>&#xA7; 16. Ikraftsettelse</li><li>Vedlegg I. Sikkerhetstiltak nevnt i &#xA7; 8</li><li>Vedlegg II. Godkjenning av konstruksjon, sikkerhetsdokumentasjon, idriftsetting av en tunnel, endringer og jevnlige &#xF8;velser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-05-15-517" id="dokument">
      <h1>Forskrift om minimum sikkerhetskrav til visse vegtunneler (tunnelsikkerhetsforskriften).</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; sikre laveste tillatte sikkerhetsniv&#xE5; for trafikanter i tunneler ved krav til &#xE5; forebygge kritiske hendelser som kan sette menneskeliv, milj&#xF8;et og tunnelanlegg i fare og til &#xE5; s&#xF8;rge for vern i tilfelle av ulykker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften f&#xE5;r anvendelse p&#xE5; tunneler med lengde p&#xE5; over 500 meter p&#xE5; det transeuropeiske vegnettet (TERN) og p&#xE5; andre riksveger. Forskriften gjelder for tunneler som er i bruk, under bygging eller p&#xE5; prosjekteringsstadiet.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Tunneler med konstruksjon som ikke er godkjent innen 1. desember 2006, skal v&#xE6;re underlagt kravene i denne forskriften.</article>
        <article class="legalP" id="paragraf-2-ledd-3">For tunneler med konstruksjon som er godkjent, men som ikke er &#xE5;pnet for offentlig trafikk innen 1. desember 2006, skal det etter n&#xE6;rmere bestemmelser fastsatt i &#xA7; 13, jf. vedlegg II, foretas en vurdering av om de er i samsvar med kravene i denne forskriften.</article>
        <article class="legalP" id="paragraf-2-ledd-4">For tunneler som allerede er &#xE5;pne for offentlig trafikk per 30. november 2006, skal det etter n&#xE6;rmere bestemmelser fastsatt i &#xA7; 14, jf. vedlegg II, foretas en vurdering av om de er i samsvar med kravene i denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I denne forskriften menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><span class="miscHeadline"><i>transeuropeisk vegnett:</i></span><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">Vegnettet som definert i vedtak 1692/96/EF av 23. juli 1996 om fellesskapsretningslinjer for utvikling av et transeuropeisk transportnett vedlegg I avsnitt 2 og illustrert med kart eller beskrevet i vedlegg II til vedtaket.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><span class="miscHeadline"><i>redningstjenester:</i></span><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">Alle lokale tjenester, som er enten offentlige eller private eller en del av tunnelpersonalet, som rykker ut ved en ulykke, herunder politi, brannvesen og redningsmannskap.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><span class="miscHeadline"><i>tunnellengde:</i></span><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">Lengden til det lengste kj&#xF8;refeltet, m&#xE5;lt i den helt innelukkede delen av tunnelen.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4"><span class="miscHeadline"><i>risikoanalyse:</i></span><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-1">Analyse av risikoene ved en bestemt tunnel, der det tas hensyn til alle konstruksjonsfaktorer og trafikkforhold som ber&#xF8;rer sikkerheten, herunder s&#xE6;rlig trafikkens s&#xE6;rtrekk og type, tunnellengde og tunnelgeometri og prognosen for antall tunge lastebiler per d&#xF8;gn.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forvaltningsmyndighet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Vegdirektoratet er forvaltningsmyndigheter med ansvar og koordinerende oppgaver for &#xE5; p&#xE5;se at alle sider ved sikkerheten i en tunnel er ivaretatt, og &#xE5; treffe de n&#xF8;dvendige tiltak for &#xE5; sikre samsvar med innholdet i denne forskriften.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Vegdirektoratet skal gi tillatelse til at tunneler tas i bruk, i samsvar med framgangsm&#xE5;ten fastsatt i vedlegg II til forskriften. F&#xF8;r tillatelse gis skal det innhentes uttalelse fra brannvernmyndigheten.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Vegdirektoratet kan innstille eller begrense bruken av en tunnel, herunder spesifisere under hvilke forhold normal trafikk skal gjenopptas, dersom sikkerhetskravene ikke er oppfylt.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Vegdirektoratet skal p&#xE5;se at relevant organ<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-4-punkt-1"><article class="legalP" id="paragraf-4-ledd-4-punkt-1-ledd-1">regelmessig pr&#xF8;ver og inspiserer tunneler og utarbeider sikkerhetskrav knyttet til dette,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-4-punkt-2"><article class="legalP" id="paragraf-4-ledd-4-punkt-2-ledd-1">iverksetter organisasjons- og driftsmessige ordninger, herunder planer for h&#xE5;ndtering av n&#xF8;dssituasjoner for oppl&#xE6;ring og utrustning av redningstjenester,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-4-punkt-3"><article class="legalP" id="paragraf-4-ledd-4-punkt-3-ledd-1">definerer framgangsm&#xE5;ten for umiddelbar stenging av en tunnel ved en n&#xF8;dssituasjon,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-ledd-4-punkt-4"><article class="legalP" id="paragraf-4-ledd-4-punkt-4-ledd-1">gjennomf&#xF8;rer n&#xF8;dvendige risikoreduserende tiltak.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-5">For hver tunnel i det transeuropeiske vegnettet som grenser opp til Sverige eller Finland kan Vegdirektoratet vedta at det utpekes en felles forvaltningsmyndighet. Dersom det ikke foreligger felles forvaltningsmyndighet, skal Vegdirektoratets vedtak om trafikksikkerhet treffes med forh&#xE5;ndssamtykke fra det andre lands forvaltningsmyndighet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tunnelforvalter</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Regionvegkontoret er tunnelforvalter.</article>
        <article class="legalP" id="paragraf-5-ledd-2">For hver betydelig hendelse eller ulykke som inntreffer i en tunnel, skal regionvegkontoret utarbeide en rapport. Denne rapporten skal sendes til sikkerhetskontroll&#xF8;ren nevnt i &#xA7; 6, til Vegdirektoratet og til redningstjenestene innen maksimum en m&#xE5;ned fra hendelsen eller ulykken inntraff.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Dersom en unders&#xF8;kelsesrapport utarbeides med en analyse av omstendighetene rundt hendelsen eller ulykken eller konklusjonene som kan trekkes av den, skal regionvegkontoret senest en m&#xE5;ned etter mottak av rapporten sende den til sikkerhetskontroll&#xF8;ren, Vegdirektoratet og redningstjenestene.</article>
        <article class="legalP" id="paragraf-5-ledd-4">For hver tunnel i det transeuropeiske vegnettet som grenser opp til Sverige eller Finland, skal ansvaret for tunneldriften ligge til en felles tunnelforvalter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Sikkerhetskontroll&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">For hver tunnel skal regionvegkontoret, med forh&#xE5;ndssamtykke fra Vegdirektoratet, oppnevne en sikkerhetskontroll&#xF8;r som skal samordne alle forebyggings- og vernetiltak for &#xE5; ivareta trafikantenes og driftspersonalets sikkerhet. Sikkerhetskontroll&#xF8;ren skal v&#xE6;re uavhengig i alle sp&#xF8;rsm&#xE5;l om sikkerhet i vegtunneler og skal ikke v&#xE6;re underlagt instrukser fra regionvegsjefen i slike sp&#xF8;rsm&#xE5;l. Sikkerhetskontroll&#xF8;ren kan utf&#xF8;re sine oppgaver og funksjoner i forhold til flere tunneler i en region.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Sikkerhetskontroll&#xF8;ren skal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-1"><article class="legalP" id="paragraf-6-ledd-2-punkt-1-ledd-1">sikre samordning med redningstjenester og delta i utarbeidelse av driftsplaner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-2"><article class="legalP" id="paragraf-6-ledd-2-punkt-2-ledd-1">delta i planlegging, gjennomf&#xF8;ring og evaluering av redningsoperasjoner,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-3"><article class="legalP" id="paragraf-6-ledd-2-punkt-3-ledd-1">delta i fastsettelse av sikkerhetsplaner og spesifisering av konstruksjon, utrustning og drift med hensyn til b&#xE5;de nye tunneler og endringer av eksisterende tunneler,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-4"><article class="legalP" id="paragraf-6-ledd-2-punkt-4-ledd-1">kontrollere at driftspersonalet og redningstjenestene f&#xE5;r oppl&#xE6;ring, og delta i organisering av &#xF8;velser som holdes med jevne mellomrom,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-5"><article class="legalP" id="paragraf-6-ledd-2-punkt-5-ledd-1">gi r&#xE5;d om det gis tillatelse til &#xE5; ta i bruk tunnelers konstruksjon, utrustning og drift,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-6"><article class="legalP" id="paragraf-6-ledd-2-punkt-6-ledd-1">kontrollere at tunnelens konstruksjon og utrustning vedlikeholdes og repareres,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-6-ledd-2-punkt-7"><article class="legalP" id="paragraf-6-ledd-2-punkt-7-ledd-1">delta i evaluering av enhver betydelig hendelse eller ulykke nevnt i &#xA7; 5 annet og tredje ledd.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Inspeksjoner</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Inspeksjoner, evalueringer og pr&#xF8;ver utf&#xF8;res av Vegdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Sikkerhetstiltak</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Alle tunneler som omfattes av forskriften skal oppfylle minstekravene til sikkerhet fastsatt i vedlegg I og II til forskriften.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Dersom enkelte av de konstruksjonsmessige kravene som er fastsatt i vedlegg I bare kan oppfylles ved tekniske l&#xF8;sninger som enten ikke kan gjennomf&#xF8;res eller bare kan gjennomf&#xF8;res til en uforholdsmessig h&#xF8;y kostnad, kan Vegdirektoratet godkjenne at det treffes alternative risikoreduserende tiltak, forutsatt at de alternative tiltakene vil f&#xF8;re til likeverdig eller forbedret vern. Virkningene av slike alternative tiltak skal p&#xE5;vises ved en risikoanalyse i samsvar med bestemmelsene i &#xA7; 10.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Vegdirektoratet skal underrette EFTAs overv&#xE5;kingsorgan om de alternative risikoreduserende tiltakene som er godkjent, og skal gi en begrunnelse for tiltak som er godkjent for tunneler p&#xE5; det transeuropeiske vegnettet.</article>
        <article class="legalP" id="paragraf-8-ledd-4">F&#xF8;rste til tredje ledd f&#xE5;r ikke anvendelse p&#xE5; tunneler p&#xE5; prosjekteringsstadiet som nevnt i &#xA7; 2 annet ledd, jf. &#xA7; 12.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Vegdirektoratet kan fastsette strengere krav dersom kravene ikke strider mot direktivet 2004/54/EF.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Vegdirektoratet kan gj&#xF8;re unntak fra krav om n&#xF8;dutgang for tunneler kortere enn 10 km og med en &#xE5;rsd&#xF8;gntrafikk under 4.000 kj&#xF8;ret&#xF8;y per kj&#xF8;refelt dersom en risikoanalyse viser at tilsvarende eller bedre sikkerhet kan oppn&#xE5;s med alternative tiltak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Periodiske inspeksjoner</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Vegdirektoratet skal utf&#xF8;re jevnlige inspeksjoner for &#xE5; p&#xE5;se at alle tunneler som omfattes av forskriften, er i samsvar med krav fastsatt i forskriften.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tidsrommet mellom to inspeksjoner av en tunnel skal ikke overstige seks &#xE5;r.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Dersom Vegdirektoratet finner at en tunnel ikke tilfredsstiller kravene i forskriften, skal det underrette regionvegkontoret og sikkerhetskontroll&#xF8;ren om at det m&#xE5; treffes tiltak for &#xE5; styrke tunnelsikkerheten. Vegdirektoratet fastsetter vilk&#xE5;r for fortsatt bruk eller gjen&#xE5;pning av tunnelen eller andre restriksjoner eller vilk&#xE5;r som skal gjelde inntil utbedringstiltakene er iverksatt.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Dersom utbedringstiltakene medf&#xF8;rer vesentlig endring i tunnelens konstruksjon eller bruk, skal det straks disse tiltakene er gjennomf&#xF8;rt gis ny brukstillatelse for tunnelen, i samsvar med framgangsm&#xE5;ten fastsatt i vedlegg II.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Risikoanalyse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Risikoanalyse skal gjennomf&#xF8;res av et organ som er funksjonsmessig uavhengig av tunnelforvalter. Innholdet og resultatene av risikoanalysen skal tas med i sikkerhetsdokumentasjonen som framlegges for Vegdirektoratet.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Vegdirektoratet skal p&#xE5;se at risikoanalysen utf&#xF8;res etter en detaljert og godt definert metode som er i samsvar med den beste praksis som foreligger. Vegdirektoratet skal underrette EFTAs overv&#xE5;kingsorgan om den metode som anvendes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Unntak for nyskapende teknikk</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">For &#xE5; gj&#xF8;re det mulig &#xE5; montere og bruke nyskapende sikkerhetsutstyr eller &#xE5; bruke nyskapende sikkerhetsprosedyrer som gir et verneniv&#xE5; som er likeverdig med eller h&#xF8;yere enn teknologi fastsatt i forskriften, kan Vegdirektoratet etter n&#xE6;rmere fastsatt prosedyre gj&#xF8;re unntak fra kravene i denne forskriften p&#xE5; grunnlag av en grundig dokumentert s&#xF8;knad fra regionvegkontoret.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Dersom Vegdirektoratet har til hensikt &#xE5; gj&#xF8;re unntak etter f&#xF8;rste ledd, skal det f&#xF8;rst sende en unntakss&#xF8;knad til EFTAs overv&#xE5;kingsorgan vedlagt den opprinnelige s&#xF8;knaden med uttalelse fra inspeksjonsenheten.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Tunneler med konstruksjon som enn&#xE5; ikke er godkjent</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Tillatelse til &#xE5; ta i bruk tunneler med konstruksjon som ikke er godkjent innen 1. desember 2006, jf. &#xA7; 2 annet ledd, skal gis i samsvar med framgangsm&#xE5;ten fastsatt i vedlegg II.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tunneler med godkjent konstruksjon, men som enn&#xE5; ikke er &#xE5;pne</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Dersom Vegdirektoratet finner at en tunnel med konstruksjon som er godkjent, men som ikke er &#xE5;pnet for offentlig trafikk innen 1. desember 2006, jf. &#xA7; 2 tredje ledd, ikke er i samsvar med bestemmelsene i denne forskriften, skal den underrette regionvegkontoret om at det m&#xE5; gjennomf&#xF8;res n&#xF8;dvendige tiltak for &#xE5; &#xF8;ke sikkerheten. Den sikkerhetsansvarlige skal samtidig underrettes om dette.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Tillatelse til at tunnelen tas i bruk skal deretter gis i samsvar med framgangsm&#xE5;ten fastsatt i vedlegg II.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Tunneler som allerede er i bruk</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">For tunneler som ikke oppfyller kravene, skal regionvegkontoret overfor Vegdirektoratet foresl&#xE5; en plan for tilpasning til bestemmelsene i forskriften, jf. &#xA7; 2 fjerde ledd.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Vegdirektoratet skal godkjenne utbedringstiltakene eller be om at de endres.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Dersom utbedringstiltakene omfatter vesentlige endringer i konstruksjon eller bruk, skal framgangsm&#xE5;ten for godkjenning fastsatt i vedlegg II deretter gjennomf&#xF8;res s&#xE5; snart disse tiltakene er iverksatt.</article>
        <article class="legalP" id="paragraf-14-ledd-4">Renovering av tunneler skal utf&#xF8;res etter en tidsplan og skal v&#xE6;re fullf&#xF8;rt innen 30. april 2014, men med mulighet for &#xE5; forlenge denne fristen med fem &#xE5;r p&#xE5; grunn av stor tunnelmasse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Rapporter</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Vegdirektoratet skal hvert annet &#xE5;r utarbeide rapporter om branner i tunneler og om ulykker som i betydelig grad ang&#xE5;r sikkerheten til trafikantene i tunneler. Rapportene skal inneholde oversikt over hyppigheten av og &#xE5;rsakene til slike hendelser, en evaluering av hendelsene og opplysninger om sikkerhetsanleggenes og sikkerhetstiltakenes konkrete rolle og virkning. Rapportene skal oversendes EFTAs overv&#xE5;kingsorgan f&#xF8;r utgangen av september &#xE5;ret etter den periode som rapporten omfatter.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Vegdirektoratet skal utarbeide en plan som inneholder en tidsplan for gradvis anvendelse av bestemmelsene i denne forskriften p&#xE5; tunneler som allerede er i bruk, jf. &#xA7; 14, og skal oversende den til EFTAs overv&#xE5;kingsorgan. Vegdirektoratet skal underrette EFTAs overv&#xE5;kingsorgan hvert annet &#xE5;r om status for gjennomf&#xF8;ringen av planen og om eventuelle endringer i den.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-05-15-517/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ikraftsettelse</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" data-name="vedleggI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-05-15-517/KAPITTEL_1">
        <h2>Vedlegg I. Sikkerhetstiltak nevnt i &#xA7; 8</h2>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Grunnlaget for &#xE5; vedta sikkerhetstiltak</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.1.</span>
          <span class="miscHeadline">
            <i>Sikkerhetsparametere</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">1.1.1.</span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Sikkerhetstiltak som skal gjennomf&#xF8;res i en tunnel, skal v&#xE6;re basert p&#xE5; en systematisk vurdering av alle sider ved systemet som utgj&#xF8;res av infrastrukturen, bruken, trafikantene og kj&#xF8;ret&#xF8;yene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">1.1.2.</span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">F&#xF8;lgende parametere skal tas i betraktning:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-1-ledd-1">tunnellengde,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-2-ledd-1">antall l&#xF8;p,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-3-ledd-1">antall kj&#xF8;refelt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-4-ledd-1">tverrsnittsgeometri,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-5-ledd-1">vertikal og horisontal profil,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-6-ledd-1">konstruksjonstype,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-7-ledd-1">enveis- eller toveistrafikk,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-8-ledd-1">trafikkvolum per l&#xF8;p (herunder fordeling i tid),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-9-ledd-1">risiko for trafikkork (per d&#xF8;gn eller sesongbestemt),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-10-ledd-1">atkomsttid for redningstjenestene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-11-ledd-1">n&#xE6;rv&#xE6;r og prosentandel av tunge lastebiler,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-12"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-12-ledd-1">s&#xE6;rtrekk ved atkomstveiene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-13"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-13-ledd-1">kj&#xF8;refeltbredde,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-14"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-14-ledd-1">hastighetsaspekter,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-4-ledd-1-punkt-15"><article class="legalP" id="kapittel-1-punkt-4-ledd-1-punkt-15-ledd-1">geografisk og meteorologisk milj&#xF8;.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">1.1.3.</span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Dersom en tunnel har et spesielt s&#xE6;rtrekk n&#xE5;r det gjelder ovennevnte parametere, skal det utarbeides en risikoanalyse i samsvar med &#xA7; 10 for &#xE5; fastsl&#xE5; om det er n&#xF8;dvendig med ytterligere sikkerhetstiltak og/eller tilleggsutstyr for &#xE5; sikre et h&#xF8;yt sikkerhetsniv&#xE5; i tunnelen. Denne risikoanalysen skal ta hensyn til mulige ulykker, som tydelig ber&#xF8;rer sikkerheten for trafikantene i tunnelen og som vil kunne inntreffe i l&#xF8;pet av brukstiden, samt arten og st&#xF8;rrelsesordenen av de mulige konsekvensene av dem.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">1.2.</span>
          <span class="miscHeadline">
            <i>Minstekrav</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">1.2.1.</span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Sikkerhetstiltakene som er fastsatt i f&#xF8;lgende punkter, skal iverksettes som et minimum for &#xE5; sikre et minsteniv&#xE5; for sikkerhet i alle tunneler som omfattes av dette direktiv. Begrensede unntak fra disse kravene kan tillates, forutsatt at f&#xF8;lgende framgangsm&#xE5;te er overholdt.</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-2">EFTAS overv&#xE5;kningsorgan skal oversende Kommisjonen opplysninger om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-7-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-7-ledd-2-punkt-1-ledd-1">de(t) planlagte begrensede unntak,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-7-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-7-ledd-2-punkt-2-ledd-1">de tvingende grunnene til det planlagte begrensede unntak,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-7-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-7-ledd-2-punkt-3-ledd-1">de &#xF8;vrige risikoreduserende tiltakene som skal iverksettes eller styrkes for &#xE5; sikre minst et likeverdig sikkerhetsniv&#xE5;, herunder beviser for dette i form av en analyse av de aktuelle risikoer.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">1.2.2.</span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1">For &#xE5; gi et enhetlig grensesnitt i alle tunneler som omfattes av dette direktiv, skal det ikke gis unntak fra kravene i f&#xF8;lgende numre med hensyn til konstruksjon av de sikkerhetsanlegg som er tilgjengelige for trafikantene (n&#xF8;dstasjoner, skilt, havarilommer, n&#xF8;dutganger, radiosending via rel&#xE9;, n&#xE5;r dette er n&#xF8;dvendig).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">1.3.</span>
          <span class="miscHeadline">
            <i>Trafikkvolum</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-10">
          <span class="data-marginOriginalId">1.3.1.</span>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-1">N&#xE5;r &#xAB;trafikkvolum&#xBB; nevnes i dette vedlegg, betyr det den &#xE5;rlige gjennomsnittstrafikken per d&#xF8;gn gjennom en tunnel per kj&#xF8;refelt. Ved bestemmelse av trafikkvolumet skal hver motorvogn telles som &#xE9;n enhet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-11">
          <span class="data-marginOriginalId">1.3.2.</span>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-1">Dersom antall tunge lastebiler over 3,5 tonn overstiger 15% av den &#xE5;rlige gjennomsnittstrafikken per d&#xF8;gn, eller den sesongbestemte trafikken per d&#xF8;gn betydelig overstiger den &#xE5;rlige gjennomsnittstrafikken per d&#xF8;gn, vurderes den ekstra risikoen og tas i betraktning ved &#xE5; &#xF8;ke tunnelens trafikkvolum ved anvendelse av f&#xF8;lgende numre.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-12">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Tiltak ang&#xE5;ende infrastrukturen</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-13">
          <span class="data-marginOriginalId">2.1</span>
          <span class="miscHeadline">
            <i>Antall l&#xF8;p og kj&#xF8;refelt</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-14">
          <span class="data-marginOriginalId">2.1.1.</span>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-1">Forventet trafikkvolum og sikkerhet er hovedkriteriene for &#xE5; bestemme om det skal bygges tunnel med ett eller to l&#xF8;p, og det skal tas hensyn til slike aspekter som prosentandelen tunge lastebiler, stigning og lengde.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-15">
          <span class="data-marginOriginalId">2.1.2.</span>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-1">N&#xE5;r en 15-&#xE5;rsprognose viser at trafikkvolumet vil overstige 10.000 kj&#xF8;ret&#xF8;y per d&#xF8;gn per kj&#xF8;refelt, skal det for tunneler p&#xE5; prosjekteringsstadiet i alle tilfeller finnes en tol&#xF8;pstunnel med enveistrafikk p&#xE5; datoen da denne verdien er oversteget.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-16">
          <span class="data-marginOriginalId">2.1.3.</span>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-1">Med unntak av havarifeltet, skal det samme antall kj&#xF8;refelt opprettholdes inne i og utenfor tunnelen. Enhver endring i antall kj&#xF8;refelt skal forekomme i tilstrekkelig avstand f&#xF8;r tunnelportalen; denne avstanden skal v&#xE6;re minst den avstand som et kj&#xF8;ret&#xF8;y tilbakelegger p&#xE5; 10 sekunder n&#xE5;r det kj&#xF8;rer i h&#xF8;yeste tillatte hastighet. Dersom geografiske omstendigheter forhindrer dette, skal det treffes ekstra og/eller forsterkede tiltak for &#xE5; forbedre sikkerheten.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-17">
          <span class="data-marginOriginalId">2.2.</span>
          <span class="miscHeadline">
            <i>Tunnelgeometri</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-18">
          <span class="data-marginOriginalId">2.2.1.</span>
          <article class="legalP" id="kapittel-1-punkt-18-ledd-1">Ved utforming av en tunnels tverrsnittsgeometri og horisontale og vertikale profil, samt atkomstvegene, skal det tas spesielt hensyn til sikkerheten, da disse parameterne har en betydelig innvirkning p&#xE5; sannsynligheten for ulykker og for hvor alvorlige de blir.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-19">
          <span class="data-marginOriginalId">2.2.2.</span>
          <article class="legalP" id="kapittel-1-punkt-19-ledd-1">Mer enn 5% stigning i lengderetningen skal ikke v&#xE6;re tillatt i nye tunneler, med mindre ingen annen l&#xF8;sning er geografisk mulig.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-20">
          <span class="data-marginOriginalId">2.2.3.</span>
          <article class="legalP" id="kapittel-1-punkt-20-ledd-1">I tunneler med stigning p&#xE5; mer enn 3% skal det treffes ekstra og/eller forsterkede tiltak for &#xE5; forbedre sikkerheten p&#xE5; grunnlag av en risikoanalyse.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-21">
          <span class="data-marginOriginalId">2.2.4.</span>
          <article class="legalP" id="kapittel-1-punkt-21-ledd-1">Dersom bredden p&#xE5; feltet for sakteg&#xE5;ende trafikk er mindre enn 3,5 meter og kj&#xF8;ring med tunge lastebiler er tillatt, skal det treffes ekstra og/eller forsterkede tiltak for &#xE5; forbedre sikkerheten p&#xE5; grunnlag av en risikoanalyse.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-22">
          <span class="data-marginOriginalId">2.3.</span>
          <span class="miscHeadline">
            <i>Fluktveger og n&#xF8;dutganger</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-23">
          <span class="data-marginOriginalId">2.3.1.</span>
          <article class="legalP" id="kapittel-1-punkt-23-ledd-1">I nye tunneler uten havarifelt skal det finnes n&#xF8;dfortau, enten oppbygd eller ikke, til bruk for trafikantene i tunnelen i tilfelle av havari eller ulykke. Denne bestemmelsen f&#xE5;r ikke anvendelse dersom s&#xE6;rtrekk ved tunnelens konstruksjon ikke muliggj&#xF8;r det eller muliggj&#xF8;r det bare til en uforholdsmessig h&#xF8;y kostnad og tunnelen har enveistrafikk og er utstyrt med et fast overv&#xE5;kningssystem og system for stenging av kj&#xF8;refelt.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-24">
          <span class="data-marginOriginalId">2.3.2.</span>
          <article class="legalP" id="kapittel-1-punkt-24-ledd-1">I eksisterende tunneler der det verken finnes havarifelt eller n&#xF8;dfortau, skal det treffes ekstra og/eller forsterkede tiltak for &#xE5; ivareta sikkerheten.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-25">
          <span class="data-marginOriginalId">2.3.3.</span>
          <article class="legalP" id="kapittel-1-punkt-25-ledd-1">N&#xF8;dutganger gj&#xF8;r det mulig for trafikantene i tunnelen &#xE5; forlate tunnelen uten kj&#xF8;ret&#xF8;yene sine og n&#xE5; et trygt sted i tilfelle av en ulykke eller brann. De gir ogs&#xE5; redningstjenestene adgang til tunnelen til fots. Eksempler p&#xE5; slike n&#xF8;dutganger er:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-25-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-25-ledd-1-punkt-1-ledd-1">direkte utgang fra tunnelen til det fri,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-25-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-25-ledd-1-punkt-2-ledd-1">tverrforbindelser mellom tunnell&#xF8;p,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-25-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-25-ledd-1-punkt-3-ledd-1">utganger til et n&#xF8;dgalleri,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-25-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-25-ledd-1-punkt-4-ledd-1">tilfluktsrom med en fluktveg som er atskilt fra tunnell&#xF8;pet.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-26">
          <span class="data-marginOriginalId">2.3.4.</span>
          <article class="legalP" id="kapittel-1-punkt-26-ledd-1">Tilfluktsrom uten utgang som f&#xF8;rer til fluktveger til det fri, skal ikke bygges.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-27">
          <span class="data-marginOriginalId">2.3.5.</span>
          <article class="legalP" id="kapittel-1-punkt-27-ledd-1">Det skal finnes n&#xF8;dutganger dersom en analyse av relevante risikoer, herunder hvor langt og hvor fort r&#xF8;yk beveger seg under forholdene p&#xE5; stedet, viser at ventilasjonen og andre sikkerhetsanlegg ikke er tilstrekkelige til &#xE5; ivareta trafikantenes sikkerhet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-28">
          <span class="data-marginOriginalId">2.3.6.</span>
          <article class="legalP" id="kapittel-1-punkt-28-ledd-1">I alle tilfeller skal det i nye tunneler finnes n&#xF8;dutganger dersom trafikkvolumet overstiger 2.000 kj&#xF8;ret&#xF8;y per kj&#xF8;refelt.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-29">
          <span class="data-marginOriginalId">2.3.7.</span>
          <article class="legalP" id="kapittel-1-punkt-29-ledd-1">I eksisterende tunneler p&#xE5; mer enn 1.000 meters lengde med et st&#xF8;rre trafikkvolum enn 2.000 kj&#xF8;ret&#xF8;y per kj&#xF8;refelt, skal det vurderes om det er gjennomf&#xF8;rbart og virkningsfullt &#xE5; lage nye n&#xF8;dutganger.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-30">
          <span class="data-marginOriginalId">2.3.8.</span>
          <article class="legalP" id="kapittel-1-punkt-30-ledd-1">N&#xE5;r det finnes n&#xF8;dutganger, skal avstanden mellom to n&#xF8;dutganger ikke overstige 500 meter.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-31">
          <span class="data-marginOriginalId">2.3.9.</span>
          <article class="legalP" id="kapittel-1-punkt-31-ledd-1">Det skal brukes hensiktsmessige midler, som d&#xF8;rer, for &#xE5; hindre r&#xF8;yk og varme i &#xE5; n&#xE5; fluktvegene bak n&#xF8;dutgangen, slik at trafikantene i tunnelen trygt kan komme ut i det fri og redningstjenestene kan f&#xE5; atkomst til tunnelen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-32">
          <span class="data-marginOriginalId">2.4.</span>
          <span class="miscHeadline">
            <i>Atkomst for redningstjenestene</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-33">
          <span class="data-marginOriginalId">2.4.1.</span>
          <article class="legalP" id="kapittel-1-punkt-33-ledd-1">I tol&#xF8;pstunneler der l&#xF8;pene ligger p&#xE5; samme niv&#xE5; eller nesten p&#xE5; samme niv&#xE5;, skal det for minst hver 1500. meter finnes tverrforbindelser som egner seg til bruk for redningstjenestene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-34">
          <span class="data-marginOriginalId">2.4.2.</span>
          <article class="legalP" id="kapittel-1-punkt-34-ledd-1">N&#xE5;r det er geografisk mulig, skal det utenfor hver portal til en to- eller flerl&#xF8;pstunnel v&#xE6;re mulig &#xE5; krysse midtdelen (midtstripen). Dette tiltaket vil gi redningstjenestene umiddelbar atkomst til hvert l&#xF8;p.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-35">
          <span class="data-marginOriginalId">2.5.</span>
          <span class="miscHeadline">
            <i>Havarilommer</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-36">
          <span class="data-marginOriginalId">2.5.1.</span>
          <article class="legalP" id="kapittel-1-punkt-36-ledd-1">I nye toveistunneler som er lengre enn 1.500 meter og der trafikkvolumet er st&#xF8;rre enn 2.000 kj&#xF8;ret&#xF8;y per kj&#xF8;refelt, skal det finnes havarilommer med ikke mer enn 1.000 meters mellomrom, dersom det ikke finnes havarifelt.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-37">
          <span class="data-marginOriginalId">2.5.2.</span>
          <article class="legalP" id="kapittel-1-punkt-37-ledd-1">I eksisterende toveistunneler som er lengre enn 1.500 meter og der trafikkvolumet er st&#xF8;rre enn 2.000 kj&#xF8;ret&#xF8;yer per kj&#xF8;refelt, men som ikke har havarifelt, skal det vurderes om bygging av havarilommer er en gjennomf&#xF8;rbar og virkningsfull l&#xF8;sning.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-38">
          <span class="data-marginOriginalId">2.5.3.</span>
          <article class="legalP" id="kapittel-1-punkt-38-ledd-1">Dersom s&#xE6;rtrekk ved tunnelens konstruksjon ikke gj&#xF8;r det mulig eller gj&#xF8;r det mulig bare til en uforholdsmessig h&#xF8;y kostnad, beh&#xF8;ver det ikke lages havarilommer dersom den samlede tunnelbredden som er tilgjengelig for kj&#xF8;ret&#xF8;yer, unntatt oppbygde deler og normale kj&#xF8;refelt, er minst lik ett normalt kj&#xF8;refelts bredde.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-39">
          <span class="data-marginOriginalId">2.5.4.</span>
          <article class="legalP" id="kapittel-1-punkt-39-ledd-1">Ved havarilommer skal det finnes en n&#xF8;dstasjon.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-40">
          <span class="data-marginOriginalId">2.6.</span>
          <span class="miscHeadline">
            <i>Avl&#xF8;p</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-41">
          <span class="data-marginOriginalId">2.6.1.</span>
          <article class="legalP" id="kapittel-1-punkt-41-ledd-1">Dersom det er tillatt med transport av farlig gods, skal det finnes avl&#xF8;p for brannfarlige og giftige v&#xE6;sker, gjennom godt utformede sluk eller andre tiltak innenfor tunnelens tverrprofil. I tillegg skal avl&#xF8;pssystemet v&#xE6;re konstruert og skal vedlikeholdes for &#xE5; hindre at brann og brannfarlige og giftige v&#xE6;sker sprer seg inne i l&#xF8;p og mellom l&#xF8;p.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-42">
          <span class="data-marginOriginalId">2.6.2.</span>
          <article class="legalP" id="kapittel-1-punkt-42-ledd-1">Dersom dette kravet ikke kan oppfylles eller kan oppfylles bare til en uforholdsmessig h&#xF8;y kostnad, skal det tas hensyn til dette n&#xE5;r det avgj&#xF8;res om transport av farlig gods skal tillates, p&#xE5; grunnlag av en analyse av relevante risikoer.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-43">
          <span class="data-marginOriginalId">2.7.</span>
          <span class="miscHeadline">
            <i>Konstruksjonenes brannmotstand</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-43-ledd-1">Hovedkonstruksjonen i alle tunneler der et lokalt sammenbrudd i konstruksjonen kan ha katastrofale konsekvenser (f.eks. oversv&#xF8;mte tunneler eller tunneler som kan f&#xF8;re til sammenbrudd i viktige nabokonstruksjoner) skal ha et tilstrekkelig brannmotstandsniv&#xE5;.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-44">
          <span class="data-marginOriginalId">2.8.</span>
          <span class="miscHeadline">
            <i>Belysning</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-45">
          <span class="data-marginOriginalId">2.8.1.</span>
          <article class="legalP" id="kapittel-1-punkt-45-ledd-1">Det skal finnes normal belysning for &#xE5; sikre hensiktsmessig sikt for sj&#xE5;f&#xF8;rene dag og natt i tunnel&#xE5;pningene og inne i tunnelen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-46">
          <span class="data-marginOriginalId">2.8.2.</span>
          <article class="legalP" id="kapittel-1-punkt-46-ledd-1">Det skal finnes sikkerhetsbelysning som sikrer en minimumssikt for trafikanter i tunnelen slik at de kan evakuere tunnelen i kj&#xF8;ret&#xF8;yene sine i tilfelle av str&#xF8;mbrudd.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-47">
          <span class="data-marginOriginalId">2.8.3.</span>
          <article class="legalP" id="kapittel-1-punkt-47-ledd-1">Det skal finnes evakueringsbelysning, som lysende evakueringsmerking, i en h&#xF8;yde av ikke mer enn 1,5 meter, som veileder trafikantene i tunnelen ved evakuering til fots i en n&#xF8;dssituasjon.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-48">
          <span class="data-marginOriginalId">2.9.</span>
          <span class="miscHeadline">
            <i>Ventilasjon</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-49">
          <span class="data-marginOriginalId">2.9.1.</span>
          <article class="legalP" id="kapittel-1-punkt-49-ledd-1">Konstruksjon, bygging og drift av ventilasjonssystemet skal ta hensyn til:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-49-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-49-ledd-1-punkt-1-ledd-1">kontroll med forurensende stoffer som slippes ut fra vegg&#xE5;ende kj&#xF8;ret&#xF8;yer, under normale trafikkforhold og i trafikksterke perioder,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-49-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-49-ledd-1-punkt-2-ledd-1">kontroll med forurensende stoffer som slippes ut fra vegg&#xE5;ende kj&#xF8;ret&#xF8;yer n&#xE5;r trafikken stanses p&#xE5; grunn av en hendelse eller ulykke,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-49-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-49-ledd-1-punkt-3-ledd-1">kontroll med varme og r&#xF8;yk i tilfelle brann.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-50">
          <span class="data-marginOriginalId">2.9.2.</span>
          <article class="legalP" id="kapittel-1-punkt-50-ledd-1">Det skal v&#xE6;re montert et mekanisk ventilasjonssystem i alle tunneler som er lengre enn 1.000 meter med et st&#xF8;rre trafikkvolum enn 2.000 kj&#xF8;ret&#xF8;y per kj&#xF8;refelt.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-51">
          <span class="data-marginOriginalId">2.9.3.</span>
          <article class="legalP" id="kapittel-1-punkt-51-ledd-1">I tunneler med toveistrafikk og/eller enveistrafikkork, skal ventilasjon i lengderetningen v&#xE6;re tillatt bare dersom en risikoanalyse i henhold til &#xA7; 10 viser at det er akseptabelt og/eller dersom det er truffet konkrete tiltak, som hensiktsmessig trafikkregulering, kortere avstand mellom n&#xF8;dutganger, r&#xF8;ykavtrekk med jevne mellomrom.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-52">
          <span class="data-marginOriginalId">2.9.4.</span>
          <article class="legalP" id="kapittel-1-punkt-52-ledd-1">Tverrg&#xE5;ende eller halvveis tverrg&#xE5;ende ventilasjonssystemer skal brukes i tunneler der det er n&#xF8;dvendig med et mekanisk ventilasjonssystem og ventilasjon i lengderetningen ikke er tillatt i henhold til nr. 2.9.3. Disse systemene m&#xE5; kunne fjerne r&#xF8;yk i tilfelle av brann.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-53">
          <span class="data-marginOriginalId">2.9.5.</span>
          <article class="legalP" id="kapittel-1-punkt-53-ledd-1">I tunneler med toveistrafikk, med et st&#xF8;rre trafikkvolum enn 2.000 kj&#xF8;ret&#xF8;y per kj&#xF8;refelt, som er lengre enn 3.000 meter og med kontrollsentral og tverrg&#xE5;ende og/eller halvveis tverrg&#xE5;ende ventilasjon, skal det treffes f&#xF8;lgende minimumstiltak med hensyn til ventilasjon:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-53-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-53-ledd-1-punkt-1-ledd-1">det skal v&#xE6;re montert luft- og r&#xF8;ykavtrekksspjeld som kan betjenes enkeltvis eller i grupper,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-53-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-53-ledd-1-punkt-2-ledd-1">lufthastigheten i lengderetningen skal overv&#xE5;kes konstant og ventilasjonssystemets styringsprosess (spjeld, vifter osv.) skal justeres ut fra dette.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-54">
          <span class="data-marginOriginalId">2.10.</span>
          <span class="miscHeadline">
            <i>N&#xF8;dstasjoner</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-55">
          <span class="data-marginOriginalId">2.10.1.</span>
          <article class="legalP" id="kapittel-1-punkt-55-ledd-1">Hensikten med n&#xF8;dstasjoner er &#xE5; stille forskjellig sikkerhetsutstyr til r&#xE5;dighet, s&#xE6;rlig n&#xF8;dtelefoner og brannslokkingsapparater, men ikke &#xE5; beskytte trafikantene mot virkningen av brann.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-56">
          <span class="data-marginOriginalId">2.10.2.</span>
          <article class="legalP" id="kapittel-1-punkt-56-ledd-1">N&#xF8;dstasjoner kan best&#xE5; av et skap p&#xE5; tunnelens sidevegg eller helst en nisje i veggen. De skal minst v&#xE6;re utstyrt med en n&#xF8;dtelefon og to brannslokkingsapparater.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-57">
          <span class="data-marginOriginalId">2.10.3.</span>
          <article class="legalP" id="kapittel-1-punkt-57-ledd-1">N&#xF8;dstasjoner skal v&#xE6;re plassert i n&#xE6;rheten av portalene og innvendig, med mellomrom som i nye tunneler ikke skal overstige 150 meter og som i eksisterende tunneler ikke skal overstige 250 meter.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-58">
          <span class="data-marginOriginalId">2.11.</span>
          <span class="miscHeadline">
            <i>Vannforsyning</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-58-ledd-1">Det skal finnes vannforsyning i alle tunneler. Det skal finnes hydranter i n&#xE6;rheten av portalene og innvendig, med mellomrom som ikke skal overstige 250 meter. Dersom vannforsyning ikke er tilgjengelig, er det p&#xE5;budt &#xE5; sikre at tilstrekkelig vannmengde er tilgjengelig p&#xE5; annen m&#xE5;te.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-59">
          <span class="data-marginOriginalId">2.12.</span>
          <span class="miscHeadline">
            <i>Trafikkskilt</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-59-ledd-1">Det skal brukes spesielle skilt for alle sikkerhetsanlegg som er beregnet p&#xE5; trafikantene i tunnelen, jf. skiltforskriften.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-60">
          <span class="data-marginOriginalId">2.13.</span>
          <span class="miscHeadline">
            <i>Kontrollsentral</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-61">
          <span class="data-marginOriginalId">2.13.1.</span>
          <article class="legalP" id="kapittel-1-punkt-61-ledd-1">Det skal finnes en kontrollsentral for alle tunneler som er lengre enn 3.000 meter med et st&#xF8;rre trafikkvolum enn 2.000 kj&#xF8;ret&#xF8;yer per kj&#xF8;refelt.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-62">
          <span class="data-marginOriginalId">2.13.2.</span>
          <article class="legalP" id="kapittel-1-punkt-62-ledd-1">Overv&#xE5;king av flere tunneler kan sentraliseres i &#xE9;n enkelt kontrollsentral.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-63">
          <span class="data-marginOriginalId">2.14.</span>
          <span class="miscHeadline">
            <i>Overv&#xE5;kingssystemer</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-64">
          <span class="data-marginOriginalId">2.14.1.</span>
          <article class="legalP" id="kapittel-1-punkt-64-ledd-1">Videooverv&#xE5;kingssystemer og et system som automatisk kan oppdage hendelser i trafikken som kj&#xF8;ret&#xF8;y som stanser og/eller brann, skal v&#xE6;re montert i alle tunneler som er utstyrt med kontrollsentral.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-65">
          <span class="data-marginOriginalId">2.14.2.</span>
          <article class="legalP" id="kapittel-1-punkt-65-ledd-1">Det skal v&#xE6;re montert automatiske branndeteksjonssystemer i alle tunneler som ikke har kontrollsentral, n&#xE5;r driften av mekanisk ventilasjon for r&#xF8;ykkontroll er forskjellig fra den automatiske driften av ventilasjon for kontroll med forurensende stoffer.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-66">
          <span class="data-marginOriginalId">2.15.</span>
          <span class="miscHeadline">
            <i>Utstyr til stenging av tunnelen</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-67">
          <span class="data-marginOriginalId">2.15.1.</span>
          <article class="legalP" id="kapittel-1-punkt-67-ledd-1">I alle tunneler p&#xE5; mer enn 1.000 meters lengde skal det v&#xE6;re montert trafikklys foran &#xE5;pningene slik at tunnelen kan stenges i n&#xF8;dstilfeller. Ekstra midler, som stillbare meldingsskilt og bommer, kan v&#xE6;re anbrakt for &#xE5; sikre at instruksene overholdes.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-68">
          <span class="data-marginOriginalId">2.15.2.</span>
          <article class="legalP" id="kapittel-1-punkt-68-ledd-1">Inne i alle tunneler p&#xE5; mer enn 3.000 meters lengde som er utstyrt med kontrollsentral og som har et st&#xF8;rre trafikkvolum enn 2.000 kj&#xF8;ret&#xF8;y per kj&#xF8;refelt, er det anbefalt &#xE5; anbringe utstyr til &#xE5; stanse kj&#xF8;ret&#xF8;y i n&#xF8;dstilfeller, med mellomrom p&#xE5; ikke mer enn 1.000 meter. Dette utstyret skal best&#xE5; av trafikklys og eventuelt ekstra midler, som h&#xF8;yttalere, stillbare meldingsskilt og bommer.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-69">
          <span class="data-marginOriginalId">2.16.</span>
          <span class="miscHeadline">
            <i>Kommunikasjonssystemer</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-70">
          <span class="data-marginOriginalId">2.16.1.</span>
          <article class="legalP" id="kapittel-1-punkt-70-ledd-1">Utstyr for radiosending via rel&#xE9; til bruk for redningstjenestene skal monteres i alle tunneler p&#xE5; mer enn 1.000 meters lengde og som har et st&#xF8;rre trafikkvolum enn 2.000 kj&#xF8;ret&#xF8;y per kj&#xF8;refelt.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-71">
          <span class="data-marginOriginalId">2.16.2.</span>
          <article class="legalP" id="kapittel-1-punkt-71-ledd-1">N&#xE5;r det finnes en kontrollsentral, m&#xE5; det v&#xE6;re mulig &#xE5; avbryte eventuell sending av radiokanaler beregnet p&#xE5; trafikantene i tunnelen for &#xE5; sende n&#xF8;dmeldinger.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-72">
          <span class="data-marginOriginalId">2.16.3.</span>
          <article class="legalP" id="kapittel-1-punkt-72-ledd-1">Tilfluktsrom og andre anlegg der trafikantene i tunnelen m&#xE5; vente under evakuering f&#xF8;r de kan komme ut i det fri, skal v&#xE6;re utstyrt med h&#xF8;yttalere for informasjon til trafikantene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-73">
          <span class="data-marginOriginalId">2.17.</span>
          <span class="miscHeadline">
            <i>Str&#xF8;mforsyning og str&#xF8;mkretser</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-74">
          <span class="data-marginOriginalId">2.17.1.</span>
          <article class="legalP" id="kapittel-1-punkt-74-ledd-1">Alle tunneler skal ha n&#xF8;dstr&#xF8;mforsyning som kan sikre drift av sikkerhetsutstyr som er uunnv&#xE6;rlig for evakuering inntil alle trafikanter er evakuert fra tunnelen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-75">
          <span class="data-marginOriginalId">2.17.2.</span>
          <article class="legalP" id="kapittel-1-punkt-75-ledd-1">Str&#xF8;m-, m&#xE5;le- og kontrollkretser skal v&#xE6;re konstruert p&#xE5; en slik m&#xE5;te at lokal svikt, for eksempel p&#xE5; grunn av brann, ikke p&#xE5;virker uber&#xF8;rte kretser.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-76">
          <span class="data-marginOriginalId">2.18.</span>
          <span class="miscHeadline">
            <i>Utstyrets brannmotstand</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-76-ledd-1">Brannmotstandsniv&#xE5;et i alt tunnelutstyr skal ta hensyn til de teknologiske mulighetene og ta sikte p&#xE5; &#xE5; opprettholde de n&#xF8;dvendige sikkerhetsfunksjonene i tilfelle brann.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-77">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Driftsmessige tiltak</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-78">
          <span class="data-marginOriginalId">3.1.</span>
          <span class="miscHeadline">
            <i>Midler til tunneldriften</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-78-ledd-1">Tunneldriften skal v&#xE6;re organisert, og skal ha hensiktsmessige midler til r&#xE5;dighet, slik at trafikkflyt og -sikkerhet gjennom tunnelen ivaretas. Driftspersonalet og redningstjenestene skal ha hensiktsmessig grunn- og videreoppl&#xE6;ring.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-79">
          <span class="data-marginOriginalId">3.2.</span>
          <span class="miscHeadline">
            <i>Beredskapsplaner</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-79-ledd-1">Det skal foreligge kriseberedskapsplaner for alle tunneler. I grensetunneler som omfattes av forskriften skal &#xE9;n enkelt binasjonal kriseberedskapsplan involvere begge land.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-80">
          <span class="data-marginOriginalId">3.3.</span>
          <span class="miscHeadline">
            <i>Arbeider i tunneler</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-80-ledd-1">Hel eller delvis stenging av kj&#xF8;refelt p&#xE5; grunn av bygge- eller vedlikeholdsarbeider som er planlagt p&#xE5; forh&#xE5;nd, skal alltid begynne utenfor tunnelen. Stillbare meldingsskilt, trafikklys og mekaniske bommer kan brukes for dette form&#xE5;let.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-81">
          <span class="data-marginOriginalId">3.4.</span>
          <span class="miscHeadline">
            <i>Ledelse ved ulykker og hendelser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-81-ledd-1">Ved en alvorlig ulykke eller hendelse, skal alle ber&#xF8;rte tunnell&#xF8;p umiddelbart stenges for trafikk.</article>
          <article class="legalP" id="kapittel-1-punkt-81-ledd-2">Dette skal gj&#xF8;res ved samtidig aktivering av ikke bare ovennevnte utstyr foran portalene, men ogs&#xE5; stillbare meldingsskilt, trafikklys og eventuelle mekaniske bommer inne i tunnelen, slik at all trafikk kan stanses s&#xE5; snart som mulig utenfor og inne i tunnelen. Tunneler p&#xE5; mindre enn 1.000 meter kan stenges p&#xE5; annen m&#xE5;te. Trafikken skal styres p&#xE5; en slik m&#xE5;te at kj&#xF8;ret&#xF8;y som ikke er ber&#xF8;rt, raskt kan forlate tunnelen.</article>
          <article class="legalP" id="kapittel-1-punkt-81-ledd-3">Atkomsttiden for redningstjenestene i tilfelle en hendelse inne i en tunnel skal v&#xE6;re s&#xE5; kort som mulig og skal m&#xE5;les ved jevnlige &#xF8;velser. I tillegg kan den m&#xE5;les ved hendelser. I st&#xF8;rre toveistunneler med stort trafikkvolum skal en risikoanalyse i henhold til &#xA7; 10 avgj&#xF8;re om det skal posteres redningstjenester ved tunnelens to ytterpunkter.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-82">
          <span class="data-marginOriginalId">3.5.</span>
          <span class="miscHeadline">
            <i>Kontrollsentralens virksomhet</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-82-ledd-1">For alle tunneler der det er n&#xF8;dvendig med en kontrollsentral, herunder grensetunneler, skal &#xE9;n kontrollsentral ha full kontroll til enhver tid.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-83">
          <span class="data-marginOriginalId">3.6.</span>
          <span class="miscHeadline">
            <i>Stenging av tunneler</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-83-ledd-1">I tilfelle av stenging av en tunnel i kort eller lang tid skal trafikantene underrettes om de beste alternative reiserutene, ved hjelp av lett tilgjengelige informasjonssystemer.</article>
          <article class="legalP" id="kapittel-1-punkt-83-ledd-2">Slike alternative reiseruter skal inng&#xE5; i systematiske beredskapsplaner. De b&#xF8;r ta sikte p&#xE5; &#xE5; opprettholde trafikkflyten s&#xE5; godt som mulig og redusere sekund&#xE6;re virkninger for omkringliggende omr&#xE5;der til et minimum.</article>
          <article class="legalP" id="kapittel-1-punkt-83-ledd-3">Alt b&#xF8;r gj&#xF8;res som med rimelighet er mulig for &#xE5; unng&#xE5; en situasjon der en grensetunnel ikke kan brukes p&#xE5; grunn av d&#xE5;rlige v&#xE6;rforhold.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-84">
          <span class="data-marginOriginalId">3.7.</span>
          <span class="miscHeadline">
            <i>Transport av farlig gods</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-84-ledd-1">F&#xF8;lgende tiltak skal anvendes n&#xE5;r det gjelder adgang til tunneler for kj&#xF8;ret&#xF8;yer som transporterer farlig gods, slik dette er definert i relevant europeisk lovgivning om transport av farlig gods p&#xE5; veg:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-84-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-84-ledd-1-punkt-1-ledd-1">utf&#xF8;re en risikoanalyse i henhold til &#xA7; 10 f&#xF8;r regler og krav til transport av farlig gods gjennom en tunnel fastsettes eller endres,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-84-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-84-ledd-1-punkt-2-ledd-1">sette opp hensiktsmessige skilt for &#xE5; h&#xE5;ndheve reglene, f&#xF8;r siste avkj&#xF8;ringsmulighet f&#xF8;r tunnelen og ved tunnel&#xE5;pningene, og enda tidligere, slik at sj&#xE5;f&#xF8;rene kan velge alternative reiseruter,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-84-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-84-ledd-1-punkt-3-ledd-1">vurdere s&#xE6;rskilte driftsmessige tiltak beregnet p&#xE5; &#xE5; redusere risikoen knyttet til enkelte eller alle kj&#xF8;ret&#xF8;yer som transporterer farlig gods i tunneler, som forh&#xE5;ndsvarsling eller kolonnekj&#xF8;ring med eskorte av f&#xF8;lgebiler, i hvert enkelt tilfelle som et tillegg til risikoanalysen nevnt ovenfor.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-85">
          <span class="data-marginOriginalId">3.8.</span>
          <span class="miscHeadline">
            <i>Forbikj&#xF8;ring i tunneler</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-85-ledd-1">Det skal utf&#xF8;res en risikoanalyse for &#xE5; avgj&#xF8;re om tunge lastebiler skal tillates &#xE5; kj&#xF8;re forbi i tunneler med mer enn ett kj&#xF8;refelt i hver retning.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-86">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Opplysningskampanjer</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-86-ledd-1">Opplysningskampanjer om sikkerhet i tunneler skal jevnlig arrangeres og gjennomf&#xF8;res i samarbeid med ber&#xF8;rte parter, p&#xE5; grunnlag av samordnet arbeid i internasjonale organisasjoner. Disse opplysningskampanjene skal dreie seg om korrekt atferd for trafikantene n&#xE5;r de n&#xE6;rmer seg og kj&#xF8;rer gjennom tunneler, s&#xE6;rlig i forbindelse med havari, trafikkork, ulykker og brann.</article>
          <article class="legalP" id="kapittel-1-punkt-86-ledd-2">Opplysninger om tilgjengelig sikkerhetsutstyr og korrekt trafikantatferd i tunneler skal gis p&#xE5; passende steder for tunneltrafikantene for eksempel p&#xE5; rasteplasser f&#xF8;r tunneler, ved tunnel&#xE5;pninger n&#xE5;r trafikken stanses eller p&#xE5; internett.</article>
        </article>
      </section>
      <section class="section" data-name="vedleggII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-05-15-517/KAPITTEL_2">
        <h2>Vedlegg II. Godkjenning av konstruksjon, sikkerhetsdokumentasjon, idriftsetting av en tunnel, endringer og jevnlige &#xF8;velser</h2>
        <article class="marginIdArticle" id="kapittel-2-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Godkjenning av konstruksjon</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-2">
          <span class="data-marginOriginalId">1.1.</span>
          <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Bestemmelsene i denne forskriften skal anvendes fra og med det innledende prosjekteringsstadiet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-3">
          <span class="data-marginOriginalId">1.2.</span>
          <article class="legalP" id="kapittel-2-punkt-3-ledd-1">F&#xF8;r byggearbeid p&#xE5;begynnes, skal tunnelforvalter utarbeide sikkerhetsdokumentasjonen som er beskrevet i nr. 2.2 og 2.3 for en tunnel p&#xE5; prosjekteringsstadiet, og skal r&#xE5;dsp&#xF8;rre sikkerhetskontroll&#xF8;ren. Tunnelforvalter skal framlegge sikkerhetsdokumentasjonen for Vegdirektoratet og vedlegge sikkerhetskontroll&#xF8;rens uttalelse og/eller eventuelt inspeksjonsenhetens uttalelse.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-4">
          <span class="data-marginOriginalId">1.3.</span>
          <article class="legalP" id="kapittel-2-punkt-4-ledd-1">Vegdirektoratet skal eventuelt godkjenne prosjektet og underrette tunnelforvalter om sitt vedtak.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-5">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Sikkerhetsdokumentasjon</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-6">
          <span class="data-marginOriginalId">2.1.</span>
          <article class="legalP" id="kapittel-2-punkt-6-ledd-1">Tunnelforvalter skal utarbeide sikkerhetsdokumentasjon for hver tunnel og ajourf&#xF8;re den til enhver tid. Tunnelforvalter skal oversende sikkerhetskontroll&#xF8;ren et eksemplar av sikkerhetsdokumentasjonen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-7">
          <span class="data-marginOriginalId">2.2.</span>
          <article class="legalP" id="kapittel-2-punkt-7-ledd-1">Sikkerhetsdokumentasjonen skal beskrive forebyggings- og vernetiltak som trengs for &#xE5; ivareta trafikantenes sikkerhet, og ta hensyn til personer med redusert mobilitet og funksjonshemmede, vegens karakter, konfigurering av konstruksjonen, dens omgivelser, trafikkens art og handlingsrom for redningstjenestene definert i &#xA7; 3 i denne forskriften.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-8">
          <span class="data-marginOriginalId">2.3.</span>
          <article class="legalP" id="kapittel-2-punkt-8-ledd-1">Sikkerhetsdokumentasjonen for en tunnel p&#xE5; prosjekteringsstadiet skal s&#xE6;rlig omfatte:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-punkt-8-ledd-1-punkt-1-ledd-1">en beskrivelse av den planlagte konstruksjonen og atkomst til den, sammen med de planer som er n&#xF8;dvendige for &#xE5; forst&#xE5; konstruksjonen og planlagte driftsordninger,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-punkt-8-ledd-1-punkt-2-ledd-1">en trafikkprognose som spesifiserer og begrunner den ordning som planlegges for transport av farlig gods, samt risikoanalysen fastsatt i vedlegg I nr. 3.7,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-8-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-punkt-8-ledd-1-punkt-3-ledd-1">en s&#xE6;rskilt studie av farer, med beskrivelse av mulige ulykker som tydelig ber&#xF8;rer sikkerheten for trafikanter i tunneler og som vil kunne inntreffe i l&#xF8;pet av brukstiden, samt arten og st&#xF8;rrelsesordenen av de mulige konsekvensene av dem; denne studien m&#xE5; presisere og begrunne tiltak for &#xE5; redusere sannsynligheten for ulykker og deres konsekvenser,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-8-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-punkt-8-ledd-1-punkt-4-ledd-1">en uttalelse om sikkerhet fra en sakkyndig ekspert eller organisasjon p&#xE5; omr&#xE5;det, som kan v&#xE6;re inspeksjonsenheten.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-9">
          <span class="data-marginOriginalId">2.4.</span>
          <article class="legalP" id="kapittel-2-punkt-9-ledd-1">Sikkerhetsdokumentasjonen for en tunnel p&#xE5; tidspunktet for idriftsetting skal i tillegg til dokumentasjonen som kreves for prosjekteringsstadiet, inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-punkt-9-ledd-1-punkt-1-ledd-1">en beskrivelse av organisasjonen, de menneskelige og materielle ressursene og instrukser fastsatt av tunnelforvalter for &#xE5; sikre drift og vedlikehold av tunnelen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-punkt-9-ledd-1-punkt-2-ledd-1">en kriseberedskapsplan utarbeidet i fellesskap med redningstjenestene, som ogs&#xE5; tar hensyn til personer med redusert mobilitet og funksjonshemmede,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-punkt-9-ledd-1-punkt-3-ledd-1">en beskrivelse av systemet for permanent tilbakemelding om erfaring som gj&#xF8;r det mulig &#xE5; registrere og analysere betydelige hendelser og ulykker.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-10">
          <span class="data-marginOriginalId">2.5.</span>
          <article class="legalP" id="kapittel-2-punkt-10-ledd-1">Sikkerhetsdokumentasjonen for en tunnel som er i bruk, skal i tillegg til dokumentasjonen som kreves p&#xE5; tidspunktet for idriftsetting, inneholde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-punkt-10-ledd-1-punkt-1-ledd-1">en rapport og analyse av betydelige hendelser og ulykker som har forekommet etter at dette direktiv tr&#xE5;dte i kraft,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-punkt-10-ledd-1-punkt-2-ledd-1">en liste over de sikkerhets&#xF8;velser som er holdt og en analyse av den l&#xE6;rdom som er trukket fra dem.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-11">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Idriftsetting</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-12">
          <span class="data-marginOriginalId">3.1.</span>
          <article class="legalP" id="kapittel-2-punkt-12-ledd-1">Vegdirektoratet skal gi tillatelse til f&#xF8;rstegangs&#xE5;pning av tunnelen for offentlig trafikk i samsvar med framgangsm&#xE5;ten som er beskrevet i pkt. 3.3 og 3.4.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-13">
          <span class="data-marginOriginalId">3.2.</span>
          <article class="legalP" id="kapittel-2-punkt-13-ledd-1">Denne framgangsm&#xE5;ten f&#xE5;r ogs&#xE5; anvendelse p&#xE5; &#xE5;pningen av en tunnel for offentlig trafikk etter enhver st&#xF8;rre endring av konstruksjonen eller bruk, eller alle vesentlige endringsarbeider i tunnelen som p&#xE5; en betydelig m&#xE5;te vil kunne endre bestanddeler av sikkerhetsdokumentasjonen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-14">
          <span class="data-marginOriginalId">3.3.</span>
          <article class="legalP" id="kapittel-2-punkt-14-ledd-1">Tunnelforvalter skal oversende sikkerhetsdokumentasjonen nevnt i nr. 2.4 til sikkerhetskontroll&#xF8;ren, som skal gi sin uttalelse om &#xE5;pning av tunnelen for offentlig trafikk.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-15">
          <span class="data-marginOriginalId">3.4.</span>
          <article class="legalP" id="kapittel-2-punkt-15-ledd-1">Tunnelforvalter skal oversende denne sikkerhetsdokumentasjonen til Vegdirektoratet, og vedlegge sikkerhetskontroll&#xF8;rens uttalelse. Vegdirektoratet skal avgj&#xF8;re om det kan gis tillatelse til &#xE5;pning av tunnelen for offentlig trafikk eller om det kan gis tillatelse med begrensende vilk&#xE5;r, og skal underrette tunnelforvalter om dette. En kopi av denne avgj&#xF8;relsen skal oversendes redningstjenestene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-16">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Endringer</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-17">
          <span class="data-marginOriginalId">4.1.</span>
          <article class="legalP" id="kapittel-2-punkt-17-ledd-1">Ved enhver vesentlig endring i konstruksjon, utrustning eller bruk som p&#xE5; en betydelig m&#xE5;te vil kunne endre bestanddeler av sikkerhetsdokumentasjonen, skal tunnelforvalter s&#xF8;ke om ny brukstillatelse i samsvar med framgangsm&#xE5;ten beskrevet i nr. 3.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-18">
          <span class="data-marginOriginalId">4.2.</span>
          <article class="legalP" id="kapittel-2-punkt-18-ledd-1">Tunnelforvalter skal underrette sikkerhetskontroll&#xF8;ren om enhver annen endring i konstruksjon og bruk. Videre skal tunnelforvalter f&#xF8;r ethvert endringsarbeid i tunnelen, gi sikkerhetskontroll&#xF8;ren dokumentasjon med detaljer om planene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-19">
          <span class="data-marginOriginalId">4.3.</span>
          <article class="legalP" id="kapittel-2-punkt-19-ledd-1">Sikkerhetskontroll&#xF8;ren skal vurdere konsekvensene av endringen og i alle tilfeller gi sin uttalelse til tunnelforvalter, som skal sende en kopi til forvaltningsmyndigheten og redningstjenestene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-2-punkt-20">
          <span class="data-marginOriginalId">5.</span>
          <span class="miscHeadline">
            <i>Jevnlige &#xF8;velser</i>
          </span>
          <article class="legalP" id="kapittel-2-punkt-20-ledd-1">Tunnelforvalter og redningstjenestene skal, i samarbeid med sikkerhetskontroll&#xF8;ren, jevnlig arrangere felles &#xF8;velser for tunnelpersonalet og redningstjenestene.</article>
          <article class="legalP" id="kapittel-2-punkt-20-ledd-2">Disse &#xF8;velsene:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-20-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-punkt-20-ledd-2-punkt-1-ledd-1">b&#xF8;r v&#xE6;re s&#xE5; realistiske som mulig og b&#xF8;r tilsvare de definerte hendelsesscenariene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-20-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-punkt-20-ledd-2-punkt-2-ledd-1">b&#xF8;r gi tydelige resultater til evaluering,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-20-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-punkt-20-ledd-2-punkt-3-ledd-1">b&#xF8;r unng&#xE5; &#xE5; for&#xE5;rsake skade p&#xE5; tunnelen, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-punkt-20-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-punkt-20-ledd-2-punkt-4-ledd-1">kan ogs&#xE5; delvis foretas som modell&#xF8;velser eller simulerings&#xF8;velser med datamaskin for &#xE5; f&#xE5; utfyllende resultater.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-punkt-20-ledd-3">a) &#xD8;velser i naturlig st&#xF8;rrelse under forhold som er s&#xE5; realistiske som mulig, skal holdes i hver tunnel minst hvert fjerde &#xE5;r. Stenging av tunnelen vil bare v&#xE6;re p&#xE5;krevd dersom det kan s&#xF8;rges for akseptable ordninger for omdirigering av trafikken. Del&#xF8;velser og/eller simulerings&#xF8;velser skal holdes hvert &#xE5;r i mellomtiden. I omr&#xE5;der der det finnes flere tunneler i umiddelbar n&#xE6;rhet av hverandre, m&#xE5; en &#xF8;velse i naturlig st&#xF8;rrelse holdes i minst en av disse tunnelene.</article>
          <article class="legalP" id="kapittel-2-punkt-20-ledd-4">b) Sikkerhetskontroll&#xF8;ren og redningstjenestene skal evaluere disse &#xF8;velsene, utarbeide en rapport og framlegge hensiktsmessige forslag.</article>
        </article>
      </section>
    </main>
  </body>
</html>
