<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved Det teologiske Menighetsfakultet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-11-26-1530</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-11-26-1530</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 13 s 1875</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-11-02-1367</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-4</li>
            <li>lov/2005-04-01-15/&#xA7;3-5</li>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-8</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
            <li>lov/2005-04-01-15/&#xA7;3-11</li>
            <li>lov/2005-04-01-15/&#xA7;4-5</li>
            <li>lov/2005-04-01-15/&#xA7;4-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-8</li>
            <li>lov/2005-04-01-15/&#xA7;5-1</li>
            <li>lov/2005-04-01-15/&#xA7;7-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-12-21 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1246</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr om opptak mv., Menighetsfakultetet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved Det teologiske Menighetsfakultet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret for Det teologiske Menighetsfakultet 26. november 2007 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-3, &#xA7; 3-4, &#xA7; 3-5, &#xA7; 3-6, &#xA7; 3-7, &#xA7; 3-8, &#xA7; 3-9, &#xA7; 3-10, &#xA7; 3-11, &#xA7; 4-5, &#xA7; 4-7, &#xA7; 4-8, &#xA7; 5-1 og &#xA7; 7-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-11-26-1530</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved Det teologiske Menighetsfakultet<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 46. Krav til innhold og sammensetning av mastergrad</li><li>&#xA7; 47. Krav til innhold og sammensetning av graden cand.theol.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-11-26-1530" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved Det teologiske Menighetsfakultet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-11-26-1530/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 2. november 2005 nr. 1367 om opptak, studier og eksamen ved Det teologiske Menighetsfakultet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 19 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 n&#xE5;v&#xE6;rende nr. 20-26 blir nr. 19-25.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">For andre eksamener enn de som er nevnt i punkt 1 har en student anledning til &#xE5; fremstille seg til eksamen i samme eller tilsvarende emne maksimalt tre ganger. Et utvalg oppnevnt av rektor kan i s&#xE6;rlige tilfeller gi dispensasjon for et fjerde og siste eksamensfors&#xF8;k. Dersom en student unnlater &#xE5; m&#xF8;te til eksamen uten gyldig grunn, regnes det som om studenten har g&#xE5;tt opp til eksamen &#xE9;n gang. Studenter som har gyldig grunn for frav&#xE6;r under eksamen har ikke brukt et eksamensfors&#xF8;k. Det gjelder egne regler for vurdering av best&#xE5;tt praksis, jf. &#xA7; 18.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Studieutvalget vedtar programplan for studieprogram i forbindelse med etablering av nytt studieprogram etter forslag fra fagr&#xE5;dene. Fagr&#xE5;det vedtar emnebeskrivelser og endringer i programplaner og emnebeskrivelser s&#xE5; fremt endringene ikke medf&#xF8;rer betydelige endringer i studiets m&#xE5;lsetting, innhold og ressursrammer. Fagseksjonene eller faggruppene utarbeider forslag til emnebeskrivelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For emner med studiekrav som skal v&#xE6;re fullf&#xF8;rt f&#xF8;r avsluttende vurdering skal det i emnebeskrivelsen gis regler om:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Antallet arbeider som skal v&#xE6;re med i mappen</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Arten og omfanget av de enkelte arbeidene</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">Hvor mange av arbeidene som skal danne grunnlag for eksamenskarakteren, og hvordan disse skal velges ut, eventuelt om studenten selv velger hvilket/hvilke arbeider som skal danne grunnlag for karakteren</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Innbyrdes vekt dersom to eller flere arbeider skal danne grunnlag for karakteren</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">Tillatte hjelpemidler ved avsluttende eksamen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">Det skal i et emneark/emnehefte, som skal foreligge senest ved semesterstart, gis regler om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Rekkef&#xF8;lge for innlevering av de enkelte arbeidene, ev. om studenten selv kan velge rekkef&#xF8;lgen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">Innleveringsfrist for de enkelte arbeidene</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">I hvilken form eller p&#xE5; hvilket medium arbeidene skal leveres inn.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 22 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det skal framg&#xE5; klart av programplan eller emnebeskrivelse hvilke eksamener og vurderinger studenten skal ta underveis og framgangsm&#xE5;ten ved fastsetting av karakter, herunder innbyrdes vekting av deleksamen mv. Studentenes kunnskaper og ferdigheter skal pr&#xF8;ves i hvert emne. Dette kan skje i form av avsluttende vurdering, mappevurdering, vurderinger underveis, eller p&#xE5; annen m&#xE5;te i henhold til programplan/emnebeskrivelse. Det kan unntaksvis fastsettes at enkelte emner ikke skal ha slik vurdering. Det skal da kreves at studenten har deltatt i undervisningen, etter n&#xE6;rmere bestemmelse angitt i emnebeskrivelsen. Rektor kan fastsette Utfyllende reglement for eksamen ved Det teologiske Menighetsfakultet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Dersom det i emnebeskrivelsen er angitt studiekrav (f.eks. godkjente obligatoriske oppgaver, undervisning, deltagelse i obligatoriske kurs, obligatorisk praksis eller lignende) vil studenten bare ha rett til avsluttende vurdering dersom disse kravene er overholdt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 25 nr. 10 f&#xF8;rste ledd skal lyde:<ul class="defaultList"><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">For eksamen under masterniv&#xE5; gjelder det pensum og den eksamensform som til enhver tid er fastsatt for denne eksamen. Unntatt fra dette er utsatt eksamen, hvor det er samme pensum og eksamensform som ved den foreg&#xE5;ende ordin&#xE6;re eksamen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 26 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Eksamensformene som eksamen omfattes av gis i Utfyllende reglement for eksamen ved Det teologiske Menighetsfakultet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det skal bestemmes i emnebeskrivelsen hvilke av disse eksamensformene som skal brukes og hvor lang tid studenten har til disposisjon. Det kan bestemmes at en form skal brukes alene eller i kombinasjon med andre, og det kan fastsettes at eksamen kan eller skal gjennomf&#xF8;res som gruppeeksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">En student som har g&#xE5;tt opp til eksamen, kan frivillig avbryte denne (trekke seg) innen studenten forlater sin plass ved avslutningen av den formelle pr&#xF8;vingen. Trekk i l&#xF8;pet av en skriftlig eksamensdag skal meldes til hovedvakten ved eksamen. Trekk under eksamen anses som stryk, men gir ikke rett til ny eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom en eksamen/et emne opph&#xF8;rer, kan studenten g&#xE5; opp etter det pensum som gjaldt ved ordin&#xE6;r eksamen i inntil to &#xE5;r. Normalt avlegges eksamenen/emnet med eksamensformen klausurpr&#xF8;ve.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Eksamensoppgaver utformes etter behov p&#xE5; norsk og/eller engelsk, eventuelt p&#xE5; andre spr&#xE5;k i samsvar med programplanen for studieprogrammet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Besvarelsen f&#xF8;lger normalt spr&#xE5;ket som er fastsatt for studieprogrammet. Studiesjefen kan ved s&#xF8;knad &#xE5;pne for besvarelse p&#xE5; andre spr&#xE5;k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 41 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ved siden av de generelle, kvalitative beskrivelsene av vurderingskriterier i &#xA7; 38 nr. 2, benyttes fag- og niv&#xE5;spesifikke vurderingskriterier vedtatt av styret 16. juni 2003. De fagspesifikke vurderingskriteriene skal v&#xE6;re tilgjengelige for studentene. Dersom det blir utarbeidet retningslinjer til bruk for sensor(ene) ved den enkelte eksamen, skal denne v&#xE6;re tilgjengelig for enhver etter at sensurvedtaket er kunngjort.</article>
        <article class="defaultP" margin-top="true">&#xA7; 45 nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">For &#xE5; f&#xE5; bachelorgraden utstedt fra Det teologiske Menighetsfakultet, er det et vilk&#xE5;r at minst 60 av de avlagte studiepoengene som danner grunnlag for graden, er avlagt ved Det teologiske Menighetsfakultet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 46 og &#xA7; 47 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;46" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 46</span>. <span class="legalArticleTitle">Krav til innhold og sammensetning av mastergrad</span></span>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1-ledd-1">For &#xE5; f&#xE5; tildelt mastergrad av 90 studiepoengs omfang m&#xE5; studenten ha best&#xE5;tt emner som er fastsatt i programplanen. Omfanget av det selvstendige arbeidet fastsettes i programplanen. Det er obligatorisk med veiledning av det selvstendige arbeidet. For &#xE5; f&#xE5; mastergrad av 90 studiepoengs omfang utstedt fra Det teologiske Menighetsfakultet, m&#xE5; normalt avhandlingen med metodel&#xE6;re pluss 30 studiepoeng som danner grunnlag for graden, v&#xE6;re avlagt ved Det teologiske Menighetsfakultet.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1">For &#xE5; f&#xE5; tildelt mastergrad av 120 studiepoengs omfang m&#xE5; kravene som er fastsatt i forskrift 1. desember 2005 nr. 1392 om krav til mastergrad v&#xE6;re oppfylt. I tillegg m&#xE5; studenten ha best&#xE5;tt emner som er fastsatt i programplanen for 2-&#xE5;rig mastergrad. Omfanget av det selvstendige arbeidet fastsettes i programplanen. Det er obligatorisk med veiledning av det selvstendige arbeidet. For &#xE5; f&#xE5; mastergraden utstedt fra Det teologiske Menighetsfakultet, m&#xE5; 60 studiepoeng som danner grunnlag for graden, v&#xE6;re avlagt ved Det teologiske Menighetsfakultet. Det er normalt en forutsetning at masteravhandlingen leveres ved Det teologiske Menighetsfakultet.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-3">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-3-ledd-1">For &#xE5; f&#xE5; tildelt mastergrad av 300 studiepoengs omfang m&#xE5; kravene som er fastsatt i forskrift 1. desember 2005 nr. 1392 om krav til mastergrad v&#xE6;re oppfylt. I tillegg m&#xE5; studenten ha best&#xE5;tt emner som er fastsatt i programplanen for 5-&#xE5;rig mastergrad. Omfanget av det selvstendige arbeidet fastsettes i programplanen. Det er obligatorisk med veiledning av det selvstendige arbeidet. For &#xE5; f&#xE5; mastergraden utstedt fra Det teologiske Menighetsfakultet, m&#xE5; minst 60 studiepoeng v&#xE6;re avlagt ved institusjonen, og av disse m&#xE5; minst 40 studiepoeng ligge p&#xE5; 500-niv&#xE5;. Normalt kreves det at avhandlingen leveres ved Det teologiske Menighetsfakultet.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-4">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-4-ledd-1">Institusjonen kan etter faglig begrunnet s&#xF8;knad dispensere fra disse bestemmelsene. Styret kan fastsette unntak fra bestemmelsene i pkt. 1-3 for grader og yrkesutdanninger som gis i samarbeid med andre norske eller utenlandske institusjoner.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;47" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 47</span>. <span class="legalArticleTitle">Krav til innhold og sammensetning av graden cand.theol.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">For &#xE5; f&#xE5; tildelt graden cand.theol. av 360 studiepoengs omfang m&#xE5; studenten ha best&#xE5;tt emner som er fastsatt i programplanen for graden cand.theol.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Examen philosophicum og examen facultatum skal inng&#xE5; i grunnlaget for graden. Det kan gj&#xF8;res unntak fra kravet om examen philosophicum og examen facultatum for studenter med bachelorgrad eller tilsvarende grad fra norsk eller utenlandsk utdanningsinstitusjon hvor det ikke er krav om examen philosophicum og/eller examen facultatum, n&#xE5;r graden i sin helhet inng&#xE5;r i cand.theol.-graden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">For &#xE5; f&#xE5; cand.theol.-graden utstedt fra Det teologiske Menighetsfakultet m&#xE5; emner p&#xE5; 60 studiepoeng som danner grunnlag for graden v&#xE6;re avlagt ved institusjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Ved innpasning fra andre institusjoner er det en forutsetning at til sammen normalt minimum 180 studiepoeng er avlagt ved institusjoner som gir profesjonsutdanning i teologi (cand.theol.).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Programplanen kan angi andre krav som forutsetning for innpasning av ekstern utdanning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 48 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved oppn&#xE5;dd mastergrad av 90/120 studiepoengs omfang angis betegnelsen <i>erfaringsbasert master i [studieprogrammets navn]</i> p&#xE5; vitnem&#xE5;let. I tillegg oppgis eventuell studieretning, samt tittel p&#xE5; det selvstendige arbeidet. Emnene som inng&#xE5;r i graden dokumenteres ved karakterutskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det teologiske Menighetsfakultet avgj&#xF8;r s&#xF8;knad om godskriving av grad, yrkesutdanning, fag eller emne fra en institusjon som g&#xE5;r inn under lov om universiteter og h&#xF8;yskoler.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ved godskriving av utdanning som tidligere har inng&#xE5;tt i beregningsgrunnlaget for en grad eller som del av en grad eller yrkesutdanning, m&#xE5; en student i tillegg ha avlagt minst 60 nye studiepoeng f&#xF8;r det kan utstedes et nytt vitnem&#xE5;l eller tildeles en ny grad.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Styret kan selv fastsette krav om inntil 90 nye studiepoeng for bestemte utdanninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Studenter som avlegger eksamen i emner som faglig sett dekker hverandre helt eller delvis, f&#xE5;r redusert den samlede studiepoengsummen for de aktuelle emnene. Studiesjefen fatter vedtak om slik reduksjon p&#xE5; bakgrunn av innstilling fra den fagseksjon som er ansvarlig for emnet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-11-26-1530/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2008.</article>
      </section>
    </main>
  </body>
</html>
