<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-01-10-18</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-01-10-18</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 1 s 96</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-01-10 med virkning fra og med inntekts&#xE5;ret 2007</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-11-19-1158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;8-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-01-12</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0031</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i skattelovforskriften (FSFIN)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 10. januar 2007 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 8-2 annet ledd bokstav c.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-01-10-18</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8-2-1. Skattefordel ved bruk av skogfond til bestemte form&#xE5;l</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-01-10-18" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-01-10-18/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-2-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8-2-1</span>. <span class="legalArticleTitle">Skattefordel ved bruk av skogfond til bestemte form&#xE5;l</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) <i>Generelt</i><ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1">Skattefordel ved bruk av skogfond etter skatteloven &#xA7; 8-2 annet ledd bokstav a, gjelder for det samlede bel&#xF8;p som en skattyter f&#xE5;r utbetalt fra skogfondet i l&#xF8;pet av kalender&#xE5;ret til skogkultur, bygging og opprusting av skogsveier, sommervedlikehold av skogsbilvei, milj&#xF8;tiltak, skogbruksplanlegging med milj&#xF8;registrering, forsikring mot stormskader og brann p&#xE5; skog, kompetansehevende tiltak, oppmerking av eiendomsgrenser og n&#xF8;dvendige h&#xE5;ndtlangerutgifter i forbindelse med jordskifte av skog, samt investeringer i bioenergitiltak i tilknytning til bruket og som bidrar til varmeleveranser basert p&#xE5; eget r&#xE5;stoff eller lokale skogressurser.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2-ledd-1">For en skattyter som har skogeiendom i flere kommuner, skal den reduserte inntekten fordeles p&#xE5; hver enkelt kommune i forhold til skogfond brukt med skattefordel i vedkommende kommune. For skogeier som etter avtale med likningsmyndighetene f&#xF8;rer felles regnskap for sine skoger, skal imidlertid den beregnede skattefrie delen av skogfondet fratrekkes i sin helhet f&#xF8;r driftsresultatet fordeles etter avtalen.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3-ledd-1">De investeringene som foretas, skal v&#xE6;re faglig og &#xF8;konomisk forsvarlige, og investeringene m&#xE5; ikke v&#xE6;re i strid med skogbrukslovens form&#xE5;l og bestemmelser, eller forskrifter gitt i medhold av lov 27. mai 2005 nr. 31 om skogbruk.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4-ledd-1">Kostnader som ikke kan dokumenteres f.eks. eget arbeid og bruk av eget driftsapparat, forutsettes kontrollert av kommunen slik at skattefordel ved bruk av skogfond bare gis for kostnader som ikke overstiger det som anses normalt ved en rasjonell arbeidsordning, og som er i tr&#xE5;d med ordin&#xE6;rt kostnadsniv&#xE5; for innkj&#xF8;p og entrepren&#xF8;rarbeid p&#xE5; vedkommende omr&#xE5;de.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) <i>Anvendelse av skogfond med skattefordel til etablering og pleie av skog (skogkultur)</i><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1">Skattefordel gis ved bruk av skogfond til alle n&#xF8;dvendige tiltak i forbindelse med etablering og pleie av skog, herunder tynning, inntil det kan hogges virke som gir positiv rotnetto, samt til gj&#xF8;dsling av skog uansett skogens alder. Kostnadene reduseres med inntekter av tynning.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) <i>Anvendelse av skogfond med skattefordel til skogsveier m.m.</i><ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">Det gis skattefordel ved bruk av skogfond til bygging, ombygging og annen opprusting av skogsveier, b&#xE5;de bilvei og traktorvei, n&#xE5;r veien er i samsvar med de normaler som til enhver tid er fastsatt for skogsvei.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">Bruk av skogfond til sommervedlikehold av skogsbilveier, gir skattefordel, men ikke vintervedlikehold av skogsbilvei (sn&#xF8;br&#xF8;yting, str&#xF8;ing mv.) og vedlikehold av traktorvei. Bruk til l&#xF8;pende, hyppig sommervedlikehold av skogsbilvei, som h&#xF8;vling, skraping, sl&#xE5;dding, salting, vegetasjonsfjerning og -spr&#xF8;yting mv., gir bare skattefordel for &#xE5;rlige kostnader inntil 4 kroner per meter behandlet vei. Bruk til vedlikeholdsgrusing, gr&#xF8;fterensk og annen gr&#xF8;fteopparbeiding, samt til utskiftning av stikkrenner og andre tekniske deler av veien, gir bare skattefordel for tiltak i henhold til vedlikeholdsprogram med kostnadsoverslag som er forh&#xE5;ndsgodkjent av skogmyndigheten. Begrensningene i de to foreg&#xE5;ende punktum gjelder ikke ved utbedring av betydelig veiskade ved flom, ras eller annen uforutsett hendelse.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) <i>Anvendelse av skogfond med skattefordel til milj&#xF8;tiltak</i><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-ledd-1">Skattefordel gis ved bruk av skogfond til skogbrukstiltak som tar konkrete milj&#xF8;hensyn knyttet til biologisk mangfold, landskapsverdier, kulturminner og friluftsomr&#xE5;der, i omr&#xE5;der der det blir drevet skogbruk.</article></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) <i>Bruk av skogfond med skattefordel til investeringer i bioenergitiltak, som bidrar til varmeleveranser</i><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5-ledd-1">Skattefordel ved bruk av skogfond til investeringer i bioenergitiltak gis for investeringer i anlegg og utstyr, men ikke l&#xF8;pende utgifter, som nyttes i produksjon av ferdig varme for levering. Investeringene og produksjonen m&#xE5; skje i tilknytning til bruket. Produksjonen m&#xE5; v&#xE6;re basert p&#xE5; brukets eget r&#xE5;stoff eller lokale skogressurser, og minst 75 prosent av produksjonskapasiteten m&#xE5; v&#xE6;re egnet til leveranser, dvs. som ferdig varme levert til andre. Produksjon av ved og annet brensel basert p&#xE5; trevirke for levering, regnes ikke som produksjon av varme.</article></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) <i>Forh&#xE5;ndsgodkjenning</i><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6-ledd-1">Bruk av skogfond med skattefordel forutsetter at anvendelsen er forh&#xE5;ndsgodkjent av skogbruksmyndigheten i den grad dette er et krav i henhold til bestemmelser om bruk av skogfond gitt i medhold av skogbruksloven.</article></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-01-10-18/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2007.</article>
      </section>
    </main>
  </body>
</html>
