<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Sametingets retningslinjer for vurderingen av samiske hensyn ved endret bruk av meahcci/utmark i Finnmark</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-06-11-738</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-06-11-738</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og inkluderingsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 7 s 967</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-85/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-07-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0633</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Sametingets retningslinjer for utmarksvurdering</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Sametingets retningslinjer for vurderingen av samiske hensyn ved endret bruk av meahcci/utmark i Finnmark</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sametinget 24. mai 2007 og godkjent av Arbeids- og inkluderingsdepartementet 11. juni 2007 med hjemmel i lov 17. juni 2005 nr. 85 om rettsforhold og forvaltning av grunn og naturressurser i Finnmark fylke (finnmarksloven) &#xA7; 4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-06-11-738</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Sametingets retningslinjer for vurderingen av samiske hensyn ved endret bruk av meahcci/utmark i Finnmark<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Endret bruk av meahcci/utmark i Finnmark fylke</li><li>&#xA7; 4. Overordnede prinsipper for vurderingen</li><li>&#xA7; 5. Virkninger for samisk reindrift</li><li>&#xA7; 6. S&#xE6;rlig om virkninger for tradisjonell samisk utmarksbruk og n&#xE6;ringsut&#xF8;velse</li><li>&#xA7; 7. S&#xE6;rlig om virkninger for samisk kultur og samfunnsliv</li><li>&#xA7; 8. Ber&#xF8;rte samiske interessers aktive deltakelse i beslutningsprosessen</li><li>&#xA7; 9. Krav til begrunnelse</li><li>&#xA7; 10. Sametingets uttalelse</li><li>&#xA7; 11. Ikrafttredelse og fastleggelse av endelige retningslinjer</li><li>Vedlegg. Samisk versjon</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-06-11-738" id="dokument">
      <h1>Sametingets retningslinjer for vurderingen av samiske hensyn ved endret bruk av meahcci/utmark i Finnmark</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Retningslinjenes form&#xE5;l er &#xE5; sikre at offentlige myndigheter og Finnmarkseiendommen foretar en grundig og forsvarlig vurdering av virkningene for samisk kultur, reindrift, utmarksbruk, n&#xE6;ringsut&#xF8;velse og samfunnsliv f&#xF8;r det treffes avgj&#xF8;relse i saker om endret bruk av meahcci/utmark i Finnmark fylke. P&#xE5; den m&#xE5;ten skal retningslinjene bidra til &#xE5; sikre naturgrunnlaget for og sikre videre utvikling av samisk kultur, reindrift, utmarksbruk, n&#xE6;ringsut&#xF8;velse og samfunnsliv, samt en b&#xE6;rekraftig bruk og forvaltning av dette naturgrunnlaget p&#xE5; samenes egne premisser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Retningslinjene gjelder for statlige, fylkeskommunale og kommunale myndigheter samt Finnmarkseiendommens behandling av saker om endret bruk av meahcci/utmark i Finnmark fylke, jf. finnmarkslovens &#xA7; 4 og &#xA7; 10.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Den samiske benevnelsen meahcci og den alminnelige spr&#xE5;klige forst&#xE5;elsen av dette begrepet er ikke identisk med friluftslovens definisjon av utmark. I disse retningslinjer skal meahcci forst&#xE5;s p&#xE5; samme m&#xE5;te som utmark i friluftslovens &#xA7; 1a.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Retningslinjene kommer ikke til anvendelse ved statlige, fylkeskommunale og kommunale myndigheters vedtak om endret bruk av meahcci/utmark som er i samsvar med vedtatt arealplan dersom retningslinjene ble fulgt under vedtakelsen av arealplanen. Arealplan brukes i denne sammenhengen som fellesbetegnelse for kommuneplanens arealdel, reguleringsplan og bebyggelsesplan. Retningslinjene kommer heller ikke til anvendelse p&#xE5; tiltak som ikke er s&#xF8;knadspliktige etter plan- og bygningsloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Endret bruk av meahcci/utmark i Finnmark fylke</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Hva som er &#xE5; anse for endret bruk av meahcci/utmark i finnmarkslovens forstand m&#xE5; avgj&#xF8;res konkret i det enkelte tilfellet. Det skal tas utgangspunkt i den sedvanlige bruken av omr&#xE5;det og vurderes hvorvidt denne bruken vil kunne videref&#xF8;res. Det b&#xF8;r blant annet legges vekt p&#xE5; tidligere tiltak i omr&#xE5;det og det nye tiltakets karakter, varighet og omfang.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Planer som regulerer utmarksbruk, herunder blant annet kommunenes areal- og reguleringsplaner, som vil medf&#xF8;re at tradisjonell samisk bruk innskrenkes eller p&#xE5; andre m&#xE5;ter hindres, anses som endret bruk etter disse retningslinjer. Det samme gjelder planer og vedtak om etablering av nasjonalparker eller andre typer verneomr&#xE5;der som vil medf&#xF8;re at tradisjonell samisk bruk innskrenkes eller p&#xE5; andre m&#xE5;ter hindres.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Midlertidige disponeringer og tiltak som medf&#xF8;rer &#xF8;kt st&#xF8;yniv&#xE5;, &#xF8;kt forurensning eller forstyrrelser kan medf&#xF8;re endret bruk av meahcci/utmark. Ogs&#xE5; utvidelse av eksisterende tiltak kan v&#xE6;re endret bruk.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Hus- og hytteutbygging, bygging av veier, oppstart av gruvedrift og oppf&#xF8;ring av vindm&#xF8;lleparker er eksempler p&#xE5; endret bruk, jf. finnmarkslovens forarbeider.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Ogs&#xE5; andre type tiltak og mindre inngripende tiltak kan inneb&#xE6;re endret bruk. S&#xE5;ledes kan for eksempel tillatelser til pr&#xF8;veuttak/pr&#xF8;vedrift som ledd i n&#xE6;rmere unders&#xF8;kelser om det foreligger drivverdige mineraler/malmer for gruvedrift omfattes. Videre vil fastlegging av barmarksl&#xF8;yper utenfor de tradisjonelle ferdselsveier og dispensasjonspraksis i saker om barmarkskj&#xF8;ring kunne inneb&#xE6;re endret bruk.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Videre kan disposisjoner eller tillatelser Finnmarkseiendommen gir i kraft av sin grunneierposisjon, medf&#xF8;re endret bruk. Dette gjelder blant annet vedtak om salg, bortfeste eller bortleie av grunn eller rettigheter til grunn i meahcci/utmark, og tillatelser til &#xE5; foreta endringer i vegetasjon og naturformasjonene gjennom nydyrking, beplantning og flatehogst som ikke er i samsvar med vedtatt arealplan.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Retningslinjene gjelder ikke for endringer innenfor rammen av tradisjonell utmarksbruk, jf. finnmarkslovens forarbeider. Endringer innenfor tradisjonsbasert h&#xF8;sting og bruk av meahcci/utmark er ikke &#xE5; anse som endret bruk av utmark, forutsatt at endringene eller tiltakene ikke medf&#xF8;rer vesentlig &#xF8;kning i menneskelig aktivitet eller andre vesentlige ulemper eller hindringer for andre brukere av omr&#xE5;dene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Overordnede prinsipper for vurderingen</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ved vurderingen av hvilke virkninger vedtaket vil kunne f&#xE5; for samisk kultur, reindrift, utmarksbruk, n&#xE6;ringsut&#xF8;velse og samfunnsliv, skal det tas hensyn til de kulturelle s&#xE6;regenhetene som ligger til grunn for den tradisjonelle samiske bruken av meahcci/utmark. Det planlagte tiltaket m&#xE5; vurderes opp mot den bruken samiske utmarksbrukere har av det aktuelle omr&#xE5;det, og de konsekvensene det vil f&#xE5; for denne bruken. Tradisjonell praksis og kunnskaper knyttet til bruken av meahcci/utmark vil v&#xE6;re en sentral del av grunnlaget for vurderingen. Det skal tas s&#xE6;rlig hensyn til hvilke virkninger tiltaket vil f&#xE5; for samisk tradisjonell bruk av omr&#xE5;det eller ressursene. Det skal legges til grunn at selv sm&#xE5; tiltak kan inneb&#xE6;re betydelig skade og svekke b&#xE6;rekraften for samisk bruk av meahcci/utmark. Det skal tas hensyn til tidligere og andre aktuelle tiltak i samme bruksomr&#xE5;de, og til den samlede effekten av slike tiltak.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Endret bruk av utmark b&#xF8;r som utgangspunkt skje etter forutg&#xE5;ende konsultasjoner med de som er rettighetshavere, brukere av omr&#xE5;det eller ber&#xF8;rte samiske interesser i omr&#xE5;det. De ber&#xF8;rte kan samtykke i forslaget, og samtidig stille vilk&#xE5;r for iverksettelsen av planen og den videre utvikling av tiltaket som m&#xE5; oppfylles for at de ber&#xF8;rte kan anses for &#xE5; ha samtykket. I de tilfeller det ikke foreligger samtykke fra de ber&#xF8;rte interesser, skal nytteverdien av planen eller tiltaket som medf&#xF8;rer endret bruk av utmark, alltid vurderes mot de ulemper planen eller tiltaket har som materielt grunnlag for samisk kultur og samfunnsliv.</article>
        <article class="legalP" id="paragraf-4-ledd-3">I tilfelle det gjelder st&#xF8;rre endringer eller endret bruk av store omr&#xE5;der som kan v&#xE6;re av vesentlig betydning for samisk kultur, samfunnsliv, reindrift, utmarksbruk eller n&#xE6;ringsliv, skal ogs&#xE5; Sametinget konsulteres, jf. kgl.res. 1. juli 2005 om konsultasjoner mellom statlige myndigheter og Sametinget og ILO-konvensjon nr. 169 art. 6, 7 og 15. Dette gjelder blant annet ved regulering av vassdrag, etablering av vindkraftparker, st&#xF8;rre sports- og fritidssentre, gruvedrift eller annen lignende utnyttelse av ikke fornybare ressurser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Virkninger for samisk reindrift</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det skal vurderes hvilke virkninger vedtaket eller tiltaket vil kunne f&#xE5; for reindriften. Det skal s&#xE6;rlig legges vekt p&#xE5; virkningene for omr&#xE5;der som anses som n&#xF8;dvendige for en b&#xE6;rekraftig reindrift. Dette gjelder blant annet flytteleier, trekkveier og sesongbeiter som h&#xF8;st- og vinterbeiter, v&#xE5;r- og sommerbeiter, kalvings- og brunstomr&#xE5;der og behov for luftings- eller rasteomr&#xE5;der, slakte- og merkeplasser. Som flyttelei regnes ogs&#xE5; faste inn- og avlastningsplasser for transport av rein.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Alle saker som ber&#xF8;rer reindriftas arealbruk, eller kan medf&#xF8;re endringer i reindriftas arealbruk, forutsettes forelagt Omr&#xE5;destyret for reindrift, jf. plan- og bygningsloven &#xA7; 10-1 annet ledd. Omr&#xE5;destyret for reindrift, som har adgang til &#xE5; fremme innsigelse etter plan- og bygningslovens &#xA7; 20-5 og &#xA7; 27-2, kan gi en reindriftsfaglig vurdering av betydningen de planlagte endringene vil f&#xE5; for reindrifta, og s&#xE6;rlig legge vekt p&#xE5; om tiltaket kommer i konflikt med reindriftens s&#xE6;rverdiomr&#xE5;der eller minimumsbeiter.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Foreleggelse for Omr&#xE5;destyret eller uttalelse fra Omr&#xE5;destyret fritar ikke fra &#xE5; innhente uttalelse fra de ber&#xF8;rte rettighetshavere i reindriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">S&#xE6;rlig om virkninger for tradisjonell samisk utmarksbruk og n&#xE6;ringsut&#xF8;velse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Det skal vurderes hvilke virkninger vedtaket eller tiltaket vil kunne f&#xE5; for hevdvunnen tradisjonell utmarksbruk og n&#xE6;ringsut&#xF8;velse, herunder kombinasjonsn&#xE6;ringer, jordbruk, bufehold og andre tradisjonelle n&#xE6;ringsformer. Det m&#xE5; s&#xE6;rlig legges vekt p&#xE5; virkningene for omr&#xE5;der som anses som n&#xF8;dvendige for slike n&#xE6;ringers b&#xE6;rekraft. Dette gjelder blant annet tradisjonelle jakt- og fangstomr&#xE5;der, fiskeplasser, multemyrer, sennagressplasser og drikkevannskilder. Dette gjelder ogs&#xE5; jordbrukernes tradisjonelle bruksomr&#xE5;der, herunder beitearealer i utmark, utmarkssl&#xE5;tter og bruk av skog.</article>
        <article class="legalP" id="paragraf-6-ledd-2">P&#xE5; samme m&#xE5;te m&#xE5; det legges stor vekt p&#xE5; at tiltak som medf&#xF8;rer vesentlige r&#xE5;dighetsinnskrenkninger for n&#xE6;r- og bruksomr&#xE5;dene til lokalbefolkningen, kombinasjonsbrukere og andre som ut&#xF8;ver hevdvunnen tradisjonell samisk utmarksbruk, vil kunne svekke deres livsgrunnlag og hindre deres ut&#xF8;velse av sin kultur. Det m&#xE5; ogs&#xE5; legges vekt p&#xE5; om tiltak som for eksempel vern av tradisjonelle bruksomr&#xE5;der vil tillate at tradisjonell bruk og h&#xF8;sting f&#xE5;r fortsette.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Ved vurderinger av virkningene for utmarksbrukere og de samiske n&#xE6;ringsformene skal det s&#xE6;rlig legges vekt p&#xE5; den tradisjonelle bruken og de s&#xE6;rlige utnyttelsesm&#xE5;tene i det aktuelle omr&#xE5;det, og legge dette til grunn for vurderingene av virkningene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">S&#xE6;rlig om virkninger for samisk kultur og samfunnsliv</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Det skal vurderes hvilke virkninger vedtaket eller tiltaket vil kunne f&#xE5; for samisk kultur og samfunnsliv. Det skal bl.a. vurderes hvilken virkning tiltaket f&#xE5;r for det fysiske milj&#xF8;et, samt de sosiale og kulturelle konsekvensene for den samiske kulturen i det aktuelle omr&#xE5;det som helhet. Virkningen for samisk kulturarv skal ogs&#xE5; vurderes.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Det skal s&#xE6;rlig tas hensyn til at tiltak eller planer ikke skal krenke eller virke skjemmende for samiske hellige steder, gravplasser og andre steder av s&#xE6;rskilt kulturhistorisk betydning, jf. lov om kulturminner.</article>
        <article class="legalP" id="paragraf-7-ledd-3">I vurderingen om planlagte tiltak om endret bruk medf&#xF8;rer skade, ulempe eller fortrengsel for tradisjonell bruk, b&#xF8;r det legges vekt p&#xE5; om disse kompenseres ved tilrettelegging av nye varige arbeidsplasser, ved tilf&#xF8;ring av kompetanse og ved bidrag til fordel for samisk kultur og samfunnsliv i det aktuelle omr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ber&#xF8;rte samiske interessers aktive deltakelse i beslutningsprosessen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Som et ledd i opplysningen av saken etter gjeldende forvaltningsprinsipper b&#xF8;r offentlige myndigheter og Finnmarkseiendommen:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-1"><article class="legalP" id="paragraf-8-ledd-1-punkt-1-ledd-1">legge fram den informasjon og det kartverk som er n&#xF8;dvendig for at den eller de som mener seg ber&#xF8;rt av saken, kan f&#xE5; den kunnskap som er n&#xF8;dvendig for &#xE5; ivareta egne interesser i omr&#xE5;det. Planforslag om endret bruk av utmark i samsvar med plan- og bygningsloven b&#xF8;r kunngj&#xF8;res p&#xE5; hensiktsmessig m&#xE5;te b&#xE5;de p&#xE5; norsk og samisk.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-2"><article class="legalP" id="paragraf-8-ledd-1-punkt-2-ledd-1">legge til rette for at de ulike samiske interessene som ber&#xF8;res, kan gj&#xF8;re sitt syn gjeldende s&#xE5; tidlig som mulig. Hvem det skal innhentes uttalelser fra ved forberedelsen av vedtaket, avgj&#xF8;res ut fra en konkret vurdering.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-3"><article class="legalP" id="paragraf-8-ledd-1-punkt-3-ledd-1">i saker som kan ha virkninger for reindriften, innhente uttalelser mv. fra omr&#xE5;destyret og s&#xF8;ke &#xE5; etablere dialog med reinbeitedistrikter og siidaer som kan bli ber&#xF8;rt.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-4"><article class="legalP" id="paragraf-8-ledd-1-punkt-4-ledd-1">i saker som vil kunne ha virkninger for kombinasjonsn&#xE6;ringer, tradisjonell utmarksbruk, jordbruk, bufehold eller andre utmarksinteresser, innhente uttalelser mv. fra utmarkslag, bygdelag og foreninger, sauebeitelag, jeger- og fiskeforeninger og andre interesseorganisasjoner eller sammenslutninger. Siidaer, og andre parter skal varsles i samsvar med forvaltningsloven.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-5"><article class="legalP" id="paragraf-8-ledd-1-punkt-5-ledd-1">legge til rette for at samisktalende parter f&#xE5;r mulighet til &#xE5; benytte samisk som kommunikasjonsspr&#xE5;k. Dette gjelder b&#xE5;de ved fremleggelse av skriftlige innspill og muntlige forklaringer.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-6"><article class="legalP" id="paragraf-8-ledd-1-punkt-6-ledd-1">tilrettelegge h&#xF8;ringsfrister og m&#xF8;tevirksomhet slik at reindriftsut&#xF8;vere, ut&#xF8;vere av kombinasjonsdrift og andre som befinner seg i meahcci/utmark over lengre perioder f&#xE5;r en reell mulighet til &#xE5; uttale seg.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Krav til begrunnelse</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Som et ledd i begrunnelsen av vedtak i samsvar med gjeldende forvaltningsregler b&#xF8;r offentlige myndigheter og Finnmarkseiendommen redegj&#xF8;re for hvordan virkningene for samisk kultur mv. har v&#xE6;rt vurdert, hvilken betydning disse er tillagt ved vedtaket, p&#xE5; hvilken m&#xE5;te alternativer er vurdert, og om det er vurdert &#xE5; stille vilk&#xE5;r med sikte p&#xE5; &#xE5; s&#xE6;rlig sikre naturgrunnlaget for samisk kultur mv. Det b&#xF8;r ogs&#xE5; redegj&#xF8;res for hvem som har kommet med uttalelser og forklaringer og for&#xF8;vrig deltatt i saksforberedelsen p&#xE5; vegne av ulike samiske interesser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Sametingets uttalelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Sametinget har etter eget initiativ rett til &#xE5; avgi uttalelse i konkrete saker n&#xE5;r det finner det n&#xF8;dvendig, jf. sameloven &#xA7; 2 f&#xF8;rste ledd annet punktum.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-06-11-738/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse og fastleggelse av endelige retningslinjer</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Retningslinjene trer i kraft 1. juli 2007. De erstatter Sametingets midlertidige retningslinjer vedtatt 1. juni 2006.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend.</article>
        </footer>
      </article>
      <section class="section" data-name="vedlegg" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-06-11-738/KAPITTEL_1">
        <h2>Vedlegg. Samisk versjon</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Den samiske versjonen av forskriften kan leses her:</article>
        <article class="legalP" id="kapittel-1-ledd-2">(pdf)</article>
      </section>
    </main>
  </body>
</html>
