<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om grunnfondsbevis i sparebanker, kredittforeninger og gjensidige forsikringsselskaper</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-12-19-1497</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-12-19-1497</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 12 s 1824</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2008-01-01, med virkning for regnskaps&#xE5;ret 2007</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-02-07-108</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1961-05-24-1/&#xA7;2</li>
            <li>lov/1961-05-24-1/&#xA7;8</li>
            <li>forskrift/1988-08-26-706</li>
            <li>lov/2005-06-10-44/&#xA7;4-2</li>
            <li>lov/1988-06-10-40/&#xA7;3-1</li>
            <li>forskrift/1988-06-10-457</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-12-20 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1242</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om grunnfondsbevis</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om grunnfondsbevis i sparebanker, kredittforeninger og gjensidige forsikringsselskaper</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 19. desember 2007 med hjemmel i lov 24. mai 1961 nr. 1 om sparebanker &#xA7; 2 og &#xA7; 8, jf. delegeringsvedtak 26. august 1988 nr. 706, lov 10. juni 2005 nr. 44 om forsikringsselskaper, pensjonsforetak og deres virksomhet mv. (forsikringsloven) &#xA7; 4-2 og lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (finansieringsvirksomhetsloven) &#xA7; 3-1, jf. delegeringsvedtak 10. juni 1988 nr. 457.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-12-19-1497</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om grunnfondsbevis i sparebanker, kredittforeninger og gjensidige forsikringsselskaper<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-12-19-1497" id="dokument">
      <h1>Forskrift om endring i forskrift om grunnfondsbevis i sparebanker, kredittforeninger og gjensidige forsikringsselskaper</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-12-19-1497/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. februar 2001 nr. 108 om grunnfondsbevis i sparebanker, kredittforeninger og gjensidige forsikringsselskaper gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Allmennaksjeloven &#xA7; 3-3a om fond for urealiserte gevinster gjelder tilsvarende for institusjoner som har utstedt grunnfondsbevis.</article>
        <article class="legalP" id="kapittel-1-ledd-3">&#xC5;rlig utbytte av grunnfondsbevis etter vedtak av &#xF8;verste myndighet i institusjonen, kan bare utdeles fra &#xE5;rsoverskuddet i henhold til det fastsatte resultatregnskapet for regnskaps&#xE5;ret. Utbyttet kan ikke settes h&#xF8;yere enn det som er forenlig med forsiktig og god forretningsskikk under tilb&#xF8;rlig hensyn til tap som m&#xE5;tte v&#xE6;re inntruffet etter regnskaps&#xE5;rets avslutning, eller som m&#xE5; forutsettes &#xE5; ville inntreffe.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Summen av det &#xE5;rlige utbyttet og de &#xE5;rlige avsetninger til utjevningsfondet, jf. &#xA7; 26 kan ikke utgj&#xF8;re st&#xF8;rre andel av korrigert &#xE5;rsoverskudd enn grunnfondsbeviskapitalens, overkursfondets og utjevningsfondets andel av institusjonens korrigerte ansvarlige kapital.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Korrigert ansvarlig kapital utgj&#xF8;r i denne paragraf institusjonens ansvarlige kapital slik den fremg&#xE5;r av &#xE5;rsregnskapet, minus fond for vurderingsforskjeller, fond for urealiserte gevinster, fondsobligasjoner og ansvarlig l&#xE5;nekapital. Den korrigerte ansvarlige kapitalen skal v&#xE6;re fratrukket avsatt utbytte som er klassifisert som egenkapital (IAS 10), og egenkapitalkomponenter for konvertible obligasjoner som institusjonen selv har utstedt, jf. IAS 32.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Korrigert &#xE5;rsoverskudd utgj&#xF8;r i denne paragraf resultatet for regnskaps&#xE5;ret korrigert for overf&#xF8;ringer til og fra fond for vurderingsforskjeller og etter avsetning til fond for urealiserte gevinster og overf&#xF8;ringer fra fond for urealiserte gevinster som tidligere er resultatf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">En institusjon kan avsette av &#xE5;rets overskudd til et utjevningsfond som kan brukes til &#xE5; opprettholde utbytte til grunnfondsbeviseierne. Overf&#xF8;ringer fra fond for urealiserte gevinster kan ogs&#xE5; avsettes til utjevningsfondet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 annet ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Summen av de &#xE5;rlige avsetninger til fondet og kontantutbytte kan ikke utgj&#xF8;re st&#xF8;rre andel av korrigert &#xE5;rsoverskudd, jf. &#xA7; 14 femte ledd, enn grunnfondsbeviskapitalens, overkursfondets og utjevningsfondets andel av institusjonens korrigerte ansvarlige kapital, jf. &#xA7; 14 fjerde ledd.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-12-19-1497/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2008 med virkning for regnskaps&#xE5;r p&#xE5;begynt 1. januar 2007 eller senere.</article>
      </section>
    </main>
  </body>
</html>
