<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om systemansvaret i kraftsystemet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-05-07-496</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-05-07-496</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 5 s 563</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-05-17</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-05-07-448</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1990-12-07-959/&#xA7;7-1</li>
            <li>lov/1990-06-29-50/&#xA7;7-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-05-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0350</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr om systemansvar i kraftsystemet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om systemansvaret i kraftsystemet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Norges vassdrags- og energidirektorat 7. mai 2007 med hjemmel i forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) &#xA7; 7-1, gitt med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 7-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-05-07-496</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om systemansvaret i kraftsystemet.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-05-07-496" id="dokument">
      <h1>Forskrift om endring i forskrift om systemansvaret i kraftsystemet.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-05-07-496/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. mai 2002 nr. 448 om systemansvaret i kraftsystemet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tiende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Systemansvarlig kan fastsette grenser for planlagt effektregulering over likestr&#xF8;mforbindelser og hos store sluttbrukere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">N&#xE5;r det er &#xE5;penbart at prissettingen i markedet ikke er samfunns&#xF8;konomisk effektiv kan systemansvarlig suspendere bud i regulerkraftmarkedet og benytte anmeldt volum til gjeldende elspotpris for omr&#xE5;det. I s&#xE5; fall skal budgiver informeres om dette.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Konsesjon&#xE6;r skal utarbeide plan for effektiv gjenoppretting av normal drift av egne anlegg, ved driftsforstyrrelser i regional- og sentralnettet og tilknyttede produksjonsenheter. Planen skal forelegges systemansvarlig for vedtak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Systemansvarlig kan ved effektknapphet i kraftsystemet p&#xE5;legge konsesjon&#xE6;r &#xE5; foreta kortvarig tvangsmessig utkobling av forbruk. P&#xE5;legget skal omfatte utkoblingens st&#xF8;rrelse og forventet varighet, og kan i tillegg angi hvilke kundegrupper som skal kobles ut. Innkobling av forbruk kan ikke skje uten etter vedtak fra systemansvarlig. Systemansvarlig regnes som ansvarlig konsesjon&#xE6;r etter &#xA7; 2A-3 i forskrift 30. november 2004 nr. 1557 om leveringskvaliteten i kraftsystemet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Systemansvarlig kan under st&#xF8;rre driftsforstyrrelser p&#xE5;legge konsesjon&#xE6;r &#xE5; foreta kortvarig tvangsmessig utkobling av forbruk. P&#xE5;legget skal omfatte utkoblingens st&#xF8;rrelse og forventet varighet. Innkobling av forbruk kan ikke skje uten etter vedtak fra systemansvarlig. Ansvarlig konsesjon&#xE6;r for driftsforstyrrelsen fastsettes i medhold av &#xA7; 2A-3 i forskrift 30. november 2004 nr. 1557 om leveringskvaliteten i kraftsystemet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Konsesjon&#xE6;r skal informere systemansvarlig om planer for nye anlegg eller endring av egne anlegg tilknyttet regional- og sentralnettet, n&#xE5;r andre konsesjon&#xE6;rer blir ber&#xF8;rt av dette. Nye anlegg eller endringer kan ikke idriftsettes uten etter vedtak av systemansvarlig.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Omr&#xE5;dekonsesjon&#xE6;r skal informere systemansvarlig om planer for nye eller endringer i eksisterende produksjonsanlegg i eget distribusjonsnett n&#xE5;r disse planene kan ha vesentlig betydning for driften og utnyttelsen av regional- og sentralnettet. Systemansvarlig kan fatte vedtak vedr&#xF8;rende anleggenes funksjonalitet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 annet og nye tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Produksjonsenheter tilknyttet regional- og sentralnettet skal bidra med produksjon av reaktiv effekt innenfor enhetenes tekniske begrensninger.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Systemansvarlig kan vedta hvordan den reaktive reguleringen skal benyttes i produksjonsenheter tilknyttet regional- eller sentralnettet.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Systemansvarlig skal betale for kostnadene ved p&#xE5;lagt produksjon av reaktiv effekt ut over de grenser som er avtalt mellom systemansvarlig og produsenter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 n&#xE5;v&#xE6;rende tredje ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste, annet og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Konsesjon&#xE6;r skal utarbeide langsiktige planer for effektiv gjennomf&#xF8;ring av driftsstanser i egne anlegg i regional- og sentralnett, og tilknyttede produksjonsenheter. Planene for driftsstanser som kan p&#xE5;virke andre konsesjon&#xE6;rer, skal forelegges systemansvarlig i rimelig tid f&#xF8;r planlagt driftsstans. Ingen kan iverksette driftsstans uten etter vedtak av systemansvarlig.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Systemansvarlig skal samordne og fatte vedtak om konsesjon&#xE6;renes planlagte driftsstanser i regional- og sentralnettet, og tilknyttede produksjonsenheter.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Systemansvarlig skal samordne og fatte vedtak om ikke planlagte driftsstanser i regional- og sentralnettet, og tilknyttede produksjonsenheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Systemansvarlig kan fastsette type, plassering og innstilling av vern og gjeninnkoblingsutstyr i regional- og sentralnettet, og tilknyttede produksjonsenheter (rel&#xE9;planer).</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Konsesjon&#xE6;r skal analysere og rapportere til systemansvarlig alle driftsforstyrrelser i eget regional- og sentralnett, og i tilknyttede produksjonsenheter. Analysen skal omfatte n&#xF8;dvendige unders&#xF8;kelser for &#xE5; avklare hendelsesforl&#xF8;p, &#xE5;rsaker og konsekvenser, og om aktuelle vern og kontrollfunksjoner har fungert tilfredsstillende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Betaling etter &#xA7; 8 &#xE5;ttende ledd, &#xA7; 9 f&#xF8;rste ledd, &#xA7; 15 fjerde og siste ledd, &#xA7; 17 siste ledd og &#xA7; 21 f&#xF8;rste ledd skal fastsettes ved avtale mellom systemansvarlig og ber&#xF8;rte konsesjon&#xE6;rer. Dersom det ikke oppn&#xE5;s enighet, fatter systemansvarlig vedtak om betalingens st&#xF8;rrelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Avgj&#xF8;relser fattet i medhold av &#xA7; 5, &#xA7; 6, &#xA7; 7 annet ledd, &#xA7; 8, &#xA7; 9 f&#xF8;rste ledd f&#xF8;rste punktum, &#xA7; 11, &#xA7; 12 annet til femte ledd, &#xA7; 13 annet og tredje ledd, &#xA7; 15, &#xA7; 16, &#xA7; 17 tredje og fjerde ledd, &#xA7; 21 annet ledd, samt &#xF8;vrige avgj&#xF8;relser som fattes av den systemansvarlige under ut&#xF8;velsen av systemansvaret, er unntatt forvaltningsloven kap. IV-VI og VIII.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-05-07-496/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 17. mai 2007.</article>
      </section>
    </main>
  </body>
</html>
