<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om opptak til utdanninger ved H&#xF8;gskolen i &#xD8;stfold.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-03-19-305</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-03-19-305</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 3 s 444</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-03-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-02-28-189</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-9</li>
            <li>forskrift/2005-10-10-1191/&#xA7;1-1</li>
            <li>forskrift/2005-12-01-1392/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-03-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0228</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om opptak til utdanninger ved HiOF</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om opptak til utdanninger ved H&#xF8;gskolen i &#xD8;stfold.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret ved H&#xF8;gskolen i &#xD8;stfold 19. mars 2007 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler &#xA7; 3-6, &#xA7; 3-7 og &#xA7; 4-9, forskrift 10. oktober 2005 nr. 1191 om opptak til universiteter og h&#xF8;yskoler &#xA7; 1-1 nr. 4 og forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-03-19-305</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om opptak til utdanninger ved H&#xF8;gskolen i &#xD8;stfold.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og definisjoner</li><li>&#xA7; 2. Minstekrav for opptak</li><li>&#xA7; 3. Utfyllende bestemmelser om opptak p&#xE5; grunnlag av realkompetanse</li><li>&#xA7; 4. Betinget opptak</li><li>&#xA7; 5. Generelt om rangering av s&#xF8;kere ved opptak</li><li>&#xA7; 6. Rangering av s&#xF8;kere ved opptak til videreutdanninger.</li><li>&#xA7; 7. Rangering av s&#xF8;kere ved opptak til praktisk-pedagogisk utdanning</li><li>&#xA7; 8. Rangering av s&#xF8;kere ved opptak til masterutdanninger</li><li>&#xA7; 9. Opptak utenom rangeringsreglene</li><li>&#xA7; 10. Rangering av s&#xF8;kere med godkjent realkompetanse</li><li>&#xA7; 11. S&#xF8;knadsfrister</li><li>&#xA7; 12. S&#xF8;knadsdokumenter</li><li>&#xA7; 13. Politiattest</li><li>&#xA7; 14. Reservering av studieplass til neste opptak</li><li>&#xA7; 15. Bytte av studieplass etter opptak</li><li>&#xA7; 16. Klage og begrunnelse</li><li>&#xA7; 17. Ikrafttredelse for forskriften og opph&#xF8;r av tidligere regelverk</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-03-19-305" id="dokument">
      <h1>Forskrift om opptak til utdanninger ved H&#xF8;gskolen i &#xD8;stfold.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og definisjoner</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-1-nummer-1">(1) Forskriften gjelder for opptak til utdanninger ved H&#xF8;gskolen i &#xD8;stfold som gir uttelling i studiepoeng og som inng&#xE5;r i h&#xF8;gskolens bevillingsfinansierte m&#xE5;ltall vedtatt av styret.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-1-nummer-2">(2) Forskriftens bestemmelser gitt i &#xA7; 2 &#x2013; &#xA7; 4, gjelder ogs&#xE5; for opptak til betalingsstudier med deltakerfinansiering, oppdragsstudier, studier som gis i samarbeid med andre offentlige eller private organisasjoner, og for kurs- og emnestudier som ikke faller inn under h&#xF8;gskolens bevillingsfinansierte m&#xE5;ltall men som gir uttelling i studiepoeng. Bestemmelsene om rangering av s&#xF8;kere i &#xA7; 5 &#x2013; &#xA7; 10 gjelder ikke til disse studiene, men vil gj&#xF8;res gjeldende hvis det ikke er vedtatt andre bestemmelser for rangering av s&#xF8;kere.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-1-nummer-3">(3) Med <i>grunnutdanning</i> forst&#xE5;s utdanning som bygger p&#xE5; videreg&#xE5;ende skolegang eller tilsvarende realkompetanse.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-1-nummer-4">(4) Med <i>videreutdanning</i> forst&#xE5;s utdanning som bygger p&#xE5; tidligere avlagt grunnutdanning og eventuell yrkespraksis.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-1-nummer-5">(5) Med <i>masterutdanning</i> forst&#xE5;s h&#xF8;yere grads utdanning som bygger p&#xE5; avlagt utdanning p&#xE5; lavere grads niv&#xE5; og eventuell yrkespraksis.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-1-nummer-6">(6) Med <i>praktisk-pedagogisk utdanning</i> forst&#xE5;s en utdanning som gir pedagogisk tilleggskompetanse til en faglig utdanning, for &#xE5; kvalifisere s&#xF8;ker for tilsetting som l&#xE6;rer i skolen i henhold til de gjeldende bestemmelsene i Oppl&#xE6;ringslova.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Minstekrav for opptak</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-2-nummer-1">(1) For opptak til grunnutdanninger gjelder bestemmelsene gitt i forskrift om opptak til universiteter og h&#xF8;yskoler, kapittel 2-6 og 9.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-2-nummer-2">(2) For opptak til videreutdanninger, masterutdanninger og praktisk-pedagogisk utdanning gjelder f&#xF8;lgende bestemmelser om minstekrav for opptak:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="paragraf-2-nummer-2-punkt-1"><article class="legalP" id="paragraf-2-nummer-2-punkt-1-ledd-1">For utdanning som er regulert av nasjonal rammeplan, gjelder minstekrav for opptak i henhold til denne rammeplanen eller forskrift til rammeplanen.</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="paragraf-2-nummer-2-punkt-2"><article class="legalP" id="paragraf-2-nummer-2-punkt-2-ledd-1">For utdanning som har studieplan som ikke er regulert av nasjonal rammeplan, gjelder minstekrav for opptak i henhold til godkjent studieplan av styret eller annet organ med myndighet til &#xE5; fatte vedtak om godkjent studieplan.</article></article></li><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="paragraf-2-nummer-2-punkt-3"><article class="legalP" id="paragraf-2-nummer-2-punkt-3-ledd-1">Godkjent opptaksgrunnlag til masterutdanninger framg&#xE5;r av forskrift om krav til mastergrad. Styret fastsetter gjennom studieplaner n&#xE6;rmere krav om opptaksgrunnlag til den enkelte masterutdanning, herunder faglige minstekrav.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Utfyllende bestemmelser om opptak p&#xE5; grunnlag av realkompetanse</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-3-nummer-1">(1) Bestemmelsene er gitt med hjemmel i forskrift om opptak til universiteter og h&#xF8;yskoler, &#xA7; 3-1. S&#xF8;ker m&#xE5; fylle/ha fylt 25 &#xE5;r i opptaks&#xE5;ret for &#xE5; kunne s&#xF8;ke opptak etter disse bestemmelsene.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-3-nummer-2">(2) For opptak p&#xE5; realkompetanse til grunnutdanninger, kreves minimum 5 &#xE5;r relevant yrkespraksis p&#xE5; eller tilsvarende heltid. Relevansen i yrkespraksis vurderes i forhold til den utdanningen det s&#xF8;kes opptak til. Deltidsarbeid med angitt stillingsbr&#xF8;k eller timetall i en definert periode kan omregnes til heltid. Ul&#xF8;nnet og/eller ideelt arbeid kan telle n&#xE5;r dette arbeidet er av heltidskarakter. Hjemmeomsorg for egne barn teller med inntil 1 &#xE5;r for hvert barn det dokumenteres omsorg for. Gjennomf&#xF8;rt f&#xF8;rstegangstjeneste teller med inntil 1 &#xE5;r. Best&#xE5;tt videreg&#xE5;ende skolegang eller annen utdanning som bygger p&#xE5; kunnskaper fra grunnskole, kan telle inntil 2 &#xE5;r. Omfanget av l&#xF8;nnet eller ul&#xF8;nnet yrkespraksis skal utgj&#xF8;re minimum 3 &#xE5;r av minstekravet p&#xE5; 5 &#xE5;r relevant yrkespraksis. S&#xF8;kere med annet morsm&#xE5;l enn norsk eller et annet nordisk spr&#xE5;k, m&#xE5; dokumentere kunnskaper i norsk tilsvarende kravene som stilles i forskrift om opptak til universiteter og h&#xF8;yskoler, &#xA7; 2-3. Det blir stilt krav om gode kunnskaper i engelsk til utdanninger som har et st&#xF8;rre innslag av engelskspr&#xE5;klig litteratur i pensum. Spesielle opptakskrav gitt i forskrift om opptak til universiteter og h&#xF8;yskoler, kapittel 4, gjelder ogs&#xE5; for s&#xF8;kere p&#xE5; realkompetanse.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-3-nummer-3">(3) For opptak p&#xE5; realkompetanse til videreutdanninger, masterutdanninger og praktisk-pedagogisk utdanning, kreves at s&#xF8;ker dokumenterer kompetanse som er p&#xE5; samme niv&#xE5; som de grunnleggende krav om utdanning og eventuell yrkespraksis som stilles i henhold til &#xA7; 2. S&#xF8;ker m&#xE5; for &#xE5; bli underlagt vurdering av opptak p&#xE5; realkompetanse til en av disse utdanningene, dokumentere relevante teoretiske kunnskaper av minst 90 studiepoengs omfang i h&#xF8;yere utdanning og minst 5 &#xE5;r relevant yrkespraksis p&#xE5; eller tilsvarende heltid. Deltidsarbeid med angitt stillingsbr&#xF8;k eller timetall i en definert periode kan omregnes til heltid. Ul&#xF8;nnet og/eller ideelt arbeid kan telle n&#xE5;r dette arbeidet er av heltidskarakter. Hjemmeomsorg for egne barn teller med inntil 1 &#xE5;r for hvert barn det dokumenteres omsorg for. Gjennomf&#xF8;rt f&#xF8;rstegangstjeneste teller med inntil 1 &#xE5;r. Best&#xE5;tt videreg&#xE5;ende skolegang, annen utdanning som bygger p&#xE5; kunnskaper fra grunnskole eller h&#xF8;yere utdanning kan telle inntil 2 &#xE5;r. Omfanget av l&#xF8;nnet eller ul&#xF8;nnet yrkespraksis skal utgj&#xF8;re minimum 3 &#xE5;r av minstekravet p&#xE5; 5 &#xE5;r relevant yrkespraksis. S&#xF8;kere med annet morsm&#xE5;l enn norsk, m&#xE5; dokumentere kunnskaper i norsk tilsvarende kravene i forskrift om opptak til universiteter og h&#xF8;yskoler, &#xA7; 2-3. Det blir stilt krav om gode kunnskaper i engelsk til utdanninger som har et st&#xF8;rre innslag av engelskspr&#xE5;klig litteratur i pensum.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-3-nummer-4">(4) Vedtak om godkjent realkompetanse er kun gyldig i studie&#xE5;ret som f&#xF8;lger opptakstidspunktet, og kun til det studiet det er gitt opptak til.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Betinget opptak</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">(1) Det kan fattes vedtak om betinget opptak der s&#xF8;ker mangler del av minstekravet for opptak etter &#xA7; 2.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">(2) For opptak til grunnutdanninger er det gitt bestemmelser om opptak p&#xE5; visse vilk&#xE5;r (Betinget opptak) i forskrift om opptak til universiteter og h&#xF8;yskoler, kapittel 5.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-4-nummer-3">(3) For opptak til videreutdanninger, masterutdanninger og praktisk-pedagogisk utdanning, kan betinget opptak vurderes gitt n&#xE5;r ett av f&#xF8;lgende kriterier er oppfylt:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="paragraf-4-nummer-3-punkt-1"><article class="legalP" id="paragraf-4-nummer-3-punkt-1-ledd-1">Der forhold utenfor s&#xF8;kers kontroll har medvirket til at eksamen som inng&#xE5;r i kravet for opptak ikke er avlagt eller blitt sensurert.</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="paragraf-4-nummer-3-punkt-2"><article class="legalP" id="paragraf-4-nummer-3-punkt-2-ledd-1">Der s&#xF8;ker ikke har best&#xE5;tt eksamen som inng&#xE5;r i kravet for opptak, men der det allikevel kan antas at s&#xF8;ker har tilstrekkelige faglige kvalifikasjoner for &#xE5; kunne p&#xE5;begynne studiet det s&#xF8;kes opptak til.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-4-nummer-4">(4) Det er en forutsetning for betinget opptak at manglende eksamen i opptaksgrunnlaget avlegges og best&#xE5;s av studenten ved f&#xF8;rste mulige anledning. Hvis ikke dette kravet oppfylles, mister studenten studieplassen og studieretten ervervet gjennom betinget opptak.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-4-nummer-5">(5) S&#xF8;kere som er innvilget betinget opptak, kan ikke f&#xE5; utsatt studiestart til neste opptak etter bestemmelsene i &#xA7; 14.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Generelt om rangering av s&#xF8;kere ved opptak</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">(1) Dersom det er flere kvalifiserte s&#xF8;kere enn antall ledige studieplasser, rangeres s&#xF8;kere innbyrdes etter n&#xE6;rmere bestemte rangeringsregler.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">(2) Ved opptak til grunnutdanninger skal s&#xF8;kere rangeres etter bestemmelsene gitt i forskrift om universiteter og h&#xF8;yskoler, kapittel 7.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-5-nummer-3">(3) Ved opptak til videreutdanninger, masterutdanninger og praktisk-pedagogisk utdanning skal s&#xF8;kere rangeres etter n&#xE6;rmere bestemmelser gitt i &#xA7; 6 &#x2013; &#xA7; 10. Der s&#xF8;ker har flere mulige kvalifiserende grunnlag for opptak, skal det ved rangering velges det grunnlaget som gir gunstigst resultat for s&#xF8;keren. F&#xF8;lgende kompetanse kan etter n&#xE6;rmere bestemmelser gitt i &#xA7; 6 &#x2013; &#xA7; 10 telle ved rangering.</article>
        <article class="defaultP" margin-top="true">
          <i>Karakterpoeng</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-1">Det kan gis karakterpoeng for den for opptak kvalifiserende utdanningen eller for deler av denne. Karakterpoeng gis p&#xE5; grunnlag av vektet karaktergjennomsnitt. Med vektet gjennomsnitt menes gjennomsnittet av alle tellende karakterer p&#xE5; vitnem&#xE5;let vektet i forhold til antall studiepoeng/vekttall p&#xE5; hver karakterenhet/tellende emne. Karakterpoeng ved opptak gis etter f&#xF8;lgende skala: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterpoeng</td><td data-text-align="left" data-vertical-align="top">5</td><td data-text-align="left" data-vertical-align="top">4</td><td data-text-align="left" data-vertical-align="top">3</td><td data-text-align="left" data-vertical-align="top">2</td><td data-text-align="left" data-vertical-align="top">1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter</td><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">E</td></tr></tbody></table></article>
        <article class="legalP" id="paragraf-5-ledd-2">For s&#xF8;kere med tall- eller bokstavkarakterer fra eldre utdanninger, benyttes f&#xF8;lgende omregningsskala: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Karakterpoeng</i></th><th data-text-align="left" data-vertical-align="top"><i>5</i></th><th data-text-align="left" data-vertical-align="top"><i>4</i></th><th data-text-align="left" data-vertical-align="top"><i>3</i></th><th data-text-align="left" data-vertical-align="top"><i>2</i></th><th data-text-align="left" data-vertical-align="top"><i>1</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakter realfaglig utdanning</td><td data-text-align="left" data-vertical-align="top">1.0-1.6</td><td data-text-align="left" data-vertical-align="top">1.7-2.3</td><td data-text-align="left" data-vertical-align="top">2.4- 2.8</td><td data-text-align="left" data-vertical-align="top">2.9-3.4</td><td data-text-align="left" data-vertical-align="top">3.5-4.0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter helse- og sosialfag, humanistiske fag, samfunnsfag, &#xF8;konomi, jus, mv.</td><td data-text-align="left" data-vertical-align="top">1.0-2.2</td><td data-text-align="left" data-vertical-align="top">2.3-2.5</td><td data-text-align="left" data-vertical-align="top">2.6-2.7</td><td data-text-align="left" data-vertical-align="top">2.8-3.0</td><td data-text-align="left" data-vertical-align="top">3.1-4.0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Karakter eldre skala</td><td data-text-align="left" data-vertical-align="top">S</td><td data-text-align="left" data-vertical-align="top">Mtf</td><td colspan="2" data-text-align="left" data-vertical-align="top">Tf</td><td data-text-align="left" data-vertical-align="top">Ng</td></tr><tr><td data-text-align="left" data-vertical-align="top">Ikke gitt karakter</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Best&#xE5;tt/godkjent</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table></article>
        <article class="legalP" id="paragraf-5-ledd-3">Denne omregningsskalaen har kun gyldighet for s&#xF8;knader om opptak til H&#xF8;yskolen i &#xD8;stfold.</article>
        <article class="defaultP" margin-top="true">
          <i>Utdanningspoeng</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-4">Det kan gis utdanningspoeng for best&#xE5;tt h&#xF8;yere utdanning utover minstekravet for opptak.</article>
        <article class="defaultP" margin-top="true">
          <i>Praksispoeng</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-5">Det kan gis poeng for yrkespraksis utover den for opptak kvalifiserende utdanningen. Normalt teller kun praksis ervervet etter utdanningen ved rangering, men s&#xE6;rlig relevant praksis som er ervervet f&#xF8;r utdanningen kan bli vurdert medregnet n&#xE5;r denne praksisen normalt krever h&#xF8;yere utdanning ved tilsetting.</article>
        <article class="defaultP" margin-top="true">
          <i>Tilleggspoeng</i>
        </article>
        <article class="legalP" id="paragraf-5-ledd-6">Det kan gis tilleggspoeng for organisasjonsarbeid, tillitsverv, mv., der dette er relevant for utdanningen.</article>
        <article class="defaultP" margin-top="true">
          <i>Konkurransepoeng</i>
          <p class="leddfortsettelse">fremg&#xE5;r som summen av poeng oppn&#xE5;dd for karakterpoeng, utdanningspoeng, praksispoeng og tilleggspoeng.</p>
        </article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-5-nummer-4">(4) Kun s&#xF8;kere som oppfyller minstekrav for opptak, jf. &#xA7; 2 og &#xA7; 4, kan rangeres ved opptak. S&#xF8;kere som er kvalifisert etter &#xA7; 3, rangeres i henhold til bestemmelsene i &#xA7; 10.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-5-nummer-5">(5) S&#xF8;kere som har overholdt den utlyste s&#xF8;knadsfristen for opptak, jf. &#xA7; 11, skal rangeres foran s&#xF8;kere som s&#xF8;ker etter denne fristen. H&#xF8;yskolen kan allikevel behandle en s&#xF8;knad etter fristen p&#xE5; linje med s&#xF8;knader innen fristen der:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="paragraf-5-nummer-5-punkt-1"><article class="legalP" id="paragraf-5-nummer-5-punkt-1-ledd-1">s&#xF8;ker pga. tungtveiende &#xE5;rsaker ikke har kunnet overholde s&#xF8;knadsfristen.<br/>eller</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="paragraf-5-nummer-5-punkt-2"><article class="legalP" id="paragraf-5-nummer-5-punkt-2-ledd-1">s&#xF8;knad gjelder utdanning som har ledige plasser (restplasser) uten ventelister med kvalifiserte s&#xF8;kere etter hovedopptaket. Til ledige plasser uten ventelister behandles kvalifiserte s&#xF8;kere l&#xF8;pende til studieplassene er fylt opp, og, med mindre s&#xE6;rskilte hensyn taler for det, uten bruk av rangeringsreglene i &#xA7; 6 &#x2013; &#xA7; 10.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til videreutdanninger.</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">(1) <i>Videreutdanninger innen l&#xE6;rerutdanning</i><ul class="defaultList"><li><article class="listArticle" id="paragraf-6-nummer-1-punkt-1"><article class="legalP" id="paragraf-6-nummer-1-punkt-1-ledd-1">Ved rangering av s&#xF8;kere kvoteres s&#xF8;kerne med bakgrunn i kvalifikasjonsgrunnlaget for opptak. Rangering foretas fra og med gruppe I og deretter gruppevis synkende til studieplassene er fylt opp.</article></article></li><li><article class="listArticle" id="paragraf-6-nummer-1-punkt-2"><article class="legalP" id="paragraf-6-nummer-1-punkt-2-ledd-1">Gruppe I: Studenter som tar utdanningen som et valgfag innenfor et ordin&#xE6;rt l&#xF8;p i allmenn- eller f&#xF8;rskolel&#xE6;rerutdanningen eller gjennom &#xE5; ha studierett p&#xE5; en bachelorutdanning ved H&#xF8;yskolen i &#xD8;stfold som inneholder denne utdanningen.</article></article></li><li><article class="listArticle" id="paragraf-6-nummer-1-punkt-3"><article class="legalP" id="paragraf-6-nummer-1-punkt-3-ledd-1">Gruppe II: Overflyttingsstudenter fra l&#xE6;rerutdanninger ved andre l&#xE6;resteder i Norge.</article></article></li><li><article class="listArticle" id="paragraf-6-nummer-1-punkt-4"><article class="legalP" id="paragraf-6-nummer-1-punkt-4-ledd-1">Gruppe III: L&#xE6;rere med fast tilsetting i skolen. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av lengden p&#xE5; praksis i l&#xE6;reryrket.</article></article></li><li><article class="listArticle" id="paragraf-6-nummer-1-punkt-5"><article class="legalP" id="paragraf-6-nummer-1-punkt-5-ledd-1">Gruppe IV: S&#xF8;kere med fullf&#xF8;rt og best&#xE5;tt pedagogisk profesjonsutdanning, men som ikke har fast tilsetting i skolen. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av karakterpoeng i den kvalifiserende utdanningen.</article></article></li><li><article class="listArticle" id="paragraf-6-nummer-1-punkt-6"><article class="legalP" id="paragraf-6-nummer-1-punkt-6-ledd-1">Gruppe V: &#xD8;vrige s&#xF8;kere som fyller minstekravet for opptak til utdanningen. For disse s&#xF8;kerne regnes utdanningen som en grunnutdanning. Ved innbyrdes rangering rangeres s&#xF8;kerne p&#xE5; grunnlag av bestemmelsene i forskrift om opptak til universiteter og h&#xF8;yskoler, kapittel 7.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">(2) <i>Videreutdanninger innen helse- og sosialfag</i><ul class="defaultList"><li><article class="listArticle" id="paragraf-6-nummer-2-punkt-1"><article class="legalP" id="paragraf-6-nummer-2-punkt-1-ledd-1">Karakterpoeng: Det gis karakterpoeng p&#xE5; grunnlag av den kvalifiserende utdanningen.</article></article></li><li><article class="listArticle" id="paragraf-6-nummer-2-punkt-2"><article class="legalP" id="paragraf-6-nummer-2-punkt-2-ledd-1">Utdanningspoeng: Det gis 1 poeng pr. best&#xE5;tte videreutdanning p&#xE5; 30 studiepoeng, maksimalt 3 poeng.</article></article></li><li><article class="listArticle" id="paragraf-6-nummer-2-punkt-3"><article class="legalP" id="paragraf-6-nummer-2-punkt-3-ledd-1">Praksispoeng: Det gis 0.5 poeng pr. &#xE5;r praksis p&#xE5;/tilsvarende heltid, maksimalt 3 poeng. Til videreutdanning i anestesi-, intensiv- og operasjonssykepleie gis det i tillegg 1 ekstra praksispoeng pr. &#xE5;r, maksimalt 6 ekstra poeng, til s&#xF8;kere med praksis som godkjent sykepleier fra f&#xF8;lgende akuttavdelinger: medisinsk intensiv, kirurgisk intensiv, akuttmottak, intensiv nyf&#xF8;dt og/eller dialyseavdeling.</article></article></li><li><article class="listArticle" id="paragraf-6-nummer-2-punkt-4"><article class="legalP" id="paragraf-6-nummer-2-punkt-4-ledd-1">Konkurransepoeng fremkommer av sum poeng for karakterpoeng, utdanningspoeng og praksispoeng. Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker innenfor f&#xF8;rst.</article></article></li><li><article class="listArticle" id="paragraf-6-nummer-2-punkt-5"><article class="legalP" id="paragraf-6-nummer-2-punkt-5-ledd-1">Til videreutdanning i anestesi-, intensiv- og operasjonssykepleie har s&#xF8;kere fast tilsatt ved Sykehuset &#xD8;stfold en kvotert fortrinnsrett ved opptak. Rangeringsreglene over gjelder ogs&#xE5; innenfor kvotert s&#xF8;kergruppe med fortrinnsrett til studieplass.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-6-nummer-3">(3) <i>Videreutdanninger innen ingeni&#xF8;rfag, teknologi- og realfag, &#xF8;konomi, samfunnsfag, spr&#xE5;kfag og informasjonsteknologi</i><ul class="defaultList"><li><article class="listArticle" id="paragraf-6-nummer-3-punkt-1"><article class="legalP" id="paragraf-6-nummer-3-punkt-1-ledd-1">Det gis karakterpoeng p&#xE5; grunnlag av den kvalifiserende utdanningen. Konkurransepoeng fremkommer av karakterpoeng. Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til praktisk-pedagogisk utdanning</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">(1) Det gis utdannings- og konkurransepoeng p&#xE5; bakgrunn av utdanningsniv&#xE5;/antall avlagte studier som er relevante undervisningsfag i skolen.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">(2) S&#xF8;kere med h&#xF8;yere grads utdanning (hovedfag, mastergrad eller tilsvarende) gis 50 konkurransepoeng.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">(3) S&#xF8;kere med lavere grads utdanning (cand.mag., bachelor, eller tilsvarende) gis 10 utdanningspoeng pr. best&#xE5;tte studie&#xE5;r (60 studiepoeng) og 5 utdanningspoeng for best&#xE5;tte halv&#xE5;rsenheter (30 studiepoeng) innenfor utdanninger som er relevante undervisningsfag i skolen. Maksimalt antall konkurransepoeng for utdanninger innenfor lavere grad, er 45 konkurransepoeng.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-7-nummer-4">(4) S&#xF8;kere med best&#xE5;tt integrert 3 &#xE5;rig yrkesrettet bachelor-/profesjonsutdanning p&#xE5; lavere grads niv&#xE5;, gis 30 utdanningspoeng for denne utdanningen. Det kan utover dette gis inntil 15 utdanningspoeng for best&#xE5;tte studie&#xE5;r og halv&#xE5;rsenheter som er tatt i tillegg til profesjonsutdanningen, jf. (3), og/eller 10 ekstra utdanningspoeng for et relevant fagbrev fra videreg&#xE5;ende skole. Maksimalt antall konkurransepoeng for profesjonsutdanning med eventuell tilleggsutdanning, er 45 poeng.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-7-nummer-5">(5) S&#xF8;kere med fagbrev/fagutdanning fra videreg&#xE5;ende skole og yrkesteoretisk utdanning, gis 30 utdanningspoeng for den utdanningen som samlet kvalifiserer for opptak etter &#xA7; 2 &#x2013; &#xA7; 4. Det kan utover dette gis inntil 15 utdanningspoeng for best&#xE5;tte studie&#xE5;r og halv&#xE5;rsenheter som er tatt i tillegg til den kvalifiserende utdanningen, jf. (3). Maksimalt antall konkurransepoeng for fagbrev og yrkesteoretisk utdanning og eventuell tilleggsutdanning, er 45 poeng.<article class="legalP" id="paragraf-7-nummer-5-ledd-1">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article><article class="legalP" id="paragraf-7-nummer-5-ledd-2">Kvalifisert s&#xF8;ker etter &#xA7; 2 &#x2013; &#xA7; 4 kan vedtas utelukket fra rangering og opptak til praktisk-pedagogisk utdanning hvis h&#xF8;yskolen ut i fra faglige og/eller &#xF8;konomiske ressurser ikke kan gi tilbud om relevant fagdidaktikk til s&#xF8;keren. Vedtak om avslag p&#xE5; opptak p&#xE5; grunnlag av manglende tilbud om fagdidaktikk i utdanningen, kan ikke p&#xE5;klages etter &#xA7; 15. Tilbudet om fagdidaktikk kunngj&#xF8;res i god tid f&#xF8;r s&#xF8;knadsfristen p&#xE5; h&#xF8;yskolens faglige informasjonssider p&#xE5; web.</article></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere ved opptak til masterutdanninger</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">(1) <i>Masterutdanning i organisasjon og ledelse</i><ul class="defaultList"><li><article class="listArticle" id="paragraf-8-nummer-1-punkt-1"><article class="legalP" id="paragraf-8-nummer-1-punkt-1-ledd-1">Utdanningspoeng: Det gis utdanningspoeng for utdanning utover opptaksgrunnlaget p&#xE5; 180 studiepoeng etter f&#xF8;lgende regler: 1 poeng pr. studieenhet p&#xE5; 30 studiepoeng, maksimalt 4 poeng.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-1-punkt-2"><article class="legalP" id="paragraf-8-nummer-1-punkt-2-ledd-1">Praksispoeng: Det gis praksispoeng for relevant praksis etter f&#xF8;lgende regler: 2 poeng pr. &#xE5;r med relevant praksis p&#xE5;/tilsvarende heltid utover minstekravet for opptak, maksimalt 10 poeng. Der praksis har v&#xE6;rt i en formell lederstilling, gis det i tillegg 1 praksispoeng pr. &#xE5;r med ledererfaring, maksimalt 10 poeng. Maksimalt antall praksispoeng er 20 poeng.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-1-punkt-3"><article class="legalP" id="paragraf-8-nummer-1-punkt-3-ledd-1">Tilleggspoeng: Det kan gis inntil 3 tilleggspoeng for relevant organisasjonsarbeid.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-1-punkt-4"><article class="legalP" id="paragraf-8-nummer-1-punkt-4-ledd-1">Konkurransepoeng fremg&#xE5;r som sum av utdanningspoeng, praksispoeng og tilleggspoeng.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-1-punkt-5"><article class="legalP" id="paragraf-8-nummer-1-punkt-5-ledd-1">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">(2) <i>Masterutdanninger i pedagogiske fag, l&#xE6;rerutdanning og helse- og sosialfag</i><ul class="defaultList"><li><article class="listArticle" id="paragraf-8-nummer-2-punkt-1"><article class="legalP" id="paragraf-8-nummer-2-punkt-1-ledd-1">Karakterpoeng: Det gis karakterpoeng for den kvalifiserende utdanningen.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-2-punkt-2"><article class="legalP" id="paragraf-8-nummer-2-punkt-2-ledd-1">Utdanningspoeng: Det gis utdanningspoeng for relevant faglig videreutdanning utover opptaksgrunnlaget etter f&#xF8;lgende regler: 1 poeng pr. studieenhet p&#xE5; 30 studiepoeng, maksimalt 3 poeng.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-2-punkt-3"><article class="legalP" id="paragraf-8-nummer-2-punkt-3-ledd-1">Praksispoeng: Det gis praksispoeng for relevant praksis innen fagomr&#xE5;det: 0.5 poeng pr. &#xE5;r, maksimalt 3 poeng.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-2-punkt-4"><article class="legalP" id="paragraf-8-nummer-2-punkt-4-ledd-1">Konkurransepoeng fremg&#xE5;r som sum av karakterpoeng, utdanningspoeng og praksispoeng.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-2-punkt-5"><article class="legalP" id="paragraf-8-nummer-2-punkt-5-ledd-1">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-8-nummer-3">(3) <i>Masterutdanninger innen ingeni&#xF8;rfag, teknologi- og realfag, &#xF8;konomi, samfunnsfag, spr&#xE5;kfag og informasjonsteknologi</i><ul class="defaultList"><li><article class="listArticle" id="paragraf-8-nummer-3-punkt-1"><article class="legalP" id="paragraf-8-nummer-3-punkt-1-ledd-1">Karakterpoeng: Det gis karakterpoeng for den kvalifiserende utdanningen.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-3-punkt-2"><article class="legalP" id="paragraf-8-nummer-3-punkt-2-ledd-1">Konkurransepoeng fremg&#xE5;r av karakterpoeng.</article></article></li><li><article class="listArticle" id="paragraf-8-nummer-3-punkt-3"><article class="legalP" id="paragraf-8-nummer-3-punkt-3-ledd-1">Ved poenglikhet mellom flere s&#xF8;kere, rangeres eldste s&#xF8;ker f&#xF8;rst.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Opptak utenom rangeringsreglene</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">(1) Inntil 20% av s&#xF8;kerne til en utdanning kan tildeles opptak utenom rangeringsreglene i &#xA7; 6 &#x2013; &#xA7; 8. Dette kan gjelde s&#xF8;kere med minst ett av f&#xF8;lgende grunnlag:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-nummer-1-punkt-1"><article class="legalP" id="paragraf-9-nummer-1-punkt-1-ledd-1">der s&#xF8;ker ikke kan rangeres etter disse rangeringsreglene.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-nummer-1-punkt-2"><article class="legalP" id="paragraf-9-nummer-1-punkt-2-ledd-1">der s&#xF8;ker dokumenterer at sykdom, funksjonshemming eller andre tungtveiende grunner gir grunn til &#xE5; anta at eksamensresultatene ikke gir et riktig bilde av s&#xF8;kerens reelle kvalifikasjoner.</article></article></li></ul><article class="legalP" id="paragraf-9-nummer-1-ledd-1">Ved vurdering av opptak utenom rangeringsreglene, foretas en helhetlig vurdering om s&#xF8;ker har likeverdige kvalifikasjoner med s&#xF8;kere som tas opp etter vanlig rangering etter &#xA7; 6 til &#xA7; 8.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">(2) S&#xF8;ker kan ogs&#xE5; innvilges opptak utenom rangeringsreglene, der andre s&#xE6;rskilte forhold taler for at s&#xF8;kere med en bestemt utdannings- eller yrkesbakgrunn eller et underrepresentert kj&#xF8;nn m&#xE5; gis spesiell prioritet ved opptak. Opptak etter denne bestemmelsen m&#xE5; foretas og inng&#xE5; innenfor maksimalt 20% av studieplassene, jf. (1).<article class="legalP" id="paragraf-9-nummer-2-ledd-1">Det er en forutsetning at s&#xF8;kere som tas opp etter denne regelen er kvalifisert for opptak etter gjeldende regler, jf. &#xA7; 2 &#x2013; &#xA7; 4.</article></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Rangering av s&#xF8;kere med godkjent realkompetanse</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-1">(1) Der s&#xF8;kere f&#xE5;r godkjent realkompetanse som hele eller en del av opptaksgrunnlaget etter bestemmelsene i &#xA7; 2 og &#xA7; 3, skal rangering foretas gjennom skj&#xF8;nnsmessig vurdering av om s&#xF8;ker har likeverdige kvalifikasjoner med s&#xF8;kere som tas opp etter de alminnelige rangeringsreglene og poengberegning. S&#xF8;kere med godkjent realkompetanse skal ikke rangeres etter poengreglene i &#xA7; 5 &#x2013; &#xA7; 8, men vurderes for opptak etter en skj&#xF8;nnsmessig helhetsvurdering.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-10-nummer-2">(2) Til grunnutdanninger gjelder bestemmelsene i forskrift om opptak til universiteter og h&#xF8;yskoler, &#xA7; 7-20 om rangering av s&#xF8;kere utenom poengreglene. Ved rangering av s&#xF8;kere p&#xE5; realkompetanse til utdanninger ved H&#xF8;yskolen i &#xD8;stfold, vil det bli lagt til grunn en helhetsvurdering av s&#xF8;kerens dokumenterte relevante yrkeserfaring og teoretiske kunnskaper gjennom best&#xE5;tt skolegang og kurs. Deltakelse i organisasjonsarbeid og som tillitsvalgt kan ogs&#xE5; tillegges noe betydning ved helhetsvurderingen. Der s&#xF8;kere vurderes &#xE5; st&#xE5; helt likt etter en slik helhetsvurdering, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-10-nummer-3">(3) S&#xF8;kere godkjent for minstekravet for opptak til masterutdanning, videreutdanning eller praktisk-pedagogisk utdanning etter &#xA7; 3, nr. 2, vurderes for opptak p&#xE5; grunnlag av en helhetsvurdering av s&#xF8;kerens dokumenterte relevante yrkeserfaring og teoretiske kunnskaper gjennom best&#xE5;tt skolegang og kurs. Deltakelse i organisasjonsarbeid og som tillitsvalgt kan ogs&#xE5; tillegges noe betydning ved helhetsvurderingen. Der s&#xF8;kere vurderes &#xE5; st&#xE5; helt likt etter en slik helhetsvurdering, rangeres eldste s&#xF8;ker f&#xF8;rst.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">S&#xF8;knadsfrister</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">S&#xF8;knadsfrister for opptak kunngj&#xF8;res minst 1 m&#xE5;ned f&#xF8;r fristens utl&#xF8;p p&#xE5; s&#xF8;knadsskjema og p&#xE5; h&#xF8;yskolens informasjonssider p&#xE5; web. Til grunnutdanninger utlyst gjennom nasjonalt, Samordna opptak vedtas s&#xF8;knadsfristene som nasjonale frister av Samordna opptak. Til lokale opptak til videreutdanninger, masterutdanninger og praktisk-pedagogisk utdanning vedtas s&#xF8;knadsfrister av h&#xF8;yskolen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">S&#xF8;knadsdokumenter</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-12-nummer-1">(1) S&#xF8;knad om opptak skal stilles p&#xE5; fastsatt s&#xF8;knadsskjema eller gjennom elektronisk s&#xF8;knad til de utdanninger der dette tilbys. Alle opplysninger som er n&#xF8;dvendige og relevante for behandling av s&#xF8;knaden, skal dokumenteres sammen med s&#xF8;knaden eller gjennom ettersending. S&#xF8;keren plikter &#xE5; orientere seg om hvilken dokumentasjon som er n&#xF8;dvendig &#xE5; legge ved for at s&#xF8;knaden skal kunne behandles. Godkjent dokumentasjon er attesterte kopier av originale dokumenter. Attestasjon av rett kopi skal foretas av offentlig myndighet eller foretak som prim&#xE6;rt utf&#xF8;rer kopitjenester. Dokumenter det ikke er mulig &#xE5; legge ved innen s&#xF8;knadsfristen, skal ettersendes snarest mulig etter at de er s&#xF8;kerne i hende og senest innen en fastsatt ettersendingsfrist. Midlertidig dokumentasjon av p&#xE5;g&#xE5;ende utdanning eller yrkespraksis kan vurderes for godkjenning og godskriving frem til det tidspunktet hvor sluttattestasjon forventes &#xE5; foreligge.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-12-nummer-2">(2) Dokumentasjon for skolegang og eksamen, skal v&#xE6;re i form av vitnem&#xE5;l, karakterutskrift, kompetansebevis, fagbrev eller tilsvarende godkjent sluttdokumentasjon fra skolen.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-12-nummer-3">(3) Dokumentasjon for yrkespraksis skal v&#xE6;re i form av arbeidsattest/arbeidsbekreftelse som angir start- og sluttidspunkt for arbeidsforholdet, en beskrivelse av yrkestittelen og arbeidets innhold, samt en angivelse av stillingsandel, stillingsprosent eller annen tallmessig angivelse av arbeidets samlede omfang.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-12-nummer-4">(4) Dokumentasjon for hjemmeomsorg for egne barn skal v&#xE6;re i form av bostedsbevis for familien, eller egen attestasjon p&#xE5; omsorg fra annen relevant myndighet.</article>
        <article class="numberedLegalP" data-numerator="5" id="paragraf-12-nummer-5">(5) Dokumentasjon for f&#xF8;rstegangstjeneste skal v&#xE6;re i form av godkjent tjenestebevis med beskrivelse av tjenestens innhold og tidsrom.</article>
        <article class="numberedLegalP" data-numerator="6" id="paragraf-12-nummer-6">(6) Dokumentasjon for etterutdanning og kurs, skal v&#xE6;re i form av kursbevis eller tilsvarende bekreftelse.</article>
        <article class="numberedLegalP" data-numerator="7" id="paragraf-12-nummer-7">(7) Dokumentasjon for tillitsverv, organisasjonsarbeid etc., skal v&#xE6;re i form av attest eller bekreftelse fra attesterende myndighet i aktuell klubb, forening eller organisasjon mv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Politiattest</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Det kan kreves politiattest i forbindelse med opptak til utdanninger der student er i praksis i studietiden. N&#xE6;rmere bestemmelser er gitt i Forskrift om opptak til universiteter og h&#xF8;yskoler, kapittel 6.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Reservering av studieplass til neste opptak</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-14-nummer-1">(1) Innvilget studieplass kan s&#xF8;kes utsatt med ett &#xE5;r/reservert ved neste opptak.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-14-nummer-2">(2) Vilk&#xE5;ret for &#xE5; f&#xE5; innvilget utsatt studiestart med ett &#xE5;r er at det etter s&#xF8;knad om opptak har oppst&#xE5;tt uforutsette og tungtveiende &#xE5;rsaker som gj&#xF8;r at s&#xF8;keren ikke kan ta studieplassen i det studie&#xE5;ret det er tildelt opptak for. Godkjente &#xE5;rsaker kan v&#xE6;re sykdom, graviditet, omsorgsansvar, innkalling til f&#xF8;rstegangstjeneste, eller lignende. S&#xF8;kere som er gitt betinget opptak etter &#xA7; 4 kan ikke s&#xF8;ke om reservert plass ved neste opptak.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-14-nummer-3">(3) Innvilget utsatt studiestart med ett &#xE5;r medf&#xF8;rer at s&#xF8;ker f&#xE5;r reservert plass p&#xE5; samme studium neste &#xE5;r. Det tas forbehold om at studiet tilbys ved neste &#xE5;rs opptak. S&#xF8;ker m&#xE5; registrere seg som vanlig opptakss&#xF8;ker &#xE5;ret etter for &#xE5; bekrefte interessen for studieplassen som er reservert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Bytte av studieplass etter opptak</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-15-nummer-1">(1) Det kan s&#xF8;kes om bytte av studieplass etter at opptak er foretatt.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-15-nummer-2">(2) Vilk&#xE5;ret for &#xE5; s&#xF8;ke bytte av studieplass, er at det har oppst&#xE5;tt tungtveiende forhold som taler for dette etter omprioriteringsfristen f&#xF8;r opptaket.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-15-nummer-3">(3) Der vilk&#xE5;ret under (2) er oppfylt, kreves videre at s&#xF8;ker har minst samme konkurransepoeng/rangering som siste s&#xF8;ker som er tatt opp ordin&#xE6;rt i hovedopptaket, og at det er ledig plass p&#xE5; studiet som det s&#xF8;kes byttet til.</article>
        <article class="numberedLegalP" data-numerator="4" id="paragraf-15-nummer-4">(4) Ved s&#xF8;knad om bytte til et &#xE5;pent studium, gjelder ikke vilk&#xE5;rene under (2) og (3), men s&#xF8;ker kan s&#xF8;ke studieplass p&#xE5; studiet det &#xF8;nskes byttet til gjennom restopptak/restetorg eller liknende ordning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Klage og begrunnelse</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Klagefrist p&#xE5; vedtak om opptak, er 3 uker fra s&#xF8;ker har mottatt svar, jf. forvaltningsloven &#xA7; 29. Klage p&#xE5; vedtak skal fremmes skriftlig, og stilles til klagenemnda. Klage p&#xE5; opptak behandles av en klagenemnd, jf. forskrift om opptak til universiteter og h&#xF8;yskoler, kapittel 8. S&#xF8;ker kan be om en utfyllende begrunnelse av vedtak f&#xF8;r klage fremmes, jf. forvaltningsloven, &#xA7; 24.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-03-19-305/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Ikrafttredelse for forskriften og opph&#xF8;r av tidligere regelverk</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Forskriften trer i kraft straks. Samtidig opph&#xF8;rer forskrift 28. februar 2005 nr. 189 om lokalt opptak og rangering av s&#xF8;kere til masterutdanninger, videreutdanninger og praktisk-pedagogisk utdanning og utfyllende bestemmelser 28. februar 2005 for opptak p&#xE5; realkompetanse til H&#xF8;yskolen i &#xD8;stfold.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke kunngjort i Norsk Lovtidend</article>
        </footer>
      </article>
    </main>
  </body>
</html>
