<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om behandling av fisketillatelser ved konkurs, tvangssalg mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-09-28-1091</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-09-28-1091</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 10 s 1373</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-09-28</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1956-07-18-1</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-15/&#xA7;7</li>
            <li>lov/1999-03-26-15/&#xA7;9</li>
            <li>lov/1999-03-26-15/&#xA7;30</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-09-28 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-0870</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. om konkursbehandling av fisketillatelser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om behandling av fisketillatelser ved konkurs, tvangssalg mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved Kronprinsreg.res. 28. september 2007 med hjemmel i lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 7 tredje ledd, &#xA7; 9 og &#xA7; 30.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-09-28-1091</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om behandling av fisketillatelser ved konkurs, tvangssalg mv.<ul class="tocSubUl"><li>&#xA7; 1. (virkeomr&#xE5;de)</li><li>&#xA7; 2. (panthaver skal v&#xE6;re orientert ved visse typer s&#xF8;knader)</li><li>&#xA7; 3. (fart&#xF8;yeier mister adgangen til &#xE5; kunne f&#xE5; innvilget s&#xF8;knad om utskiftning eller salg for fortsatt drift)</li><li>&#xA7; 4. (behandling av fisketillatelsene ved realisering av panterett i fiskefart&#xF8;yet)</li><li>&#xA7; 5. (behandling av fisketillatelsene ved &#xE5;pning av konkurs)</li><li>&#xA7; 6. (salg av fart&#xF8;yet)</li><li>&#xA7; 7. (ikrafttredelse)</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-09-28-1091" id="dokument">
      <h1>Forskrift om behandling av fisketillatelser ved konkurs, tvangssalg mv.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-09-28-1091/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">(virkeomr&#xE5;de)</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder behandling av s&#xF8;knader, fremgangsm&#xE5;ten ved tildeling og tildeling av tillatelser gitt i medhold av lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) kapittel II, III og IV ved tvangssalg, konkurs mv.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-09-28-1091/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">(panthaver skal v&#xE6;re orientert ved visse typer s&#xF8;knader)</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Panthaver i fiskefart&#xF8;y skal v&#xE6;re orientert ved alle typer s&#xF8;knader som inneb&#xE6;rer en reduksjon av fart&#xF8;yets driftsgrunnlag.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Ved slike s&#xF8;knader skal det legges ved bekreftelse fra panthaver om at vedkommende er orientert samt oppdatert utskrift fra skipsregisteret.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Dersom ikke slik dokumentasjon fremlegges, skal fiskerimyndigheten varsle panthaver og stille behandlingen av s&#xF8;knaden i bero i inntil fire uker. Det samme gjelder dersom det fremg&#xE5;r av bekreftelsen at panthaver har innsigelser mot slik s&#xF8;knad.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-09-28-1091/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">(fart&#xF8;yeier mister adgangen til &#xE5; kunne f&#xE5; innvilget s&#xF8;knad om utskiftning eller salg for fortsatt drift)</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">En s&#xF8;knad om utskifting eller salg for fortsatt drift av et fiskefart&#xF8;y skal avsl&#xE5;s, dersom s&#xF8;knaden blir behandlet etter at en begj&#xE6;ring om tvangsdekning i fart&#xF8;yet er forkynt for saks&#xF8;kte i henhold til lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring (tvangsfullbyrdelsesloven) &#xA7; 11-7 f&#xF8;rste ledd. Det samme gjelder n&#xE5;r det er avsagt kjennelse om &#xE5;pning av konkurs hos fart&#xF8;yeier, eller om midlertidig forf&#xF8;yning med forbud mot utskiftning eller salg av fart&#xF8;yet for fortsatt drift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-09-28-1091/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">(behandling av fisketillatelsene ved realisering av panterett i fiskefart&#xF8;yet)</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Dersom panthaveren overtar det pantsatte fart&#xF8;yet for &#xE5; oppn&#xE5; dekning utenfor tvangsfullbyrdelse, skal panthaver straks sende melding til Fiskeridirektoratet om at han &#xF8;nsker &#xE5; opprettholde driften av fart&#xF8;yet. Etter at Fiskeridirektoratet har mottatt slik melding gis panthaver midlertidig ervervstillatelse og konsesjon eller deltakeradgang i inntil tre m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-4-ledd-2">De midlertidige tillatelsene kan fornyes med inntil en m&#xE5;ned av gangen, dersom dette er n&#xF8;dvendig p&#xE5; bakgrunn av situasjonen i markedet, n&#xE6;ringen eller andre s&#xE6;rlige grunner.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Dersom fiskefart&#xF8;yet ikke er videresolgt innen utl&#xF8;pet av den perioden tillatelsene omfatter, slettes fart&#xF8;yet fra merkeregisteret og tillatelsene bortfaller.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-09-28-1091/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">(behandling av fisketillatelsene ved &#xE5;pning av konkurs)</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Ved &#xE5;pning av konkurs trer konkursboet inn i debitors rettigheter og plikter etter fisketillatelsene. Konkursboet skal straks sende melding til Fiskeridirektoratet om det &#xF8;nsker &#xE5; opprettholde driften av fart&#xF8;yet. Etter at Fiskeridirektoratet har mottatt slik melding gis konkursboet midlertidig ervervstillatelse og konsesjon eller deltakeradgang i inntil tre m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-5-ledd-2">De midlertidige tillatelsene kan fornyes med inntil tre m&#xE5;neder av gangen, dersom dette er n&#xF8;dvendig p&#xE5; bakgrunn av situasjonen i markedet, n&#xE6;ringen eller andre s&#xE6;rlige grunner.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Dersom fiskefart&#xF8;yet ikke er videresolgt innen utl&#xF8;pet av den perioden tillatelsene omfatter, slettes fart&#xF8;yet fra merkeregisteret og tillatelsene bortfaller.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-09-28-1091/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">(salg av fart&#xF8;yet)</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Ved salg av fart&#xF8;yet i forbindelse med konkurs eller tvangssalg, forh&#xE5;ndsbehandler Fiskeridirektoratet eller Fiskeridirektoratets regionkontor aktuelle kj&#xF8;peres s&#xF8;knader om fisketillatelser og kan p&#xE5; bakgrunn av dette gi forh&#xE5;ndstilsagn om tildeling.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Hvis et fiskefart&#xF8;y blir solgt p&#xE5; auksjon eller ved medhjelpersalg m&#xE5; ikke bud stadfestes f&#xF8;r det foreligger forh&#xE5;ndstilsagn om tildeling av fisketillatelser fra fiskerimyndighetene. Banker eller andre kredittinstitusjoner kan likevel f&#xE5; stadfestet sitt bud uten slikt forh&#xE5;ndstilsagn, n&#xE5;r ervervelse skjer for &#xE5; redde en fordring som tilh&#xF8;rer erververen og som denne har panterett for i fiskefart&#xF8;yet. Reglene i &#xA7; 4 gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2007-09-28-1091/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">(ikrafttredelse)</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Forskriften trer i kraft straks.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Fra samme tid oppheves forskrift 18. juli 1956 nr. 1 om eiendomsrett til fiskefart&#xF8;yer pkt. 4 og pkt. 5.</article>
      </article>
    </main>
  </body>
</html>
