<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om samtrafikkevnen i det transeuropeiske jernbanesystem for h&#xF8;yhastighetstog (h&#xF8;yhastighetsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-12-07-1390</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-12-07-1390</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2007 hefte 12 s 1728</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-12-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-04-10-410</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-100/&#xA7;4</li>
            <li>lov/1993-06-11-100/&#xA7;5</li>
            <li>lov/1993-06-11-100/&#xA7;6</li>
            <li>lov/1993-06-11-100/&#xA7;16</li>
            <li>lov/1994-06-16-20/&#xA7;7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2007-12-13 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2007-1096</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i h&#xF8;yhastighetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om samtrafikkevnen i det transeuropeiske jernbanesystem for h&#xF8;yhastighetstog (h&#xF8;yhastighetsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 7. desember 2007 med hjemmel i lov 11. juni 1993 nr. 100 om anlegg og drift av jernbane, herunder sporvei, tunnelbane og forstadsbane m.m. (jernbaneloven) &#xA7; 4, &#xA7; 5, &#xA7; 6 og &#xA7; 16 og lov 16. juni 1994 nr. 20 om tekniske kontrollorgan som har til oppg&#xE5;ve &#xE5; gjennomf&#xF8;re samsvarsvurderingar &#xA7; 7. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 37a (direktiv 96/48/EF endret ved direktiv 2004/50/EF og direktiv 2007/32/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-12-07-1390</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om samtrafikkevnen i det transeuropeiske jernbanesystem for h&#xF8;yhastighetstog (h&#xF8;yhastighetsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-12-07-1390" id="dokument">
      <h1>Forskrift om endring i forskrift om samtrafikkevnen i det transeuropeiske jernbanesystem for h&#xF8;yhastighetstog (h&#xF8;yhastighetsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2007-12-07-1390/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 10. april 2006 nr. 410 om samtrafikkevnen i det transeuropeiske jernbanesystem for h&#xF8;yhastighetstog (h&#xF8;yhastighetsforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Vedlegg VI skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg VI. Framgangsm&#xE5;te for verifisering av delsystemer</span>
        <article class="defaultP" margin-top="true">1. <i>Innledning</i></article>
        <article class="legalP" id="kapittel-1-ledd-2">EF-verifisering er den framgangsm&#xE5;ten der et teknisk kontrollorgan kontrollerer og attesterer at et delsystem er<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">i samsvar med bestemmelsene i direktiv 96/48/EF,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">i samsvar med andre regler som f&#xF8;lger av E&#xD8;S-avtalen, og at det kan tas i bruk.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">2. <i>Stadier</i></article>
        <article class="legalP" id="kapittel-1-ledd-3">Delsystemet kontrolleres ved f&#xF8;lgende stadier:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">samlet utforming,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">produksjon: oppf&#xF8;ring av delsystemet, herunder for eksempel bygge- og anleggsarbeider, framstilling, montering av komponenter, samlet tilpasning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">endelig pr&#xF8;ving av delsystemet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r det gjelder prosjekteringsfasen (herunder typepr&#xF8;vingene) og produksjonsfasen, kan hovedleverand&#xF8;ren (eller produsenten) eller dennes representant som er etablert i E&#xD8;S-omr&#xE5;det, s&#xF8;ke om innledende vurderinger.</article>
        <article class="legalP" id="kapittel-1-ledd-5">I s&#xE5; fall f&#xF8;rer disse vurderingene til attester for mellomliggende verifisering utstedt av det tekniske kontrollorgan som hovedleverand&#xF8;ren (eller produsenten) har valgt. Organet utarbeider s&#xE5; en &#xAB;EF-erkl&#xE6;ring for mellomliggende samsvar for delsystemet&#xBB; for de gjeldende fasene.</article>
        <article class="defaultP" margin-top="true">3. <i>Sertifikat</i></article>
        <article class="legalP" id="kapittel-1-ledd-6">Det tekniske kontrollorganet som er ansvarlig for EF-verifiseringen, utferdiger verifiseringssertifikatet beregnet p&#xE5; oppdragsgiveren eller dennes representant som er etablert i E&#xD8;S-omr&#xE5;det, som i sin tur utferdiger EF-verifiseringserkl&#xE6;ringen beregnet p&#xE5; tilsynsmyndigheten i E&#xD8;S-staten der delsystemet er anlagt og/eller i drift.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det tekniske kontrollorgan som er ansvarlig for EF-verifiseringen vurderer delsystemets utforming og produksjon.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Det tekniske kontrollorgan skal ta hensyn til eventuelle &#xAB;attester for mellomliggende verifisering&#xBB; og, for &#xE5; utstede EF-verifiseringssertifikatet, skal det<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">kontrollere at delsystemet omfattes av relevante attester for mellomliggende verifisering av utforming og produksjon, som er framlagt for hovedleverand&#xF8;ren (eller produsenten), dersom denne har anmodet det tekniske kontrollorgan om dette for begge fasene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">eller at det ferdige delsystemet p&#xE5; alle punkter er i samsvar med attesten for mellomliggende verifisering av utforming, som er framlagt for hovedleverand&#xF8;ren (eller produsenten), dersom denne har anmodet det tekniske kontrollorgan om bare prosjekteringsfasen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">verifisere at erkl&#xE6;ringene omfatter TSI-kravene korrekt, og vurdere prosjekterings- og produksjonselementene som ikke omfattes av attestene for mellomliggende verifisering av prosjektering og/eller produksjon som er oversendt hovedleverand&#xF8;ren (eller produsenten).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">4. <i>Tekniske data</i></article>
        <article class="legalP" id="kapittel-1-ledd-9">De tekniske dataene som ledsager verifikasjonserkl&#xE6;ringen m&#xE5; best&#xE5; av f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">for infrastrukturer: plantegninger, godkjenningsrapporter for jord- og armeringsarbeider, pr&#xF8;vings- og kontrollrapporter for betongarbeider osv.,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">for andre delsystemer: helhetlige og detaljerte tegninger som svarer til utf&#xF8;relsen, elektriske og hydrauliske diagrammer, styrekretsskjemaer, beskrivelser av databehandlingssystemer og automatiske systemer, drifts- og vedlikeholdsh&#xE5;ndb&#xF8;ker osv.,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">en liste over delsystemets samtrafikkomponenter, som omhandlet i direktiv 96/48/EF, artikkel 3,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-4"><article class="legalP" id="kapittel-1-ledd-9-punkt-4-ledd-1">kopier av EF-erkl&#xE6;ringene om samsvar eller bruksegnethet som skal v&#xE6;re utstedt for komponentene i samsvar med direktivets artikkel 13, eventuelt ledsaget av de tilh&#xF8;rende beregninger samt en kopi av rapportene om pr&#xF8;vinger og kontroller foretatt av de tekniske kontrollorganene p&#xE5; grunnlag av de felles tekniske spesifikasjonene,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-5"><article class="legalP" id="kapittel-1-ledd-9-punkt-5-ledd-1">eventuelle attester for mellomliggende verifisering, og i s&#xE5; fall EF-erkl&#xE6;ringen om mellomliggende samsvar for delsystemet som ledsager EF-verifiseringssertifikatet, herunder resultatet av det tekniske kontrollorgans verifisering av deres gyldighet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-9-punkt-6"><article class="legalP" id="kapittel-1-ledd-9-punkt-6-ledd-1">sertifikat fra det tekniske kontrollorgan som er ansvarlig for EF-verifiseringen, ledsaget av tilh&#xF8;rende beregninger og kontrasignert av organet selv, der det bekreftes at prosjektet er i samsvar med direktiv 96/48/EF, og der eksisterende forbehold tatt under utf&#xF8;relsen av arbeidet oppgis, og sertifikatet skal dessuten v&#xE6;re ledsaget av inspeksjons- og kontrollrapportene som nevnte organ har utarbeidet som ledd i sin oppgave, som angitt i nr. 5.3 og 5.4.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">5. <i>Tilsyn</i></article>
        <article class="numberedLegalP" data-numerator="5.1" id="kapittel-1-nummer-1">5.1. Form&#xE5;let med EF-tilsynet er &#xE5; sikre at forpliktelsene som f&#xF8;lger av de tekniske dataene er blitt oppfylt i l&#xF8;pet av gjennomf&#xF8;ringen av delsystemet.</article>
        <article class="numberedLegalP" data-numerator="5.2" id="kapittel-1-nummer-2">5.2. Det tekniske kontrollorgan som har ansvar for &#xE5; kontrollere gjennomf&#xF8;ringen, m&#xE5; hele tiden ha adgang til byggeplasser, produksjonsanlegg, lagre og eventuelt prefabrikkerings- eller pr&#xF8;vingsanlegg og i sin alminnelighet til ethvert sted det finner n&#xF8;dvendig for &#xE5; utf&#xF8;re sin oppgave. Oppdragsgiveren eller dennes representant etablert i E&#xD8;S-omr&#xE5;det skal framlegge eller f&#xE5; framlagt alle n&#xF8;dvendige og relevante dokumenter for dette form&#xE5;l, s&#xE6;rlig arbeidsplaner og teknisk dokumentasjon om delsystemet.</article>
        <article class="numberedLegalP" data-numerator="5.3" id="kapittel-1-nummer-3">5.3. Det tekniske kontrollorgan som har ansvar for &#xE5; kontrollere gjennomf&#xF8;ringen, m&#xE5; med jevne mellomrom foreta kontroller for &#xE5; sikre samsvar med direktiv 96/48/EF. Organet m&#xE5; ved disse anledningene utstede en kontrollrapport til de som er ansvarlige for gjennomf&#xF8;ringen. Organet kan kreve &#xE5; f&#xE5; v&#xE6;re til stede under visse faser av byggearbeidet.</article>
        <article class="numberedLegalP" data-numerator="5.4" id="kapittel-1-nummer-4">5.4. Det tekniske kontrollorgan kan dessuten foreta uanmeldte bes&#xF8;k p&#xE5; byggeplassen eller produksjonsanleggene. Under slike bes&#xF8;k kan det tekniske kontrollorgan foreta fullstendige eller delvise kontroller. Organet skal framlegge for de som er ansvarlige for gjennomf&#xF8;ringen, en inspeksjonsrapport og eventuelt en kontrollrapport.</article>
        <article class="defaultP" margin-top="true">6. <i>Deponering</i></article>
        <article class="legalP" id="kapittel-1-ledd-10">Alle de tekniske dataene nevnt i nr. 4 skal deponeres hos oppdragsgiveren eller dennes representant etablert i E&#xD8;S-omr&#xE5;det som st&#xF8;tte for verifiseringssertifikatet utstedt av det tekniske kontrollorgan som er ansvarlig for verifiseringen av det driftsklare delsystemet. De tekniske dataene m&#xE5; vedlegges EF-verifiseringserkl&#xE6;ringen, som oppdragsgiveren sender til tilsynsmyndigheten i vedkommende E&#xD8;S-stat.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Oppdragsgiveren skal oppbevare en kopi av dataene under hele delsystemets levetid. Dataene m&#xE5; sendes til enhver E&#xD8;S-stat som anmoder om det.</article>
        <article class="defaultP" margin-top="true">7. <i>Offentliggj&#xF8;ring</i></article>
        <article class="legalP" id="kapittel-1-ledd-12">Hvert tekniske kontrollorgan skal jevnlig offentliggj&#xF8;re relevante opplysninger om<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">mottatte anmodninger om EF-verifisering,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">utstedte eller avsl&#xE5;tte attester for mellomliggende verifisering,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">utstedte eller avsl&#xE5;tte verifiseringssertifikater.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">8. <i>Spr&#xE5;k</i></article>
        <article class="legalP" id="kapittel-1-ledd-13">De tekniske dataene og korrespondansen i forbindelse med framgangsm&#xE5;tene for EF-verifisering skal skrives p&#xE5; et offisielt spr&#xE5;k i den E&#xD8;S-stat der oppdragsgiveren eller dennes representant i E&#xD8;S-omr&#xE5;det er etablert, eller p&#xE5; et spr&#xE5;k som oppdragsgiveren har godtatt.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2007-12-07-1390/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
