<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Opprettholdelse av vedtak om delegering av myndighet til Oljedirektoratet etter lov om petroleumsvirksomhet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2007-12-20-1791</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2007-12-20-1791</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2008 hefte 1 s 245</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2007-12-20</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;2-1</li>
            <li>lov/1996-11-29-72/&#xA7;3-9</li>
            <li>lov/1996-11-29-72/&#xA7;9-5</li>
            <li>lov/1996-11-29-72/&#xA7;10-3</li>
            <li>forskrift/1997-06-27-653/&#xA7;5</li>
            <li>forskrift/1997-06-27-653/&#xA7;30a</li>
            <li>forskrift/1997-06-27-653/&#xA7;39</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2008-01-25 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2008-0056</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Opprettholdelse av delegering, petroleumsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Opprettholdelse av vedtak om delegering av myndighet til Oljedirektoratet etter lov om petroleumsvirksomhet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Olje- og energidepartementet 20. desember 2007 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 2-1, &#xA7; 3-9, &#xA7; 9-5 og &#xA7; 10-3, samt forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet &#xA7; 5, &#xA7; 30a og &#xA7; 39.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2007-12-20-1791</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Opprettholdelse av vedtak om delegering av myndighet til Oljedirektoratet etter lov om petroleumsvirksomhet</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2007-12-20-1791" id="dokument">
      <h1>Opprettholdelse av vedtak om delegering av myndighet til Oljedirektoratet etter lov om petroleumsvirksomhet</h1>
      <article class="legalP" id="ledd-1">For s&#xE5; vidt gjelder Olje- og energidepartementets ansvarsomr&#xE5;de opprettholdes vedtak om delegering av myndighet til Oljedirektoratet i henhold til lov 29. november 1996 nr. 72 om petroleumsvirksomhet (petroleumsloven): <table><tbody><tr><td data-text-align="left" data-vertical-align="top">&#xA7; 2-1, f&#xF8;rste ledd</td><td data-text-align="left" data-vertical-align="top">Myndighet for tildeling av unders&#xF8;kelsestillatelser, jf. delegeringsvedtak i brev 28. juni 1985.</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#xA7; 2-1, fjerde ledd</td><td data-text-align="left" data-vertical-align="top">Samtykke til andre unders&#xF8;kelser enn de som f&#xF8;lger av petroleumslovens &#xA7; 1-6 e), jf. delegeringsvedtak i brev 28. juni 1985.</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#xA7; 3-9, andre ledd</td><td data-text-align="left" data-vertical-align="top">Forlengelse av utvinningstillatelsen utover perioden som er fastsatt i medhold av &#xA7; 3-9, f&#xF8;rste ledd, jf. delegeringsvedtak i brev 7. april 1987.</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#xA7; 3-9, tredje ledd,<br/>3. pkt.</td><td data-text-align="left" data-vertical-align="top">Myndighet til etter s&#xF8;knad &#xE5; samtykke i at rettighetshaver beholder mer enn det omr&#xE5;det som det iht. tildelingen kan kreves forlengelse for, jf. delegeringsvedtak i brev 30. juni 1998.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Den delegerte myndigheten til &#xE5; gi samtykke er begrenset til de tilfellene der definerte prospekter innenfor utvinningstillatelsen strekker seg utover det restarealet rettighetshaver kan kreve &#xE5; beholde og prospektene er borbare eller det p&#xE5;g&#xE5;r aktiv utforskning for &#xE5; avklare om prospektene er borbare. Oljedirektoratet skal bare gi samtykke dersom direktoratet finner at dette vil bidra til en mer effektiv utforskning og utvikling av ressursene i omr&#xE5;det enn om omr&#xE5;det tilbakeleveres.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">S&#xF8;knader om samtykke som er begrunnet med at det er p&#xE5;vist funn som strekker seg utover det arealet rettighetshaver har krav p&#xE5; &#xE5; beholde, skal forelegges departementet.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">S&#xF8;knader som er begrunnet med andre forhold kan Oljedirektoratet avsl&#xE5;.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Oljedirektoratet skal vurdere om det b&#xF8;r stilles vilk&#xE5;r for samtykket i medhold av petroleumsloven &#xA7; 10-18, annet ledd. Dersom det stilles vilk&#xE5;r skal disse avslutningsvis inneholde f&#xF8;lgende bestemmelse:</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#xAB;Dersom rettighetshaverne ikke har oppfylt ovennevnte vilk&#xE5;r og Oljedirektoratet ikke har dispensert fra dette, kan departementet tilbakekalle samtykket til &#xE5; beholde areal utover det som er fastsatt ved tildeling. Departementet kan og kreve innbetalt helt eller delvis det bel&#xF8;p som oppfyllelse av forpliktelsen ville kostet. Bel&#xF8;pet fastsettes med bindende virkning av departementet.&#xBB;</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#xA7; 3-11</td><td data-text-align="left" data-vertical-align="top">Myndighet til i s&#xE6;rlige tilfeller &#xE5; gi rett for andre enn rettighetshaver til &#xE5; foreta unders&#xF8;kelser p&#xE5; omr&#xE5;de som omfattes av en utvinningstillatelse, jf. delegeringsvedtak i brev 28. juni 1985.</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#xA7; 9-5, andre ledd</td><td data-text-align="left" data-vertical-align="top">Myndighet til &#xE5; stanse kommersiell unders&#xF8;kelsesvirksomhet, jf. delegeringsvedtak i brev 7. april 1987 pkt. 5.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Det forutsettes imidlertid at begj&#xE6;ring om stansing oversendes departementet til orientering, i likhet med direktoratets vedtak i saken. Myndigheten etter &#xA7; 9-5, andre ledd delegeres for s&#xE5; vidt ang&#xE5;r unders&#xF8;kelsesvirksomhet iht. unders&#xF8;kelsestillatelser, jf. petroleumsloven kapittel 2.</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#xA7; 10-3</td><td data-text-align="left" data-vertical-align="top">Myndighet vedr&#xF8;rende tilsyn med petroleumsvirksomheten, samt dekning av utgifter og p&#xE5;legg knyttet til tilsynet jf. delegeringsvedtak i brev 28. juni 1985.</td></tr></tbody></table></article>
      <article class="legalP" id="ledd-2">For s&#xE5; vidt gjelder Olje- og energidepartementets ansvarsomr&#xE5;de opprettholdes vedtak om delegering av myndighet til Oljedirektoratet i henhold til forskrift 27. juni 1997 nr. 653 (petroleumsforskriften): <table><tbody><tr><td data-text-align="left" data-vertical-align="top">&#xA7; 5</td><td data-text-align="left" data-vertical-align="top">Myndighet til &#xE5; foreta &#xE5;rlig justering av unders&#xF8;kelsesgebyr, jf. delegeringsvedtak i brev 30. november 1994. F&#xF8;lgende instruks gjelder for ODs ut&#xF8;velse av myndigheten:</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">1. Oppjustering av gebyret etter petroleumsforskriften &#xA7; 5 skal ikke foretas mer enn en gang i l&#xF8;pet av 12 m&#xE5;neder.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">2. Oppjusteringen b&#xF8;r skje p&#xE5; samme tidspunkt hvert &#xE5;r.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">3. Utgangspunktet for f&#xF8;rste justering skal v&#xE6;re 60&#xA0;000,- kroner. Denne justeringen skal beregnes ut fra endring i pengeverdien fra 1. januar 1994 til dato for endringen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">4. OD skal gj&#xF8;re departementet kjent med forest&#xE5;ende endringer f&#xF8;r forslaget sendes ut p&#xE5; h&#xF8;ring.</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#xA7; 30a</td><td data-text-align="left" data-vertical-align="top">Samtykke til oppstart og videref&#xF8;ring f&#xF8;r en innretning tas i bruk f&#xF8;rste gang mv., jf. delegeringsvedtak i brev 27. november 2006.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">F&#xF8;lgende instruks gjelder for ODs ut&#xF8;velse av myndigheten:</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">S&#xF8;knad om samtykke b&#xF8;r som hovedregel sendes 9 uker f&#xF8;r samtykket er p&#xE5;krevd. Frist for s&#xF8;knad om samtykke m&#xE5; kommuniseres til rettighetshaverne i brevs form, ved publisering p&#xE5; ODs hjemmesider eller p&#xE5; annen egnet m&#xE5;te.</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#xA7; 39,<br/>femte og sjette ledd</td><td data-text-align="left" data-vertical-align="top">Myndighet til &#xE5; foreta justering av arealavgift med 5 &#xE5;rs mellomrom, og med 10 &#xE5;rs mellomrom for tillatelser gitt i medhold av kgl.res. 9. april 1965 om utforskning og utnyttelse av undersj&#xF8;iske petroleumsforekomster, jf. delegeringsvedtak i brev 28. juni 1985.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">F&#xF8;lgende instruks gjelder for ODs ut&#xF8;velse av myndigheten:</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">OD skal gj&#xF8;re departementet kjent med forest&#xE5;ende endringer f&#xF8;r forslaget sendes ut p&#xE5; h&#xF8;ring.</td></tr></tbody></table></article>
    </main>
  </body>
</html>
