<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i domstolloven og jordskifteloven (jordskifterettenes stilling og funksjoner).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-02-20-7</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-02-20-7</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 3 s 341</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-5</li>
            <li>lov/1979-12-21-77</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-02-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1361</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til domstolloven og jordskifteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i domstolloven og jordskifteloven (jordskifterettenes stilling og funksjoner).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.106 (2002&#x2013;2003), Innst.O.nr.25 (2003&#x2013;2004) og Besl.O.nr.42 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 11. og 15. desember 2003. Fremmet av Landbruksdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-02-20-7</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i domstolloven og jordskifteloven (jordskifterettenes stilling og funksjoner).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-02-20-7" id="dokument">
      <h1>Lov om endringer i domstolloven og jordskifteloven (jordskifterettenes stilling og funksjoner).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-02-20-7/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 13. august 1915 nr. 5 om domstolene (domstolloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 a f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongen oppnevner to dommere, en jordskiftedommer eller jordskifteoverdommer og to advokater til styret, og Stortinget velger to medlemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dommere til H&#xF8;yesterett, lagmannsrettene, tingrettene, jordskifteoverrettene og jordskifterettene utnevnes som embetsmenn av Kongen etter Grunnloven &#xA7; 21.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Til dommere b&#xF8;r utnevnes personer som tilfredsstiller h&#xF8;ye krav til faglige kvalifikasjoner og personlige egenskaper. Dommere til H&#xF8;yesterett, lagmannsrettene og tingrettene b&#xF8;r rekrutteres blant jurister med forskjellig yrkesbakgrunn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Innstillingsr&#xE5;det for dommere skal avgi innstilling i forbindelse med dommerutnevnelse og foreta enkelte konstitusjoner etter n&#xE6;rmere bestemmelser i &#xA7;&#xA7; 55 e og 55 f. Innstillingsr&#xE5;det skal best&#xE5; av tre dommere fra H&#xF8;yesterett, lagmannsrettene eller tingrettene, en advokat, en jurist ansatt i det offentlige og to medlemmer som ikke er jurister. N&#xE5;r Innstillingsr&#xE5;det behandler saker som gjelder utnevnelse eller konstitusjon av jordskifteoverdommere og jordskiftedommere, deltar en dommer ved jordskifteoverretten eller jordskifteretten og en jordskiftekandidat i stedet for henholdsvis en dommer og juristen ansatt i det offentlige. Kongen oppnevner medlemmene av Innstillingsr&#xE5;det med personlige varamedlemmer, og fastsetter hvilket medlem som skal v&#xE6;re leder for Innstillingsr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 b annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Til dommerembeter i tingretten, i lagmannsretten, i jordskifteretten og i jordskifteoverretten gir domstollederen skriftlig uttalelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 d skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Midlertidige dommere til H&#xF8;yesterett, lagmannsrettene, tingrettene, jordskifteoverrettene og jordskifterettene kan bare konstitueres eller tilsettes i de tilfeller som er nevnt i &#xA7;&#xA7; 55 e til 55 g.</article>
        <article class="defaultP" margin-top="true">55 e f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Konstitusjon av dommer til jordskifteoverrett eller jordskifterett kan skje for inntil fire &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 e annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">En dommer eller en pensjonert dommer, med unntak av dommer i jordskifteoverrettene og jordskifterettene, kan likevel alltid konstitueres ved en annen domstol for &#xE5; foreta vigsler. Slik konstitusjon gj&#xF8;res av domstollederen der vigselen skal foretas.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 f f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">&#xA7; 55 e f&#xF8;rste ledd annet punktum gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 h f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">En midlertidig dommer, herunder dommerfullmektig og jordskiftedommer med allment l&#xF8;yve etter jordskifteloven &#xA7; 7 fjerde ledd, kan ikke sies opp eller forflyttes mot sin vilje og kan bare avskjediges etter rettergang og dom i den perioden konstitusjonen eller tilsettingen gjelder for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 121 b skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">En dommer i H&#xF8;yesterett, lagmannsrettene, tingrettene, jordskifteoverrettene og jordskifterettene kan ikke ut&#xF8;ve rettshjelp til stadighet eller mot vederlag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 121 c f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">En dommer i H&#xF8;yesterett, lagmannsrettene, tingrettene, jordskifteoverrettene og jordskifterettene m&#xE5; s&#xF8;ke om godkjenning for sidegj&#xF8;rem&#xE5;l<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">som kan medf&#xF8;re at dommeren mer enn leilighetsvis kan bli inhabil</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">som kan medf&#xF8;re at arbeidet i dommerstillingen hemmes eller sinkes</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-13-punkt-3"><article class="legalP" id="kapittel-1-ledd-13-punkt-3-ledd-1">i kollegiale forvaltningsorganer hvor det er sannsynlig at avgj&#xF8;relser kan bli brakt inn for domstolene til overpr&#xF8;ving</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-13-punkt-4"><article class="legalP" id="kapittel-1-ledd-13-punkt-4-ledd-1">i privat eller offentlig n&#xE6;ringsvirksomhet</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-13-punkt-5"><article class="legalP" id="kapittel-1-ledd-13-punkt-5-ledd-1">i private tvistel&#xF8;sningsnemnder og</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-13-punkt-6"><article class="legalP" id="kapittel-1-ledd-13-punkt-6-ledd-1">om oppnevning som medlem av voldgiftsrett.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 121 e f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Sidegj&#xF8;rem&#xE5;l for dommere i H&#xF8;yesterett, lagmannsrettene, tingrettene, jordskifteoverrettene og jordskifterettene skal registreres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 235 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Tilsynsutvalget for dommere behandler klager og vurderer disiplin&#xE6;rtiltak mot dommere. Tilsynsutvalget skal best&#xE5; av to dommere fra H&#xF8;yesterett, lagmannsrettene eller tingrettene, en advokat og to medlemmer som representanter for allmennheten. N&#xE5;r Tilsynsutvalget behandler saker som gjelder en jordskifteoverdommer eller en jordskiftedommer, deltar en dommer ved jordskifteoverretten eller jordskifteretten i stedet for en dommer. Kongen oppnevner medlemmene av Tilsynsutvalget med personlige varamedlemmer, og fastsetter hvilket medlem som skal v&#xE6;re leder for Tilsynsutvalget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 236 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Tilsynsutvalget kan treffe vedtak om disiplin&#xE6;rtiltak n&#xE5;r en dommer i H&#xF8;yesterett, lagmannsretten, tingretten, jordskifteoverretten eller jordskifteretten forsettlig eller uaktsomt overtrer de plikter som stillingen medf&#xF8;rer, eller for &#xF8;vrig opptrer i strid med god dommerskikk.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-02-20-7/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 21. desember 1979 nr. 77 om jordskifte o.a. (jordskifteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen deler inn riket i jordskifted&#xF8;me for jordskifteoverrettane, og i jordskiftesokner for jordskifterettane.</article>
        <article class="legalP" id="kapittel-2-ledd-3">I kvart jordskifted&#xF8;me skal det vere ein eller fleire jordskifteoverdommarar, og i kvar jordskiftesokn ein eller fleire jordskiftedommarar. N&#xE5;r saksmengda krev det, kan det tilsettast jordskiftedommarar utan fast tenestekrins, og det kan nemnast opp ein jordskiftedommar til &#xE5; styre einskild sak.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Ved utnemning og konstitusjon av dommarar til jordskifteoverrettane og jordskifterettane gjeld domstolloven &#xA7;&#xA7; 55-55 f og &#xA7;&#xA7; 55 h- 55 j.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Jordskifterettsleiaren kan gi jordskiftekandidat allment l&#xF8;yve til &#xE5; styre jordskiftesaker og einskilde rettsm&#xF8;te med unntak av saker i samband med oreigning som nemnt i &#xA7; 6. I slike saker kan det givast s&#xE6;rskilt l&#xF8;yve n&#xE5;r s&#xE6;rlege grunnar ligg f&#xF8;re. Allment l&#xF8;yve kan givast for tre &#xE5;r med mogleg forlenging i eitt &#xE5;r.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Dommarar til jordskifteoverrett og jordskifterett og jordskiftedommar med allment l&#xF8;yve m&#xE5; ha eksamen fr&#xE5; Norges landbruksh&#xF8;gskole med fagkrins fastsett av departementet.</article>
        <article class="legalP" id="kapittel-2-ledd-7">For teknisk personell gjeld reglane i kap. 6 i domstolloven s&#xE5; langt dei h&#xF8;ver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">I kvar kommune skal det vere eit s&#xE6;rskilt utval for jordskiftesaker. Dei som er med i utvalet skal vere kunnige i saker jordskifteretten til vanleg har i kommunen. Jordskifterettsleiaren fastset kor mange det skal vere i utvalet for kvar kommune. Utvalet kjem i stand etter reglane i lov 13. august 1915 nr. 5 om domstolene om val av meddommarar. Lagrettemedlemer og meddommarar er ikkje fritekne for val til jordskifteutvalet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 96 oppheves.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2004-02-20-7/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
