<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skolar.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-11-26-74</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-11-26-74</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 14 s 2028</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-12-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2003-07-04-84</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-11-26</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1221</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til friskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skolar.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.64 (2003&#x2013;2004), Innst.O.nr.1 (2004&#x2013;2005) og Besl.O.nr.1 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 21. og 28. oktober 2004. Fremmet av Utdannings- og forskningsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-11-26-74</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skolar.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-2. Godkjenning av vidareg&#xE5;ande skolar</li><li>&#xA7; 2-3. Innhald og vurdering</li><li>&#xA7; 3-1. Inntak av elevar</li><li>&#xA7; 6A-1. Godkjenning av skolar som gir yrkesretta oppl&#xE6;ring som ikkje blir gitt ved vidareg&#xE5;ande offentlege skolar</li><li>&#xA7; 6A-2. Innhald og vurdering</li><li>&#xA7; 6A-3. Inntak av elevar</li><li>&#xA7; 6A-4. Kompetansekrav til undervisningspersonalet</li><li>&#xA7; 6A-5. L&#xF8;nns- og arbeidsvilk&#xE5;r</li><li>&#xA7; 6A-6. Bortvising</li><li>&#xA7; 6A-7. Andre f&#xF8;resegner</li><li>&#xA7; 6A-8. Offentleg tilskot</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-11-26-74" id="dokument">
      <h1>Lov om endringer i lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skolar.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-11-26-74/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skolar (friskolelova) blir det gjort f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet kan etter s&#xF8;knad gjere unntak fr&#xE5; f&#xF8;rste ledd for verksemd som er n&#xE6;rt knytta til skoleverksemda og som utgjer ein mindre del av den totale verksemda.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-5 Fors&#xF8;ksverksemd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Departementet kan etter s&#xF8;knad fr&#xE5; ein frittst&#xE5;ande skole gi l&#xF8;yve til at det blir gjort avvik fr&#xE5; lova og forskriftene etter lova i samband med tidsavgrensa pedagogiske eller organisatoriske fors&#xF8;k.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Departementet kan i forskrift fastsetje fristar i samband med s&#xF8;knad om godkjenning av ein frittst&#xE5;ande grunnskole.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-2. <span class="legalArticleTitle">Godkjenning av vidareg&#xE5;ande skolar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Frittst&#xE5;ande vidareg&#xE5;ande skolar som oppfyller dei krava som f&#xF8;lgjer av lova, har rett til godkjenning og offentlege tilskot.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Retten til godkjenning gjeld berre dersom etableringa av skolen ikkje vil medf&#xF8;re vesentlege negative konsekvensar for vertsfylket. Vertsfylket skal gi fr&#xE5;segn f&#xF8;r departementet gjer vedtak i saka.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Retten til godkjenning, jf. f&#xF8;rste og andre ledd, gjeld ikkje norske frittst&#xE5;ande vidareg&#xE5;ande skolar i utlandet, internasjonale frittst&#xE5;ande vidareg&#xE5;ande skolar i Noreg og frittst&#xE5;ande vidareg&#xE5;ande skolar oppretta for funksjonshemma. Departementet kan likevel, etter ei samla vurdering, godkjenne slike skolar. F&#xF8;r ein internasjonal frittst&#xE5;ande vidareg&#xE5;ande skole eller ein vidareg&#xE5;ande skole for funksjonshemma blir godkjend, skal vertsfylket gi fr&#xE5;segn i saka.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Frittst&#xE5;ande skolar som har til form&#xE5;l &#xE5; gi vidareg&#xE5;ande yrkesretta oppl&#xE6;ring som ikkje blir gitt ved vidareg&#xE5;ande offentlege skolar, kan godkjennast etter reglane i kapittel 6A.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Skolen m&#xE5; v&#xE6;re registrert i Einingsregisteret, jf. lov 3. juni 1994 nr. 15, eller i tilsvarande register.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">For skolar som er godkjende etter lov 14. juni 1985 nr. 73 om tilskot til private grunnskular og private skular som gjev vidareg&#xE5;ande oppl&#xE6;ring, tek femte ledd til &#xE5; gjelde fr&#xE5; det tidspunktet departementet fastset.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Departementet kan i forskrift fastsetje fristar i samband med s&#xF8;knad om godkjenning av ein frittst&#xE5;ande vidareg&#xE5;ande skole.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2-3. <span class="legalArticleTitle">Innhald og vurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Skolen skal drive verksemda si etter l&#xE6;replanar godkjende av departementet. Det m&#xE5; g&#xE5; fram av planen kva slag vurderingsformer og dokumentasjon skolen skal nytte. Frittst&#xE5;ande skolar skal anten f&#xF8;lgje den l&#xE6;replanen som gjeld for offentlege skolar, eller l&#xE6;replanar som p&#xE5; annan m&#xE5;te sikrar elevane jamgod oppl&#xE6;ring, jf. oppl&#xE6;ringslova &#xA7; 2-1 f&#xF8;rste ledd og &#xA7; 3-4 f&#xF8;rste ledd. Ellers har skolen sin undervisningsfridom.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Departementet kan gi forskrifter om vurdering av elevar, klage p&#xE5; vurdering, eksamen og dokumentasjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Oppl&#xE6;ringslova kapittel 9A gjeld ogs&#xE5; for skolar godkjende etter lova her. Departementet er klageinstans.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 3-1. <span class="legalArticleTitle">Inntak av elevar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Dei frittst&#xE5;ande skolane skal ha heile landet som inntaksomr&#xE5;de. Dei skal st&#xE5; opne for alle som fyller vilk&#xE5;ra for inntak i offentlege skolar. Dette gjeld &#xF2;g norske skolar i utlandet og internasjonale skolar i Noreg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Ved inntak til frittst&#xE5;ande vidareg&#xE5;ande skolar skal ungdom med rett til vidareg&#xE5;ande oppl&#xE6;ring etter oppl&#xE6;ringslova &#xA7; 3-1 prioriterast f&#xF8;re vaksne s&#xF8;kjarar med rett til vidareg&#xE5;ande oppl&#xE6;ring etter oppl&#xE6;ringslova &#xA7; 4A-3. Skolar for funksjonshemma kan ogs&#xE5; ta inn vaksne s&#xF8;kjarar utan rett til vidareg&#xE5;ande oppl&#xE6;ring. Heimfylket skal vurdere realkompetansen til ein vaksen s&#xF8;kjar f&#xF8;r han eller ho kan takast inn som elev ved ein frittst&#xE5;ande vidareg&#xE5;ande skole. Norske frittst&#xE5;ande vidareg&#xE5;ande skolar i utlandet kan ikkje ta inn vaksne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Skolane skal ha eit inntaksreglement som viser prioriteringa av s&#xF8;kjarar, dersom s&#xF8;kinga er st&#xF8;rre enn kapasiteten til skolen. Reglementet skal innehalde reglar for prioritering ut fr&#xE5; saklege omsyn. Inntaksreglementet skal liggje innanfor den avgrensinga som f&#xF8;lgjer av f&#xF8;rste og andre ledd. Skolen avgjer i samsvar med reglementet kven av s&#xF8;kjarane som skal takast inn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Melding om inntak av elevar i grunnskolar skal sendast til heimkommunen til eleven. Melding om inntak til vidareg&#xE5;ande skolar skal sendast til heimfylket til eleven. Skolen skal melde fr&#xE5; til heimfylket om behovet for l&#xE6;replass n&#xE5;r eleven er teken inn p&#xE5; vidareg&#xE5;ande kurs I.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Departementet kan gi forskrifter om inntak av vaksne s&#xF8;kjarar utan rett til vidareg&#xE5;ande oppl&#xE6;ring og om inntak av utanlandske s&#xF8;kjarar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Ved avgjerd etter desse reglane gjeld forvaltningslova. Avgjerd om inntak er enkeltvedtak, jf. forvaltningslova &#xA7; 2. Departementet er klageinstans.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">N&#xE5;r det gjeld skolar for funksjonshemma, kan departementet gi dispensasjon fr&#xE5; reglane i andre ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Elevar i vidareg&#xE5;ande skolar som er godkjende etter denne lova, nyttar retten sin til vidareg&#xE5;ande oppl&#xE6;ring etter oppl&#xE6;ringslova &#xA7; 3-1 og &#xA7; 4A-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Reglane i denne paragrafen gjeld ikkje oppl&#xE6;ringstilbod som er spesielt organisert for vaksne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Reglane i denne paragrafen gjeld ikkje oppl&#xE6;ringstilbod som er spesielt organisert for vaksne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 endres slik:</article>
        <article class="defaultP">&#xA7; 4-2 andre ledd blir &#xA7; 6A-4 f&#xF8;rste ledd. N&#xE5;v&#xE6;rende tredje og fjerde ledd blir andre og tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 fjerde ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved tilsetjing gjeld arbeidsmilj&#xF8;lova &#xA7; 54D.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 endres slik:</article>
        <article class="defaultP">Siste punktum blir &#xA7; 6A-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Som &#xF8;vste ansvarlege organ skal kvar skole ha eit styre. Skolen sitt styre skal oppnemnast i samsvar med det rettsgrunnlaget skolen blir driven etter. Rett til &#xE5; vere til stades p&#xE5; m&#xF8;te i styret, til &#xE5; seie meininga si og f&#xE5; denne tilf&#xF8;rt protokollen, har:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">ein representant oppnemnd av vertskommunen n&#xE5;r det gjeld ein grunnskole, ein representant oppnemnd av fylkeskommunen n&#xE5;r det gjeld ein vidareg&#xE5;ande skole,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">ein representant for elevr&#xE5;det ved skolar som har slikt r&#xE5;d,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">ein representant fr&#xE5; foreldrer&#xE5;det ved skolar som har slikt r&#xE5;d,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-4"><article class="legalP" id="kapittel-1-ledd-10-punkt-4-ledd-1">ein representant for undervisningspersonalet ved skolen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-5"><article class="legalP" id="kapittel-1-ledd-10-punkt-5-ledd-1">ein representant for andre tilsette ved skolen,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-6"><article class="legalP" id="kapittel-1-ledd-10-punkt-6-ledd-1">dagleg leiar av skolen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Frittst&#xE5;ande grunnskolar som er godkjende etter &#xA7; 2-1 f&#xE5;r offentleg tilskot etter reglane i denne paragrafen. Dette gjeld likevel ikkje skolar oppretta for funksjonshemma, sj&#xE5; &#xA7; 6-6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Skolar som tek imot offentlege tilskot som ikkje dekkjer alle driftsutgifter, kan krevje inn skolepengar. Styret fastset storleiken p&#xE5; skolepengane. Skolepengane kan utgjere inntil 15 % av det tilskotsgrunnlaget som Stortinget fastset, jf. &#xA7; 6-1, med eit bel&#xF8;p fastsett av departementet i tillegg for dekning av utgifter til husleige/kapitalkostnader. Dersom skolen har driftsutgifter som svarer til utgiftsniv&#xE5;et ved ein tilsvarande offentleg skole i kommunen det er naturleg &#xE5; samanlikne seg med, men som ikkje blir dekte av tilskotsgrunnlaget, kan styret s&#xF8;kje departementet om &#xE5; f&#xE5; godkjent h&#xF8;gare skolepengar. Skolen kan ikkje krevje noka form for betaling fr&#xE5; elevar eller foreldre utover det som f&#xF8;lgjer av denne f&#xF8;resegna.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Offentleg tilskot til frittst&#xE5;ande vidareg&#xE5;ande skolar som er godkjende etter &#xA7; 2-2, f&#xE5;r offentleg tilskot etter reglane i denne paragrafen. Dette gjeld likevel ikkje skolar oppretta for funksjonshemma, sj&#xE5; &#xA7; 6-6.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">For vidareg&#xE5;ande skolar som er godkjende etter &#xA7; 2-2, blir 85 % av dei utgiftene som kjem inn under tilskotsgrunnlaget, dekte ved statstilskot. Tilskotet blir rekna ut fr&#xE5; ein normalsats. Ved utrekninga av normalsatsen skal dei gjennomsnittlege utgiftene i den offentlege vidareg&#xE5;ande skolen leggjast til grunn.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">Godkjende norske vidareg&#xE5;ande skolar i utlandet f&#xE5;r statstilskot med 85 % av ein normalsats pr. elev. Ved utrekninga av normalsatsen skal dei gjennomsnittlege utgiftene i den offentlege vidareg&#xE5;ande skolen leggjast til grunn.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-14">Departementet kan gi forskrifter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Skolar som tek imot offentlege tilskot som ikkje dekkjer alle driftsutgifter, kan krevje inn skolepengar. Styret fastset storleiken p&#xE5; skolepengane. Skolepengane kan utgjere inntil 15 % av det tilskotsgrunnlaget som Stortinget fastset, jf. &#xA7; 6-3, med eit bel&#xF8;p fastsett av departementet i tillegg for dekning av utgifter til husleige/kapitalkostnader. Dersom skolen har driftsutgifter som svarer til utgiftsniv&#xE5;et ved ein tilsvarande offentleg skole det er naturleg &#xE5; samanlikne seg med, men som ikkje blir dekte av tilskotsgrunnlaget, kan styret s&#xF8;kje departementet om &#xE5; f&#xE5; godkjent h&#xF8;gare skolepengar.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 6A skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 6A. Vidareg&#xE5;ande skolar som gir yrkesretta oppl&#xE6;ring som ikkje blir gitt ved vidareg&#xE5;ande offentlege skolar</span>
        <article class="futureLegalArticle" data-name="&#xA7;6A-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6A-1</span>. <span class="legalArticleTitle">Godkjenning av skolar som gir yrkesretta oppl&#xE6;ring som ikkje blir gitt ved vidareg&#xE5;ande offentlege skolar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Departementet kan etter ei samla vurdering godkjenne vidareg&#xE5;ande skolar i Noreg som har til f&#xF8;rem&#xE5;l &#xE5; gi yrkesretta oppl&#xE6;ring som ikkje blir gitt ved vidareg&#xE5;ande offentlege skolar. For skolar godkjende etter paragrafen her, gjeld reglane i dette kapitlet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Departementet kan i forskrift fastsetje fristar i samband med s&#xF8;knad om godkjenning av ein skole etter reglane i denne paragrafen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6A-2" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6A-2</span>. <span class="legalArticleTitle">Innhald og vurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Skolen skal drive verksemda si etter l&#xE6;replanar godkjende av departementet. Det m&#xE5; g&#xE5; fram av planane kva slag vurderingsformer og dokumentasjon skolen skal nytte. Skolen skal ha l&#xE6;replanar som er p&#xE5; niv&#xE5; med planar for offentleg vidareg&#xE5;ande oppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Departementet kan gi forskrifter om vurdering av elevar, klage p&#xE5; vurdering, eksamen og dokumentasjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6A-3" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6A-3</span>. <span class="legalArticleTitle">Inntak av elevar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Skolane skal ha heile landet som inntaksomr&#xE5;de. Dei skal st&#xE5; opne for alle som fyller vilk&#xE5;ra for inntak i offentlege skolar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Ved inntak skal ungdom med rett til vidareg&#xE5;ande oppl&#xE6;ring etter oppl&#xE6;ringslova &#xA7; 3-1 prioriterast f&#xF8;re vaksne s&#xF8;kjarar med rett til vidareg&#xE5;ande oppl&#xE6;ring etter oppl&#xE6;ringslova &#xA7; 4A-3. Skolane kan ogs&#xE5; ta inn vaksne s&#xF8;kjarar utan rett til vidareg&#xE5;ande oppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Skolane skal ha eit inntaksreglement som viser prioriteringa av s&#xF8;kjarar, dersom s&#xF8;kinga er st&#xF8;rre enn kapasiteten til skolen. Reglementet skal innehalde reglar for prioritering ut fr&#xE5; saklege omsyn. Inntaksreglementet skal liggje innanfor den avgrensinga som f&#xF8;lgjer av f&#xF8;rste og andre ledd. Skolen avgjer i samsvar med reglementet kven av s&#xF8;kjarane som skal takast inn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Departementet kan gi forskrifter om inntak av utanlandske s&#xF8;kjarar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Ved avgjerd etter desse reglane gjeld forvaltningslova. Avgjerd om inntak er enkeltvedtak, jf. forvaltningslova &#xA7; 2. Departementet er klageinstans.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">N&#xE5;r det gjeld skolar for funksjonshemma, kan departementet gi dispensasjon fr&#xE5; reglane i andre ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6A-4" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6A-4</span>. <span class="legalArticleTitle">Kompetansekrav til undervisningspersonalet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">For undervisningspersonalet ved skolar godkjende etter &#xA7; 6A-1, fastset styret krav til kompetanse, dersom departementet i det einskilde tilfellet ikkje har fastsett noko anna.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Dersom det ikkje er s&#xF8;kjarar som fyller kompetansekrava etter f&#xF8;rste ledd, kan andre tilsetjast mellombels. Med mindre det er avtalt ein kortare tilsetjingsperiode, skal tilsetjinga vare til og med 31. juli.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Ved tilsetjing gjeld arbeidsmilj&#xF8;lova &#xA7; 54D.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6A-5" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6A-5</span>. <span class="legalArticleTitle">L&#xF8;nns- og arbeidsvilk&#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Ved skolar godkjende etter &#xA7; 6A-1 fastset styret l&#xF8;nns- og arbeidsvilk&#xE5;ra.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6A-6" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6A-6</span>. <span class="legalArticleTitle">Bortvising</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Skolen kan fastsetje i ordensreglementet at elevar som alvorleg eller fleire gonger bryt reglementet, kan visast bort fr&#xE5; undervisninga. Elevar kan visast bort i inntil fem dagar. Den daglege leiaren av skolen vedtek sj&#xF8;lv bortvising etter &#xE5; ha r&#xE5;df&#xF8;rt seg med l&#xE6;rarane til eleven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">N&#xE5;r ein elev vedvarande har vist ei framferd som i alvorleg grad g&#xE5;r ut over orden og arbeidsro p&#xE5; skolen, eller n&#xE5;r ein elev alvorleg fors&#xF8;mmer pliktene sine, kan eleven etter vedtak av styret visast bort fr&#xE5; resten av det kurset eleven er teken inn p&#xE5;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Manglande betaling av skolepengar kan f&#xF8;re til bortvising.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">F&#xF8;r det blir gjort vedtak om bortvising, skal skolen vurdere andre hjelpe- eller refsingstiltak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-5">Ved avgjerd etter desse reglane gjeld forvaltningslova. Avgjerd om bortvising er enkeltvedtak, jf. forvaltningslova &#xA7; 2. Departementet er klageinstans.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6A-7" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6A-7</span>. <span class="legalArticleTitle">Andre f&#xF8;resegner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">For skolar som er godkjende etter &#xA7; 6A-1 gjeld<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">&#xA7; 1-1 om form&#xE5;let med lova</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">&#xA7; 1-2 om verkeomr&#xE5;det</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3-ledd-1">&#xA7; 1-4 om verksemda til skolen</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4-ledd-1">&#xA7; 2-2 femte og sjette ledd om registrering i Einingsregisteret</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5-ledd-1">&#xA7; 2-4 om undervisningsrom, utstyr og skolemilj&#xF8;</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-6-ledd-1">&#xA7; 3-3 tredje ledd om skolegangen, jf. &#xA7; 6A-6</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-7-ledd-1">&#xA7; 3-4 om tilpassa oppl&#xE6;ring</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-8-ledd-1">&#xA7; 3-8 om helsetilsyn</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-9-ledd-1">&#xA7; 3-9 om ordensreglement og liknande</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-10-ledd-1">&#xA7; 3-11 om r&#xE5;dgiving</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-11-ledd-1">&#xA7; 4-1 om leiing</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-12-ledd-1">&#xA7; 5-1 om styret, med unntak av bokstavane a) og c)</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-13"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-13-ledd-1">&#xA7; 5-2 om styret sine oppg&#xE5;ver, med unntak av bokstavane a) og e)</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-14"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-14-ledd-1">&#xA7; 5-3 om elevr&#xE5;d, med unntak av f&#xF8;rste ledd f&#xF8;rste punktum</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-15"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-15-ledd-1">&#xA7; 7-1 om budsjett, rekneskap og revisjon</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-16"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-16-ledd-1">&#xA7; 7-2 om tilsyn m.m.</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-17"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-17-ledd-1">&#xA7; 7-3 om teieplikt</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-18"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-18-ledd-1">&#xA7; 7-4 om opplysningsplikt til barneverntenesta</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-19"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-19-ledd-1">&#xA7; 7-5 om opplysningsplikt til sosialtenesta.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6A-8" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6A-8</span>. <span class="legalArticleTitle">Offentleg tilskot</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">For skolar godkjende etter &#xA7; 6A-1 blir 75 % av dei driftsutgiftene som kjem inn under tilskotsgrunnlaget, dekte ved statstilskot. Tilskotet blir rekna ut fr&#xE5; ein normalsats. F&#xF8;resetnaden er at elevane f&#xE5;r undervisning som minst svarer til eit halvt skole&#xE5;r. Skolar for funksjonshemma f&#xE5;r tilskot etter &#xA7; 6-6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Skolar som tek imot offentlege tilskot som ikkje dekkjer alle driftsutgifter, kan krevje inn skolepengar. Styret fastset storleiken p&#xE5; skolepengane. Skolepengane kan utgjere inntil 25 % av det tilskotsgrunnlaget som Stortinget fastset, jf. &#xA7; 6-3, med eit bel&#xF8;p fastsett av departementet i tillegg for dekning av utgifter til husleige/kapitalkostnader. Styret kan s&#xF8;kje departementet om &#xE5; f&#xE5; godkjend h&#xF8;gare skolepengar dersom skolen har driftsutgifter som ikkje blir dekte av tilskotsgrunnlaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Departementet kan i forskrift gi n&#xE6;rmare reglar om offentleg tilskot.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-11-26-74/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne loven trer i kraft 1. desember 2004.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2004-11-26-74/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Departementet kan i forskrift fastsette overgangsregler for skoler som allerede er godkjent.</article>
      </section>
    </main>
  </body>
</html>
