<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i tvistem&#xE5;lsloven (bevisopptak utenfor rettssak).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-06-25-49</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-06-25-49</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 10 s 1399</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-06-25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0793</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til tvistem&#xE5;lsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i tvistem&#xE5;lsloven (bevisopptak utenfor rettssak).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.33 (2003&#x2013;2004), Innst.O.nr.66 (2003&#x2013;2004) og Besl.O.nr.83 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 2. og 10. juni 2004. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-06-25-49</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i tvistem&#xE5;lsloven (bevisopptak utenfor rettssak).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-06-25-49" id="dokument">
      <h1>Lov om endringer i tvistem&#xE5;lsloven (bevisopptak utenfor rettssak).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-06-25-49/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 13. august 1915 nr. 6 om rettergangsm&#xE5;ten for tvistem&#xE5;l skal i kapittel 20 ny &#xA7; 271 a lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom det er grunn til &#xE5; frykte for at varsel til motparten vil kunne hindre at beviset sikres, kan retten treffe avgj&#xF8;relse om at bevisopptak skal holdes f&#xF8;r motparten varsles. Verken motparten eller allmennheten skal gj&#xF8;res kjent med saken inntil bevisopptaket er holdt eller mer enn seks m&#xE5;neder har g&#xE5;tt siden saken ble avsluttet. Den som har fremsatt begj&#xE6;ringen, b&#xF8;r ikke gis tilgang til beviset f&#xF8;r avgj&#xF8;relsen er endelig, dersom det kan v&#xE6;re viktig for motparten &#xE5; hindre det. Tvangsfullbyrdelsesloven &#xA7; 15-10 gjelder tilsvarende. Fristen for &#xE5; begj&#xE6;re muntlig forhandling er to uker fra avholdelsen er meddelt.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom det viser seg at den som fremsatte begj&#xE6;ringen, ikke har et krav eller en rettighet som bevisopptaket kunne tjene til &#xE5; sikre, plikter vedkommende &#xE5; erstatte den skade motparten har lidt som f&#xF8;lge av bevisopptaket. Det samme gjelder dersom det etter etterf&#xF8;lgende muntlig forhandling viser seg at begj&#xE6;ringen om bevisopptak etter paragrafen her for &#xF8;vrig var ugrunnet som f&#xF8;lge av at det under saken forsettlig eller uaktsomt ble gitt uriktige eller villedende opplysninger om hvorfor det var grunn til &#xE5; foreta bevisopptaket.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Retten kan stille som vilk&#xE5;r for avholdelse av bevisopptaket at den som har fremsatt kravet dekker eller stiller sikkerhet for de omkostninger som p&#xE5;l&#xF8;per. Retten kan ogs&#xE5; stille som vilk&#xE5;r at det stilles slik sikkerhet som retten fastsetter for mulig erstatning til motparten.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-06-25-49/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
