<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om finansiell sikkerhetsstillelse.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-03-26-17</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-03-26-17</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 717</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-06-26-86</li>
            <li>lov/1996-12-06-75</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-03-26</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0493</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Lov om finansiell sikkerhetsstillelse.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om finansiell sikkerhetsstillelse.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.22 (2003&#x2013;2004), Innst.O.nr.48 (2003&#x2013;2004) og Besl.O.nr.55 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 12. februar og 2. mars 2004. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-03-26-17</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om finansiell sikkerhetsstillelse.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og form&#xE5;l</li><li>&#xA7; 2. Definisjoner mv.</li><li>&#xA7; 3. Overdragelse av eiendomsrett</li><li>&#xA7; 4. Bruksrett til pantsatt finansiell sikkerhet</li><li>&#xA7; 5. Felles gjeldsforf&#xF8;lgning</li><li>&#xA7; 6. Sluttavregning</li><li>&#xA7; 7. Fullbyrdelse av krav</li><li>&#xA7; 8. Kommersielt rimelige vilk&#xE5;r</li><li>&#xA7; 9. Lovvalg</li><li>&#xA7; 10. Ikrafttredelse</li><li>&#xA7; 11. Endringer i andre lover</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-03-26-17" id="dokument">
      <h1>Lov om finansiell sikkerhetsstillelse.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring (tvangsfullbyrdelsesloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 6. desember 1996 nr. 75 om sikringsordninger for banker og offentlig administrasjon m.v. av finansinstitusjoner.</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Lovens form&#xE5;l er &#xE5; styrke det finansielle markedet og ivareta hensynet til finansiell stabilitet ved &#xE5; bidra til sikker, ordnet og effektiv finansiell sikkerhetsstillelse.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Loven gjelder avtaler om finansiell sikkerhetsstillelse.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Loven kommer til anvendelse n&#xE5;r b&#xE5;de sikkerhetsstiller og sikkerhetshaver tilh&#xF8;rer en av f&#xF8;lgende kategorier:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-3-punkt-1"><article class="legalP" id="paragraf-1-ledd-3-punkt-1-ledd-1">offentlige myndigheter, herunder myndigheter som er ansvarlig for eller medvirker til forvaltning av offentlig gjeld eller f&#xF8;rer konti for kunder,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-3-punkt-2"><article class="legalP" id="paragraf-1-ledd-3-punkt-2-ledd-1">sentralbanker, Den Europeiske Sentralbank, Den Internasjonale Betalingsbank, Det internasjonale Valutafond, Den Europeiske Investeringsbank, Den internasjonale bank for gjenoppbygging og utvikling, Det internasjonale finansieringsinstitutt, Den interamerikanske utviklingsbank, Den asiatiske utviklingsbank, Den afrikanske utviklingsbank, Europar&#xE5;dets bosettingsfond, Den nordiske investeringsbank, Den karibiske utviklingsbank, Den europeiske bank for gjenoppbygging og utvikling, Det europeiske investeringsfond og Det interamerikanske investeringsselskap,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-1-ledd-3-punkt-3"><article class="legalP" id="paragraf-1-ledd-3-punkt-3-ledd-1">finansinstitusjoner, pensjonskasser, verdipapirforetak, verdipapirfond og forvaltningsselskaper for verdipapirfond,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-1-ledd-3-punkt-4"><article class="legalP" id="paragraf-1-ledd-3-punkt-4-ledd-1">avregningssentraler og sentrale motparter, oppgj&#xF8;rssentraler og lignende lovregulerte institusjoner som handler med finansielle instrumenter som nevnt i verdipapirhandelloven &#xA7; 1-2 annet ledd nr. 4 til 8, eller juridiske personer som handler i egenskap av formuesforvalter eller etter fullmakt fra en eller flere personer, for eksempel tillitsmenn for obligasjonseiere i obligasjonsmarkedet eller spesialforetak opprettet i forbindelse med verdipapirisering.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-1-ledd-4">Loven kommer ogs&#xE5; til anvendelse p&#xE5; avtaler om finansiell sikkerhetsstillelse som er inng&#xE5;tt mellom enhver juridisk person og en institusjon som nevnt i tredje ledd.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Kongen kan bestemme at loven helt eller delvis skal gjelde for Svalbard og Jan Mayen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner mv.</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I denne lov menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">avtale om finansiell sikkerhetsstillelse: avtale om overdragelse av eiendomsrett til finansiell sikkerhet, herunder gjenkj&#xF8;psavtale, og avtale om pantsettelse av finansiell sikkerhet, med det form&#xE5;l &#xE5; sikre oppfyllelsen av finansielle forpliktelser,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">finansiell forpliktelse: forpliktelse som omfattes av avtalen om finansiell sikkerhetsstillelse, og som gir rett til kontant avregning eller levering av finansielle instrumenter,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">finansiell sikkerhet: kontante innskudd og finansielle instrumenter,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">kontante innskudd: innskudd i kredittinstitusjon og lignende kontante fordringer i enhver valuta, herunder pengemarkedsinnskudd,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1">sikkerhetsstiller: den som overdrar eller pantsetter finansiell sikkerhet til sikkerhet for finansielle forpliktelser,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-2-ledd-1-punkt-6-ledd-1">sikkerhetshaver: den som erverver eiendomsrett til eller panterett i finansiell sikkerhet til sikkerhet for finansielle forpliktelser.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Etter denne lov anses sikkerhet ikke som stilt f&#xF8;r rettsvern er etablert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Overdragelse av eiendomsrett</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Det er adgang til &#xE5; avtale finansiell sikkerhetsstillelse i form av overdragelse av eiendomsrett til finansiell sikkerhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Bruksrett til pantsatt finansiell sikkerhet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det kan avtales at sikkerhetshaver skal ha bruksrett til stilt finansiell sikkerhet. Avtalen kan gi rett til utl&#xE5;n, pantsettelse, salg eller annen gjenbruk av sikkerheten.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Ved &#xE5; ut&#xF8;ve bruksrett f&#xE5;r sikkerhetshaver en plikt til &#xE5; overf&#xF8;re tilsvarende sikkerhet til sikkerhetsstiller senest p&#xE5; forfallstidspunktet for sikkerhetsstillers finansielle forpliktelser. Det kan avtales at plikten til &#xE5; overf&#xF8;re tilsvarende sikkerhet kan oppfylles p&#xE5; annen m&#xE5;te, herunder ved at verdien av den tilsvarende sikkerhet i de finansielle forpliktelser motregnes. Sikkerhetshaver bevarer det opprinnelige rettsvern i forhold til tilsvarende sikkerhet som er overf&#xF8;rt i samsvar med f&#xF8;rste punktum.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Med tilsvarende sikkerhet menes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-1"><article class="legalP" id="paragraf-4-ledd-3-punkt-1-ledd-1">n&#xE5;r sikkerheten best&#xE5;r av kontant innskudd: betaling av samme bel&#xF8;p i samme valuta, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-2"><article class="legalP" id="paragraf-4-ledd-3-punkt-2-ledd-1">n&#xE5;r sikkerheten best&#xE5;r av finansielle instrumenter: finansielle instrumenter som er en del av samme utstedelse eller klasse, som er utstedt p&#xE5; samme nominelle bel&#xF8;p og i samme valuta og som ellers er av samme beskaffenhet som sikkerheten, eller andre aktiva dersom avtalen gir rett til &#xE5; overf&#xF8;re slike ved en hendelse som p&#xE5;virker de aktuelle finansielle instrumentene.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Felles gjeldsforf&#xF8;lgning</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Avtale om finansiell sikkerhetsstillelse kan inng&#xE5;s, finansiell sikkerhet kan stilles, og finansiell forpliktelse kan oppst&#xE5; frem til tidspunktet for &#xE5;pning av felles gjeldsforf&#xF8;lgning mot sikkerhetsstilleren. Er avtale inng&#xE5;tt, sikkerhet stilt eller finansiell forpliktelse oppst&#xE5;tt p&#xE5; dagen for, men etter tidspunktet for &#xE5;pning av felles gjeldsforf&#xF8;lgning, st&#xE5;r avtalen, sikkerhetsstillelsen eller kravet seg i forhold til fellesforf&#xF8;lgningen dersom sikkerhetshaveren var i aktsom god tro med hensyn til at fellesforf&#xF8;lgning var &#xE5;pnet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">En sikkerhetsstillelse kan ikke omst&#xF8;tes alene p&#xE5; det grunnlag at den er stilt for en finansiell forpliktelse som allerede er p&#xE5;dratt.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Med felles gjeldsforf&#xF8;lgning menes gjeldsforhandling etter konkursloven, konkurs og offentlig administrasjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Sluttavregning</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Finansielle forpliktelser som omfattes av en avtale om finansiell sikkerhetsstillelse kan sluttavregnes p&#xE5; de vilk&#xE5;r som f&#xF8;lger av skriftlig avtale mellom partene. Avtale om sluttavregning kan gj&#xF8;res gjeldende uten hinder av dekningsloven &#xA7;&#xA7; 7-3 og 8-1 eller gjeldsbrevloven &#xA7; 26.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Med sluttavregning menes at partenes forpliktelser ved inntreden av en p&#xE5; forh&#xE5;nd avtalt situasjon fastsettes til pengekrav i henhold til avtalte kriterier, og gj&#xF8;res opp ved motregning. Den part som skylder det st&#xF8;rste bel&#xF8;pet plikter &#xE5; betale en nettosum svarende til differansen mellom partenes forpliktelser til den annen part.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fullbyrdelse av krav</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Stilt finansiell sikkerhet kan realiseres p&#xE5; den m&#xE5;te og p&#xE5; de vilk&#xE5;r som f&#xF8;lger av skriftlig avtale mellom partene.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Foreligger det ikke skriftlig avtale om realisasjon, gjelder reglene i tvangsfullbyrdelsesloven, konkursloven og panteloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kommersielt rimelige vilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Realisasjon, verdifastsettelse av finansiell sikkerhet, samt beregning av finansielle forpliktelser skal skje p&#xE5; kommersielt rimelige vilk&#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Lovvalg</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">For finansiell sikkerhet i form av registrerte finansielle instrumenter reguleres ethvert sp&#xF8;rsm&#xE5;l om sikkerhetens rettslige karakter og de virkninger som kan utledes herav, forholdet til tredjepersoner, herunder sikkerhetsstillerens konkursbo, og realisasjon av sikkerheten, av retten i staten hvor den relevante kontoen f&#xF8;res. Det skal ikke tas hensyn til lovvalgsregler om tilbakevisning eller viderehenvisning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kongen kan gi overgangsregler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2004-03-26-17/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Endringer i andre lover</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Fra den tid loven trer i kraft, gj&#xF8;res f&#xF8;lgende endringer i andre lover:</article>
        <article class="defaultP" margin-top="true">1. Lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse og midlertidig sikring (tvangsfullbyrdelsesloven) &#xA7; 1-3 annet ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="paragraf-11-ledd-2">For finansiell sikkerhetsstillelse kan det inng&#xE5;s skriftlig avtale om realisasjon, jf. lov om finansiell sikkerhetsstillelse &#xA7; 7.</article>
        <article class="defaultP" margin-top="true">2. Lov 6. desember 1996 nr. 75 om sikringsordninger for banker og offentlig administrasjon m.v. av finansinstitusjoner (banksikringsloven) &#xA7; 4-6 f&#xF8;rste ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-11-ledd-2-punkt-1"><article class="legalP" id="paragraf-11-ledd-2-punkt-1-ledd-1">Dekningsloven og lov om finansiell sikkerhetsstillelse gjelder tilsvarende. Fristdagen er dagen for vedtaket om &#xE5; sette institusjonen under administrasjon.</article></article></li></ul></article>
      </article>
    </main>
  </body>
</html>
