<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 18. juni 1965 nr. 4 om vegtrafikk.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-06-18-40</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-06-18-40</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 6 s 883</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-06-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1965-06-18-4</li>
            <li>lov/1973-02-23-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-06-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0795</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til vegtrafikkloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 18. juni 1965 nr. 4 om vegtrafikk.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.53 (2003&#x2013;2004), Innst.O.nr.76 (2003&#x2013;2004) og Besl.O.nr.81 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 28. mai og 10. juni 2004. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-06-18-40</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 18. juni 1965 nr. 4 om vegtrafikk.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 19 a. Kj&#xF8;ret&#xF8;yverksteder m.m.</li><li>&#xA7; 24. Alminnelige regler om f&#xF8;rerett, f&#xF8;rerkort, f&#xF8;repr&#xF8;ve og kompetansebevis</li><li>&#xA7; 24 a. Sperrefrist for retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn p&#xE5; grunn av straffbart forhold m.m.</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-06-18-40" id="dokument">
      <h1>Lov om endringer i lov 18. juni 1965 nr. 4 om vegtrafikk.</h1>
      <article class="defaultP" data-text-size="small">F&#xF8;lgende lov oppheves:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 23. februar 1973 nr. 11 om godkjenning av k&#xF8;yret&#xF8;yverkstader.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-06-18-40/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 18. juni 1965 nr. 4 om vegtrafikk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet kan ved forskrift ogs&#xE5; gi bestemmelser om gjennomf&#xF8;ring av tilfeldig og uanmeldt kontroll av kj&#xF8;ret&#xF8;y langs vegen.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 19 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 19 a. <span class="legalArticleTitle">Kj&#xF8;ret&#xF8;yverksteder m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bare kj&#xF8;ret&#xF8;yverksteder som er godkjent av Statens vegvesen kan utf&#xF8;re reparasjons-, vedlikeholds-, ombyggings-, oppbyggings- og p&#xE5;byggingsarbeid p&#xE5; motorvogn og tilhenger til motorvogn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Departementet kan ved forskrift fastsette at visse kj&#xF8;ret&#xF8;ygrupper eller visse typer arbeid faller utenfor reglene i f&#xF8;rste ledd. Det kan ogs&#xE5; fastsettes s&#xE6;rregler eller unntaksregler for visse verksteder, kj&#xF8;ret&#xF8;ykategorier og visse typer arbeid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Departementet kan gi n&#xE6;rmere bestemmelser til gjennomf&#xF8;ring og utfylling av paragrafen, herunder om vilk&#xE5;r for godkjenning av kj&#xF8;ret&#xF8;yverksteder, om plikter godkjenningen f&#xF8;rer med seg, om tilbakekall av godkjenning og om kontroll av kj&#xF8;ret&#xF8;yverksteder.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Departementet kan ogs&#xE5; gi n&#xE6;rmere bestemmelser om gebyr for utstedelse av fartskriverkort.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kongen kan bestemme at personlig verneutstyr og annet utstyr til sikring av personer skal brukes under kj&#xF8;ring med motorvogn. Kongen kan gi n&#xE6;rmere regler om omfanget av bruken og unntak fra p&#xE5;budet. Det kan bestemmes at f&#xF8;reren skal v&#xE6;re ansvarlig for at passasjer under 15 &#xE5;r bruker utstyr som nevnt i f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 24. <span class="legalArticleTitle">Alminnelige regler om f&#xF8;rerett, f&#xF8;rerkort, f&#xF8;repr&#xF8;ve og kompetansebevis</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Den som skal f&#xF8;re motorvogn m&#xE5; ha f&#xF8;rerett og ha ervervet f&#xF8;rerkort der dette kreves, samt eventuelt gyldig kompetansebevis, for vedkommende gruppe av motorvogner. Under kj&#xF8;ring skal f&#xF8;rer alltid ha f&#xF8;rerkort og kompetansebevis med seg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Departementet kan bestemme at offentlig aldersbevis eller bevis for &#xE5; ha gjennomg&#xE5;tt bestemt oppl&#xE6;ring m&#xE5; medbringes under kj&#xF8;ring med f&#xF8;rerkortfrie motorvogner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Den som skal f&#xE5; f&#xF8;rerett for personbil, m&#xE5; v&#xE6;re fylt 18 &#xE5;r. Departementet kan fastsette en h&#xF8;yere eller lavere nedre aldersgrense for f&#xF8;rerett for bestemte f&#xF8;rerkortklasser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Den som skal f&#xE5; f&#xF8;rerkort m&#xE5; v&#xE6;re edruelig, og det m&#xE5; ikke v&#xE6;re noe &#xE5; si p&#xE5; hans vandel ellers. Han m&#xE5; ha tilstrekkelig syn og f&#xF8;rlighet, n&#xF8;dvendig &#xE5;ndelig og legemlig helse og ha best&#xE5;tt f&#xF8;rerpr&#xF8;ve. Departementet kan bestemme at den som vil ta f&#xF8;rerpr&#xF8;ve, m&#xE5; ha gjennomg&#xE5;tt fastlagt f&#xF8;reroppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">F&#xF8;reretten er livsvarig. Departementet kan bestemme at f&#xF8;reretten skal gjelde midlertidig inntil n&#xE6;rmere angitt tilleggsoppl&#xE6;ring er gjennomf&#xF8;rt. Departementet kan videre bestemme at f&#xF8;reretten for bestemte f&#xF8;rerkortklasser eller for bestemte grupper motorvogner eller hvor f&#xF8;rerens syn, helse, f&#xF8;rlighet eller andre spesielle omstendigheter tilsier det, skal gis for en avgrenset periode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Departementet gir forskrifter om f&#xF8;rerett, f&#xF8;rerkort, kompetansebevis, aldersbevis og bevis for &#xE5; ha gjennomg&#xE5;tt bestemt trafikkoppl&#xE6;ring. Det kan herunder gis regler om f&#xF8;rerpr&#xF8;ve, unntak fra f&#xF8;rerkortplikt, utferdigelse, gyldighetstid, utskifting, midlertidig kj&#xF8;retillatelse og om gebyr. Det kan videre gis regler om helsekrav og unntak fra disse, eventuelle begrensninger i f&#xF8;reretten, herunder geografiske begrensninger, som f&#xF8;lge av unntak fra helsekrav eller av andre grunner. Ved kj&#xF8;ring til f&#xF8;rerpr&#xF8;ve anses kandidat som f&#xF8;rer av motorvognen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Dersom innehaver av f&#xF8;rerkort ikke lenger fyller de krav om er fastsatt til syn, helse og f&#xF8;rlighet etter sjette ledd, plikter han &#xE5; gi melding om det til fylkesmannen som m&#xE5; gi melding til politiet, jf. &#xA7; 34.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Departementet kan gi n&#xE6;rmere bestemmelser om utstedelse av norsk f&#xF8;rerkort p&#xE5; grunnlag av gyldig utenlandsk f&#xF8;rerett. Det kan herunder gis bestemmelser om innlevering av det utenlandske f&#xF8;rerkortet, samt om innhenting av opplysninger om vedkommende. Det kan ogs&#xE5; bestemmes at f&#xF8;rerpr&#xF8;ve kan unnlates eller at vedkommende skal ha best&#xE5;tt en forenklet f&#xF8;rerpr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-9">Departementet kan sette s&#xE6;rlige vilk&#xE5;r i tillegg til vilk&#xE5;rene i tredje og fjerde ledd for den som vil ha f&#xF8;rerett for bestemte f&#xF8;rerkortklasser eller for bestemte grupper av motorvogner.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrift &#xA7; 24a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 24 a. <span class="legalArticleTitle">Sperrefrist for retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn p&#xE5; grunn av straffbart forhold m.m.</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 24 a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Den som har kj&#xF8;rt motorvogn uten &#xE5; ha f&#xF8;rerett for den aktuelle f&#xF8;rerkortklassen, kan ikke f&#xE5; slik f&#xF8;rerett f&#xF8;rste gang f&#xF8;r det er g&#xE5;tt 6 m&#xE5;neder siden den ulovlige kj&#xF8;ringen fant sted. Er han yngre enn den lovlige minstealderen for slik f&#xF8;rerett, l&#xF8;per sperrefristen til det er g&#xE5;tt 6 m&#xE5;neder fra den dagen han oppn&#xE5;r minstealderen. Er det voldt st&#xF8;rre skade ved kj&#xF8;ringen, skal sperrefristen etter f&#xF8;rste og andre punktum v&#xE6;re ett &#xE5;r. Tilsvarende gjelder ogs&#xE5; for den som ulovlig endrer maksimal hastighet eller ytelse i motorvogn i strid med &#xA7; 13 femte ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Blir en som ikke har f&#xF8;rerett ilagt straff for en overtredelse som ville ha f&#xF8;rt til tap av retten til &#xE5; f&#xF8;re motorvogn for en viss minstetid eller for alltid etter tvingende regler i eller i medhold av &#xA7; 33, skal det i samme dom eller forelegg fastsettes en sperrefrist for &#xE5; gi f&#xF8;rerett til vedkommende. Fristen skal ikke settes kortere enn den perioden for tap av f&#xF8;rerett som i tilfelle skulle ha v&#xE6;rt fastsatt etter &#xA7; 33.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Blir den som ikke har f&#xF8;rerett, med skjellig grunn mistenkt for straffbart forhold som kan ha betydning for adgangen til &#xE5; f&#xE5; f&#xF8;rerkort, kan politimesteren eller den han gir myndighet bestemme at f&#xF8;rerett ikke kan erverves f&#xF8;r saken er endelig avgjort, likevel ikke ut over 3 m&#xE5;neder uten kjennelse av tingretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">&#xD8;vingskj&#xF8;ring med motorvogn m&#xE5; ikke finne sted tidligere enn 2 &#xE5;r f&#xF8;r det tidspunkt da eleven etter sin alder kan f&#xE5; f&#xF8;rerett for vedkommende motorvogngruppe. Departementet kan fastsette strengere alderskrav for &#xF8;vingskj&#xF8;ring for visse motorvogngrupper. Er &#xF8;vingskj&#xF8;ringen ledd i f&#xF8;reroppl&#xE6;ring mot vederlag, kan den bare finne sted n&#xE5;r det brukes godkjent l&#xE6;revogn og eleven ledsages i vognen av godkjent l&#xE6;rer. I andre tilfelle m&#xE5; eleven ledsages i motorvognen av person som har fylt 25 &#xE5;r og har gyldig f&#xF8;rerett for vedkommende motorvogngruppe og har hatt slik f&#xF8;rerett uavbrutt i minst 5 &#xE5;r. Departementet kan ved forskrift fravike kravet om godkjent l&#xE6;rer og godkjent l&#xE6;revogn, jf. tredje punktum, og fastsette tilleggskrav for &#xF8;vingskj&#xF8;ring med visse motorvogner.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Obligatorisk oppl&#xE6;ring i glattkj&#xF8;ring kan bare gjennomf&#xF8;res p&#xE5; &#xF8;vingsbaner som er s&#xE6;rskilt godkjent av Vegdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 f&#xF8;rste ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementet kan fastsette tilleggskrav for visse motorvogngrupper.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Departementet kan gi n&#xE6;rmere bestemmelser om teoretisk og praktisk oppl&#xE6;ring mot vederlag av personer som vil erverve f&#xF8;rerett, kompetansebevis eller bevis for &#xE5; ha gjennomg&#xE5;tt annen bestemt trafikkoppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">Finner politiet at f&#xF8;rer eller eier av motorvogn eller den som p&#xE5; eierens vegne har r&#xE5;digheten over motorvognen med skjellig grunn er mistenkt for et straffbart forhold som kan medf&#xF8;re tap av retten til &#xE5; f&#xF8;re f&#xF8;rerkortpliktig motorvogn, kan en polititjenestemann midlertidig tilbakekalle f&#xF8;reretten og ta f&#xF8;rerkortet fra ham. Sp&#xF8;rsm&#xE5;let om &#xE5; opprettholde midlertidig tilbakekall av f&#xF8;reretten og beslaget skal snarest mulig forelegges for en tjenestemann som h&#xF8;rer til p&#xE5;talemyndigheten. Beslutningen skal v&#xE6;re skriftlig. Dersom den mistenkte ikke samtykker i det midlertidige tilbakekallet av f&#xF8;reretten og beslaget, m&#xE5; sp&#xF8;rsm&#xE5;let innen 3 uker oversendes tingretten til avgj&#xF8;relse.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 33 nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">N&#xE5;r tap av f&#xF8;rerett er rettskraftig avgjort, eller det er truffet vedtak om midlertidig tilbakekall av retten til &#xE5; f&#xF8;re motorvogn og midlertidig beslag av f&#xF8;rerkort, plikter rettighetshaveren straks &#xE5; levere f&#xF8;rerkortet til politiet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 33 nr. 6 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 siste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Reglene i &#xA7; 33 og &#xA7; 34 om f&#xF8;rerett, f&#xF8;rerkort og f&#xF8;rerkortpliktig motorvogn skal gjelde tilsvarende for mopedf&#xF8;rerbevis og tilh&#xF8;rende f&#xF8;rerett.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-06-18-40/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lov 23. februar 1973 nr. 11 om godkjenning av k&#xF8;yret&#xF8;yverkstader oppheves.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2004-06-18-40/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
