<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs og i enkelte andre lover.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-04-23-18</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-04-23-18</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 719</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1984-06-08-58</li>
            <li>lov/1980-02-08-2</li>
            <li>lov/1984-06-08-59</li>
            <li>lov/1985-06-21-78</li>
            <li>lov/1989-06-16-69</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-04-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0570</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til konkursloven m.fl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs og i enkelte andre lover.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.23 (2003&#x2013;2004), Innst.O.nr.59 (2003&#x2013;2004) og Besl.O.nr.64 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 25. og 30. mars 2004. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-04-23-18</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs og i enkelte andre lover.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-6. Rettsvern</li><li>&#xA7; 6-4. Lovbestemt pant for boomkostninger</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 138. Sletting av tidligere meldinger m.v.</li></ul></li><li>III</li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-04-23-18" id="dokument">
      <h1>Lov om endringer i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs og i enkelte andre lover.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 8. februar 1980 nr. 2 om pant.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 8. juni 1984 nr. 59 om fordringshavernes dekningsrett (dekningsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 21. juni 1985 nr. 78 om registrering av foretak.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 16. juni 1989 nr. 69 om forsikringsavtaler.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-04-23-18/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 8. februar 1980 nr. 2 om pant gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 3-6. <span class="legalArticleTitle">Rettsvern</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Panterett i driftstilbeh&#xF8;r eller i overf&#xF8;rbar bruksrett til driftstilbeh&#xF8;r f&#xE5;r rettsvern ved tinglysing p&#xE5; eierens eller den bruksberettigedes blad i L&#xF8;s&#xF8;reregisteret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Panteretten f&#xE5;r rettsvern ved tinglysing p&#xE5; eierens eller den bruksberettigedes blad i L&#xF8;s&#xF8;reregisteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Panteretten f&#xE5;r rettsvern ved tinglysing p&#xE5; eierens eller den bruksberettigedes blad i L&#xF8;s&#xF8;reregisteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Panteretten f&#xE5;r rettsvern ved tinglysing p&#xE5; eierens eller den bruksberettigedes blad i L&#xF8;s&#xF8;reregisteret.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 6-4. <span class="legalArticleTitle">Lovbestemt pant for boomkostninger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Konkursboet har lovbestemt pant i ethvert formuesgode beheftet med pant som tilh&#xF8;rer skyldneren p&#xE5; konkurs&#xE5;pningstidspunktet og som kan v&#xE6;re gjenstand for utlegg eller konkursbeslag. Konkursboet har ogs&#xE5; lovbestemt pant i formuesgoder som en tredjeperson har stilt som pantesikkerhet for konkursskyldnerens gjeld, n&#xE5;r sikkerheten best&#xE5;r p&#xE5; konkurs&#xE5;pningstidspunktet. Panteretten utgj&#xF8;r fem prosent av formuesgodets beregnede verdi eller av det et salg av formuesgodet innbringer, men maksimalt 700 ganger rettsgebyret, i hvert realregistrerte pantobjekt. Panteretten g&#xE5;r foran annet lovbestemt pant og alle andre heftelser i formuesgodet. Panteretten kan bare benyttes til &#xE5; dekke n&#xF8;dvendige boomkostninger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Enhver panthaver eller annen interessert kan innl&#xF8;se boets panterett. Dersom flere &#xF8;nsker &#xE5; innl&#xF8;se, har den best prioriterte panthaveren fortrinnsrett til innl&#xF8;sning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Boet eller den som vil innl&#xF8;se boets panterett kan kreve formuesgodets verdi fastsatt av tingretten. Ved beregningen av formuesgodets verdi skal forholdene p&#xE5; verdsettingstidspunktet legges til grunn. Til grunn for verdsettingen kan tingretten innhente takst som dekkes av boet. I s&#xE6;rlige tilfeller kan tingretten bestemme at verdsettingen skal skje ved skiftetakst, jf. skifteloven &#xA7; 125. I s&#xE5; fall kan retten ogs&#xE5; fastsette en godtgj&#xF8;relse for skj&#xF8;nnsmennene som fraviker fra de satsene som ellers gjelder ved skiftetakst. Skiftetakst etter denne bestemmelsen kan ikke overpr&#xF8;ves ved overtakst.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Den som innl&#xF8;ser boets panterett, trer inn i boets prioritet for et tilsvarende bel&#xF8;p. Innl&#xF8;serens panterett f&#xF8;lger reglene for avtalepant i vedkommende formuesgode og skal anses stiftet p&#xE5; betalingstidspunktet. Bostyreren skal snarest mulig og i alle tilfelle f&#xF8;r formuesgodet abandoneres eller overf&#xF8;res til en panthaver, s&#xF8;rge for at panteretten f&#xE5;r rettsvern etter alminnelige regler.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Dersom det sikrede bel&#xF8;p ikke innbetales frivillig til boet innen den fristen som er avtalt eller som tingretten har fastsatt, kan boet kreve formuesgodet solgt etter reglene i dekningsloven &#xA7; 8-15.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Er et formuesgode med panterett i som tilh&#xF8;rte skyldneren, solgt senere enn tre m&#xE5;neder f&#xF8;r fristdagen (jf. dekningsloven &#xA7; 1-2), kan tingretten ved kjennelse beslutte at den eller de panthavere som har f&#xE5;tt dekning, men som ikke ville ha f&#xE5;tt like stor dekning om boet hadde f&#xE5;tt fem prosent av salgssummen, skal innbetale inntil fem prosent av salgssummen til boet s&#xE5;fremt det trengs til dekning av n&#xF8;dvendige boomkostninger. Dette gjelder likevel ikke dersom salget er foretatt som ledd i ordin&#xE6;r og forsvarlig drift.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">(7) Tingretten avgj&#xF8;r hvor mye av verdiene som omfattes av legalpantet som det er n&#xF8;dvendig &#xE5; benytte under bobehandlingen. Er boets panterett innl&#xF8;st og det ved slutningen av boet er midler til helt eller delvis &#xE5; dekke boomkostningene uten &#xE5; utnytte legalpanteretten, tilbakebetales det overskytende bel&#xF8;p til innl&#xF8;seren. Er formuesgodet realisert, skal det overskytende bel&#xF8;p tilfalle den eller dem som ville f&#xE5;tt dekning dersom legalpanteretten ikke var blitt utnyttet. Er flere formuesgoder realisert, fordeles bel&#xF8;pet p&#xE5; grunnlag av realisasjonssummene.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8">(8) Reglene i denne paragrafen gjelder tilsvarende ved offentlig skifte av insolvent d&#xF8;dsbo og for &#xF8;vrig med de begrensningene som f&#xF8;lger av overenskomst med fremmed stat.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-04-23-18/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 117 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Salg av boets eiendeler til skyldneren eller til skyldnerens n&#xE6;rst&#xE5;ende som nevnt i dekningsloven &#xA7; 1-5 skal ikke skje f&#xF8;r kunngj&#xF8;ring har funnet sted i avis eller i et egnet elektronisk medium. Fristen for &#xE5; gi bud skal normalt ikke settes kortere enn en uke. Kunngj&#xF8;ring kan unnlates dersom s&#xE6;rlige forhold gj&#xF8;r at det m&#xE5; anses uhensiktsmessig &#xE5; kunngj&#xF8;re salget.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 135 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Dersom bostyreren finner at boets midler, medregnet midler boet f&#xE5;r i medhold av legalpanteretten etter panteloven &#xA7; 6-4, er utilstrekkelige til &#xE5; dekke omkostningene ved dets fortsatte behandling, skal bostyreren vurdere &#xE5; kontakte fordringshavere eller ber&#xF8;rte offentlige myndigheter med sikte p&#xE5; &#xE5; f&#xE5; dem til &#xE5; stille sikkerhet for omkostningene ved en fortsatt bobehandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 138 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;138" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 138. <span class="legalArticleTitle">Sletting av tidligere meldinger m.v.</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r konkursen er endelig avsluttet, skal retten s&#xF8;rge for at dette anmerkes i Konkursregisteret. Er konkursen endelig avsluttet ved sluttutlodning etter &#xA7; 128, er det likevel bostyreren som skal s&#xF8;rge for slik anmerkning. Med mindre retten beslutter &#xE5; gj&#xF8;re det selv, skal bostyreren s&#xF8;rge for at meldinger som er gitt i henhold til &#xA7; 79 tredje ledd blir slettet. Videre skal bostyreren gi melding i samsvar med lov 19. juni 1969 nr. 66 om merverdiavgift &#xA7; 27 annet ledd.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">F&#xF8;reren av Konkursregisteret s&#xF8;rger for at avsluttet bobehandling blir meldt til de registre som er nevnt i &#xA7; 79 annet ledd nr. 1, 2 og 3. Det skal opplyses p&#xE5; hvilket grunnlag bobehandlingen er innstilt. Er skyldneren en stiftelse eller en sammenslutning med begrenset ansvar, og bobehandlingen er endelig avsluttet i henhold til &#xA7;&#xA7; 128 og 135, skal f&#xF8;reren av Konkursregisteret samtidig anmode om sletting av sammenslutningen i Foretaksregisteret.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2004-04-23-18/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 8. juni 1984 nr. 59 om fordringshavernes dekningsrett gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Bel&#xF8;p som utbetales erververen er bare beslagsfrie etter reglene i &#xA7;&#xA7; 2-5 og 2-11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-10 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">En avtalebestemmelse om at en leieavtale ikke kan overf&#xF8;res sammen med overf&#xF8;ring av den virksomhet som drives i lokalet, er ikke bindende for konkursboet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-15 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">F&#xF8;rste punktum gjelder ikke dersom boet krever tvangssalg for &#xE5; inndrive lovbestemt pant etter panteloven &#xA7; 6-4.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2004-04-23-18/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 21. juni 1985 nr. 78 om registrering av foretak &#xA7; 7-3 skal nytt tredje ledd lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Har Foretaksregisteret mottatt melding etter konkursloven &#xA7; 138 annet ledd om at bobehandlingen er avsluttet i medhold av konkursloven &#xA7; 128 eller &#xA7; 135 i registrert foretak med ubegrenset ansvar, skal registerf&#xF8;reren gi de registreringspliktige varsel om at dersom de ikke innen ett &#xE5;r gir opplysninger om at foretaket fortsatt best&#xE5;r, vil foretaket bli slettet. Gis det ikke slike opplysninger innen fristen, skal foretaket slettes av registeret.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2004-04-23-18/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 16. juni 1989 nr. 69 om forsikringsavtaler skal &#xA7; 16-1 fjerde ledd lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Ved livrenteforsikring kan rentenyterens fordringshavere s&#xF8;ke dekning i den l&#xF8;pende livrente i samsvar med lov 8. juni 1984 nr. 59 om fordringshavernes dekningsrett &#xA7;&#xA7; 2-6, 2-7 og 2-11.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2004-04-23-18/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsettings- og overgangsbestemmelser</i>
        </article>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-6-punkt-1">
              <article class="legalP" id="kapittel-6-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-6-punkt-2">
              <article class="legalP" id="kapittel-6-punkt-2-ledd-1">Loven gjelder &#x2013; med de unntak som f&#xF8;lger av nr. 3 og 4 &#x2013; for <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-punkt-2-ledd-1-punkt-1-ledd-1">konkursboer der begj&#xE6;ring om gjeldsforhandling eller konkurs er kommet inn til tingretten etter lovens ikrafttredelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-punkt-2-ledd-1-punkt-2-ledd-1">tvangsavviklingsboer der dom eller kjennelse om oppl&#xF8;sning eller om at retten overtar ansvaret for avviklingen, er avsagt etter lovens ikrafttredelse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-punkt-2-ledd-1-punkt-3-ledd-1">d&#xF8;dsboer der d&#xF8;dsfallet har funnet sted etter lovens ikrafttredelse.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-6-punkt-3">
              <article class="legalP" id="kapittel-6-punkt-3-ledd-1">Lovbestemt pant etter panteloven &#xA7; 6-4 g&#xE5;r foran avtalepant som er stiftet f&#xF8;r loven tr&#xE5;dte i kraft, tre &#xE5;r etter ikrafttredelsen. Panteloven &#xA7; 6-4 sjette ledd gjelder bare for salg som er skjedd etter at loven tr&#xE5;dte i kraft.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-6-punkt-4">
              <article class="legalP" id="kapittel-6-punkt-4-ledd-1">Endringene i konkursloven &#xA7; 138 og i lov om registrering av foretak &#xA7; 7-3 gjelder for boer der bobehandlingen avsluttes etter at loven tr&#xE5;dte i kraft.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
