<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-12-17-88</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-12-17-88</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 15 s 2308</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-12-17</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-15</li>
            <li>lov/1983-06-03-40</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-12-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1346</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til deltakerloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.70 (2003&#x2013;2004), Innst.O.nr.8 (2004&#x2013;2005) og Besl.O.nr.12 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 23. november og 2. desember 2004. Fremmet av Fiskeri- og kystdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-12-17-88</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) mv.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-12-17-88" id="dokument">
      <h1>Lov om endringer i lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) mv.</h1>
      <article class="defaultP" data-text-size="small">Endring i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 3. juni 1983 nr. 40 om saltvannfiske m.v.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-12-17-88/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r et fart&#xF8;y overtas ved arv etter reglene i lov 3. mars 1972 nr. 5 om arv m.m. kapittel I eller II, skal den nye eieren gis tidsbegrenset ervervstillatelse i inntil fem &#xE5;r inntil aktivitetskravet i &#xA7; 6 f&#xF8;rste ledd er oppfylt. Slik tidsbegrenset ervervstillatelse kan ogs&#xE5; gis ved overf&#xF8;ring av fart&#xF8;yet som ledd i generasjonsskifte til fordel for personer som kan f&#xE5; arverett etter arveloven kapittel I. Gjenlevende ektefelle i uskiftet bo, jf. arveloven kapittel III, kan gis en tidsubegrenset ervervstillatelse s&#xE5; lenge uskifteboet best&#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kongen kan ved forskrift gi n&#xE6;rmere bestemmelser om tildeling av ervervstillatelse ved erverv av fart&#xF8;y i tilfeller som nevnt i foreg&#xE5;ende ledd, ved tvangssalg og konkurs, og om fremgangsm&#xE5;ten ved tvangssalg av fiskefart&#xF8;y der det er en ervervstillatelse knyttet til fart&#xF8;yet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kongen kan ved forskrift gi regler om krav til fart&#xF8;yet, herunder regler om at fart&#xF8;yet ikke kan f&#xF8;res inn i registeret over norske fiskefart&#xF8;y dersom det ikke oppfyller de krav som stilles av sj&#xF8;fartsmyndighetene eller andre myndigheter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:<p class="leddfortsettelse"><i>Overdragelse av aksjer, eierandeler m.v.</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-5">Aksje eller part i selskap eller sammenslutning som direkte eller indirekte eier merkeregistrert fart&#xF8;y, m&#xE5; ikke overdras til annen eier uten at departementet p&#xE5; forh&#xE5;nd har gitt tillatelse til endring i eiersammensetningen.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kongen kan ved forskrift gi regler om meldeplikt ved eierendringer. N&#xE5;r det er innf&#xF8;rt slik meldeplikt, gjelder ikke forbudet mot overdragelse f&#xF8;r det er gitt tillatelse. Reglene om meldeplikt kan likevel inneholde forbud mot overdragelse f&#xF8;r en viss frist etter at meldingen er sendt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 skal lyde:<p class="leddfortsettelse"><i>Registrering av fart&#xF8;y</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-7">Fart&#xF8;y som det er gitt ervervstillatelse for etter &#xA7; 4, skal f&#xF8;res inn i et register over norske fiskefart&#xF8;y. Registrering kan ikke foretas f&#xF8;r det foreligger ervervstillatelse.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Departementet kan gi bestemmelser om hvilke register som skal f&#xF8;res over norske fiskefart&#xF8;y, hvilke opplysninger som skal registreres om det enkelte fart&#xF8;yet samt bestemmelser om hvilke opplysninger som skal gis i forbindelse med s&#xF8;knad om ervervstillatelse og spesiell tillatelse. Departementet kan ogs&#xE5; fastsette bestemmelser om administrasjonen av registrene.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 28 skal lyde:<p class="leddfortsettelse"><i>Overtredelsesgebyr</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved forsettlig eller uaktsom overtredelse av bestemmelsene gitt i eller i medhold av denne lov eller annen fiskerilovgivning, kan det ilegges et overtredelsesgebyr. Gebyret skal st&#xE5; i forhold til den fortjeneste som den ansvarlige har hatt av overtredelsen. Det kan tas hensyn til de ekstra kostnader som kontrolltiltak og behandling av saken har medf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kongen kan gi forskrift med n&#xE6;rmere regler om fastsettelse av overtredelsesgebyr, herunder bestemmelser om rente og tilleggsgebyr dersom overtredelsesgebyret ikke blir betalt ved forfall.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 29 skal lyde:<p class="leddfortsettelse"><i>Tvangsmulkt</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-12">For &#xE5; sikre at reglene gitt i eller i medhold av denne lov, eller plikt fastsatt i eller i medhold av denne lov blir oppfylt, kan det ilegges tvangsmulkt.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Tvangsmulkten fastsettes som en l&#xF8;pende mulkt, og skal begynne &#xE5; l&#xF8;pe fra en s&#xE6;rskilt fastsatt frist for oppfyllelse av p&#xE5;legget dersom denne fristen er utl&#xF8;pt uten at plikten er oppfylt.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Endelig vedtak om ileggelse av tvangsmulkt er tvangsgrunnlag for utlegg.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Fiskeridepartementet kan i s&#xE6;rlige tilfeller redusere eller frafalle p&#xE5;l&#xF8;pt mulkt.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Kongen kan gi forskrift med n&#xE6;rmere regler om fastsettelse og varighet av tvangsmulkt, herunder bestemmelser om rente og tilleggsgebyr dersom tvangsmulkten ikke blir betalt ved forfall.</article>
        <article class="defaultP" margin-top="true">I kapittel VI blir n&#xE5;v&#xE6;rende &#xA7;&#xA7; 28 og 29 nye &#xA7;&#xA7; 30 og 31. I kapittel VII blir n&#xE5;v&#xE6;rende &#xA7; 30 ny &#xA7; 32.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-12-17-88/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 3. juni 1983 nr. 40 om saltvannfiske mv. skal &#xA7; 45 f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Fiskeridirektoratet skal f&#xF8;re kontroll med at bestemmelsen i loven her og i lov 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven), lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 3, &#xA7; 4 og &#xA7; 7 bokstav b, lov 17. juni 1966 nr. 19 om forbud mot at utlendinger driver fiske mv. i Norges territorialfarvann, lov 14. desember 1951 nr. 3 om omsetning av r&#xE5;fisk og lov 24. juni 1994 nr. 34 om registrering som kj&#xF8;per i f&#xF8;rste h&#xE5;nd av r&#xE5;fisk m.v., samt forskrifter gitt i medhold av disse lovene, blir overholdt.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2004-12-17-88/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Denne lov trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
