<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i luftfartsloven og om samtykke til at Norge tiltrer Montreal-konvensjonen av 28. mai 1999 om visse ensartede regler for internasjonal luftbefordring.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-01-16-4</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-01-16-4</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 1 s 2</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-16, Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1993-06-11-101</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-16</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-06-03 (hjemmelsfelt)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-1407</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til luftfartsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i luftfartsloven og om samtykke til at Norge tiltrer Montreal-konvensjonen av 28. mai 1999 om visse ensartede regler for internasjonal luftbefordring.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.20 (2003&#x2013;2004), Innst.O.nr.38 (2003&#x2013;2004) og Besl.O.nr.49 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 15. og 18. desember 2003. Fremmet av Justis- og politidepartementet. Jf. E&#xD8;S-avtalen vedlegg XIII (forordning (EF) nr. 889/2002).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-01-16-4</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i luftfartsloven og om samtykke til at Norge tiltrer Montreal-konvensjonen av 28. mai 1999 om visse ensartede regler for internasjonal luftbefordring.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-01-16-4" id="dokument">
      <h1>Lov om endringer i luftfartsloven og om samtykke til at Norge tiltrer Montreal-konvensjonen av 28. mai 1999 om visse ensartede regler for internasjonal luftbefordring.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-01-16-4/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov om luftfart av 11. juni 1993 nr. 101 (luftfartsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 10-3 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskriften skal lyde:<p class="leddfortsettelse">Om utstedelse av billett m.v.</p></article>
        <article class="defaultP" margin-top="true">Annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Billetter beh&#xF8;ver ikke utstedes dersom opplysninger etter f&#xF8;rste ledd nr. 1 og 2 registreres p&#xE5; annen m&#xE5;te. I s&#xE5; fall skal fraktf&#xF8;reren gi passasjeren tilbud om et skriftlig dokument som inneholder opplysninger som nevnt.</article>
        <article class="defaultP" margin-top="true">Nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Passasjeren skal opplyses skriftlig om at Montreal-konvensjonen, n&#xE5;r denne kommer til anvendelse, regulerer fraktf&#xF8;rerens erstatningsansvar ved d&#xF8;d og personskade, ved tap av eller skade p&#xE5; reisegods, samt ved forsinkelse. Det skal videre opplyses om at Montreal-konvensjonens regler kan medf&#xF8;re en begrensning av fraktf&#xF8;rerens ansvar.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 skal lyde:</article>
        <article class="defaultP" margin-top="true">Om reisegodsbevis</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fraktf&#xF8;reren skal utstede reisegodsbevis til passasjeren for hvert stykke innskrevet reisegods.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Transportavtalen og bestemmelsene i kapitlet her gjelder selv om bestemmelsene i paragrafen her ikke er overholdt.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 10-5 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Luftfraktbrev beh&#xF8;ver ikke &#xE5; utferdiges dersom opplysningene om befordringen registreres p&#xE5; annen m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">Tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 10-10 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Avsenderen er ansvarlig etter f&#xF8;rste og annet punktum selv om den som har opptr&#xE5;dt p&#xE5; hans vegne, ogs&#xE5; er agent for fraktf&#xF8;reren.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd n&#xE5;v&#xE6;rende tredje punktum blir nytt fjerde punktum.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 10-16 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Fraktf&#xF8;reren kan forlange at avsenderen skal utstede et dokument som angir godsets art, dersom slik dokumentasjon kreves av tollvesenet, politiet eller andre offentlige myndigheter. Dette skal ikke medf&#xF8;re noen forpliktelser eller ansvar for fraktf&#xF8;reren.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste ledd blir annet ledd.</article>
        <article class="defaultP" margin-top="true">Annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Avsenderen plikter &#xE5; gi opplysninger og legge frem dokumenter som er n&#xF8;dvendige for &#xE5; oppfylle krav fra tollmyndighetene, politi eller andre offentlige myndigheter, f&#xF8;r godset kan utleveres til mottakeren.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 10-17 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Blir en passasjer drept eller skadd p&#xE5; legeme eller helse, er fraktf&#xF8;reren ansvarlig, s&#xE5;fremt den ulykken som har for&#xE5;rsaket skaden, er inntruffet om bord i luftfart&#xF8;yet eller i sammenheng med at passasjeren g&#xE5;r om bord eller forlater fart&#xF8;yet.</article>
        <article class="defaultP" margin-top="true">Annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 10-17 a gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">E&#xD8;S-avtalen vedlegg XIII (r&#xE5;dsforordning (EF) nr. 2027/97 om luftfartsselskapers erstatningsansvar ved ulykker som endret ved r&#xE5;dsforordning (EF) nr. 889/2002) gjelder som lov, med den E&#xD8;S-tilpasning som f&#xF8;lger av vedlegg XIII, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">Annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-18 skal lyde:</article>
        <article class="defaultP" margin-top="true">Ansvar for reisegods</article>
        <article class="legalP" id="kapittel-1-ledd-12">Blir innskrevet reisegods skadd, eller g&#xE5;r det helt eller delvis tapt, er fraktf&#xF8;reren ansvarlig, s&#xE5;fremt den hendelse som har for&#xE5;rsaket skaden, er inntruffet om bord p&#xE5; luftfart&#xF8;y eller mens godset var i fraktf&#xF8;rerens varetekt. Fraktf&#xF8;reren er likevel ikke ansvarlig i den utstrekning skaden skyldes reisegodsets egen beskaffenhet eller av feil eller mangler ved reisegodset.</article>
        <article class="legalP" id="kapittel-1-ledd-13">For ikke innskrevet reisegods, herunder personlige eiendeler, er fraktf&#xF8;reren ansvarlig dersom skaden er for&#xE5;rsaket av feil beg&#xE5;tt av fraktf&#xF8;reren, dennes ansatte eller andre som fraktf&#xF8;reren svarer for.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Passasjeren kan gj&#xF8;re gjeldende sine rettigheter etter f&#xF8;rste og annet ledd dersom innskrevet reisegods ikke er kommet frem senest 21 dager etter at det skulle ha kommet frem, eller dersom fraktf&#xF8;reren erkjenner at innskrevet reisegods er g&#xE5;tt tapt.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 10-19 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskriften skal lyde:<p class="leddfortsettelse">Ansvar for gods</p></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Han blir likevel ikke ansvarlig i den utstrekning han godtgj&#xF8;r at skaden er en f&#xF8;lge av:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-15-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-ledd-1">godsets egen beskaffenhet eller feil eller mangler ved godset,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-15-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-1">mangelfull pakking av godset som er utf&#xF8;rt av noen annen enn fraktf&#xF8;reren, dennes ansatte eller noen som denne svarer for,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-15-punkt-3"><article class="legalP" id="kapittel-1-ledd-15-punkt-3-ledd-1">krigshandling eller v&#xE6;pnet konflikt, eller</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-15-punkt-4"><article class="legalP" id="kapittel-1-ledd-15-punkt-4-ledd-1">ut&#xF8;velse av offentlig myndighet i forbindelse med at godset innf&#xF8;res, utf&#xF8;res eller omlastes.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Som lufttransport regnes i paragrafen her den tid som godset er i fraktf&#xF8;rerens varetekt.</article>
        <article class="defaultP" margin-top="true">Annet ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Dersom fraktf&#xF8;reren uten avsenderens samtykke helt eller delvis erstatter den avtalte lufttransportbefordringen med en annen form for befordring, skal slik annen befordring ogs&#xE5; ved anvendelsen av denne lov regnes som en del av lufttransporten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-20 skal lyde:</article>
        <article class="defaultP" margin-top="true">Ansvar for forsinkelser</article>
        <article class="legalP" id="kapittel-1-ledd-18">Fraktf&#xF8;reren er ansvarlig for tap som f&#xF8;lge av forsinkelse ved lufttransport av passasjerer, reisegods og gods, med mindre han godtgj&#xF8;r at han selv og hans folk har tatt alle forholdsregler som med rimelighet kan kreves for &#xE5; unng&#xE5; tapet, eller at dette ikke har v&#xE6;rt mulig for dem.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 10-21 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Erstatning etter kapitlet her skal settes ned eller helt falle bort dersom fraktf&#xF8;reren godtgj&#xF8;r at den skadelidte, eller den som skadelidte utleder sin rett fra, ved egen skyld har medvirket til skaden. Blir en passasjer drept eller skadd og noen annen enn passasjeren selv krever erstatning, skal erstatningen ogs&#xE5; settes ned eller helt falle bort dersom fraktf&#xF8;reren godtgj&#xF8;r at passasjeren ved egen skyld har medvirket til skaden.</article>
        <article class="defaultP" margin-top="true">Annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir annet ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Nedsetting eller bortfall av erstatning etter f&#xF8;rste ledd skjer etter en vurdering av hva som er rimelig hensett til graden av medvirkning.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-22 skal lyde:</article>
        <article class="defaultP" margin-top="true">Begrensninger i fraktf&#xF8;rers ansvar</article>
        <article class="legalP" id="kapittel-1-ledd-21">Fraktf&#xF8;reren kan ikke fraskrive seg eller begrense ansvar etter &#xA7; 10-17 ved befordring av passasjerer, som ikke overstiger et erstatningsbel&#xF8;p p&#xE5; 100.000 SDR for hver enkelt passasjer. For bel&#xF8;p som overstiger 100.000 SDR for hver enkelt passasjer, er fraktf&#xF8;reren ikke ansvarlig etter &#xA7; 10-17 dersom fraktf&#xF8;reren godtgj&#xF8;r at:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-21-punkt-1"><article class="legalP" id="kapittel-1-ledd-21-punkt-1-ledd-1">skaden ikke er for&#xE5;rsaket ved skyld utvist av fraktf&#xF8;reren, hans tilsatte eller andre han svarer for, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-21-punkt-2"><article class="legalP" id="kapittel-1-ledd-21-punkt-2-ledd-1">skaden utelukkende er for&#xE5;rsaket av tredjemanns skyld.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-22">Fraktf&#xF8;rerens ansvar for tap som f&#xF8;lge av forsinkelse ved befordring av passasjer er begrenset til 4.150 SDR for hver passasjer.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Ved befordring av reisegods er fraktf&#xF8;rerens ansvar for tap p&#xE5; grunn av at reisegodset forsinkes, skades eller helt eller delvis g&#xE5;r tapt, begrenset til 1.000 SDR for hver passasjer. Dersom passasjeren ved overlevering av innskrevet reisegods til fraktf&#xF8;reren s&#xE6;rskilt angir verdien av reisegodset og betaler fastsatte tilleggsavgifter, gjelder det oppgitte bel&#xF8;p som grense for fraktf&#xF8;rerens ansvar. Dette gjelder likevel ikke dersom fraktf&#xF8;reren godtgj&#xF8;r at verdien er lavere enn det oppgitte bel&#xF8;p.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Ved befordring av gods er fraktf&#xF8;rerens ansvar for tap p&#xE5; grunn av at godset forsinkes, skades eller helt eller delvis g&#xE5;r tapt, begrenset til 17 SDR pr. kg. Dersom avsenderen ved overlevering av godset til fraktf&#xF8;reren s&#xE6;rskilt angir verdien av godset og betaler fastsatte tilleggsavgifter, gjelder det oppgitte bel&#xF8;p som grense for fraktf&#xF8;rerens ansvar. Dette gjelder likevel ikke dersom fraktf&#xF8;reren godtgj&#xF8;r at verdien er lavere enn det oppgitte bel&#xF8;p. Dersom bare en del av godset forsinkes, skades eller helt eller delvis g&#xE5;r tapt, regnes bare den sammenlagte vekten av de ber&#xF8;rte kolli med n&#xE5;r grensen for fraktf&#xF8;rerens ansvar skal bestemmes. Dersom verdien av andre kolli som omfattes av samme luftfraktbrev, godskvittering eller registrering p&#xE5; annen m&#xE5;te jf. &#xA7; 10-5 annet ledd p&#xE5;virkes, skal disse kolliene regnes med.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Ansvarsbegrensningene i annet og tredje ledd kommer ikke til anvendelse dersom det godgj&#xF8;res at fraktf&#xF8;reren selv eller hans tilsatte eller andre han svarer for, under utf&#xF8;relse av deres tjeneste eller verv har for&#xE5;rsaket skaden med forsett eller grovt uaktsomt med forst&#xE5;else av at skade sannsynligvis ville bli voldt.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Sakskostnader inkludert renter kan tilkjennes saks&#xF8;keren uten hinder av ansvarsgrensene i denne paragraf. Dette gjelder likevel ikke dersom fraktf&#xF8;reren innen 6 m&#xE5;neder fra tidspunktet for skadehendelsen eller innen saksanlegget skriftlig har tilbudt skadelidte en erstatning som ikke er mindre enn domsbel&#xF8;pet bortsett fra sakskostnadene.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Med &#xAB;SDR&#xBB; menes i loven her den spesielle trekkkrettighet som er fastsatt av Det internasjonale valutafond. I tilfelle s&#xF8;ksm&#xE5;l skal ansvarsgrensene regnes til norske penger etter kronens verdi uttrykt i spesielle trekkrettigheter p&#xE5; dagen for domsavsigelsen.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-22 a skal lyde:</article>
        <article class="defaultP" margin-top="true">Utbetaling av forskudd</article>
        <article class="legalP" id="kapittel-1-ledd-28">Ved flyulykke som medf&#xF8;rer at en passasjer omkommer eller blir skadd p&#xE5; legeme eller helbred, skal fraktf&#xF8;reren omg&#xE5;ende, og senest 15 dager etter at vedkommende passasjer er identifisert, utbetale et forskudd p&#xE5; erstatningen til fysiske personer som har rett til &#xE5; kreve erstatning, til dekning av deres umiddelbare behov. Forskuddets st&#xF8;rrelse skal st&#xE5; i forhold til den skaden som er lidt. Slik forskuddsutbetaling inneb&#xE6;rer ikke erkjennelse av ansvar, og forskuddet kan trekkes fra i senere erstatningsutbetalinger fra fraktf&#xF8;reren.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Har passasjeren omkommet, skal forskuddet utgj&#xF8;re minst 16.000 SDR per passasjer.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Forskuddet skal tilbakebetales bare i tilfelle som nevnt i &#xA7; 10-21 f&#xF8;rste ledd, eller det godtgj&#xF8;res at den som har mottatt forskuddet, ikke var den person som har rett til erstatning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-23 skal lyde:</article>
        <article class="defaultP" margin-top="true">Om adgangen til &#xE5; fravike ansvarsgrensene ved avtale</article>
        <article class="legalP" id="kapittel-1-ledd-31">Fraktf&#xF8;reren kan avtale at det for befordringen ikke skal gjelde noen ansvarsgrenser, eller at det skal gjelde h&#xF8;yere ansvarsgrenser enn det som f&#xF8;lger av &#xA7; 10-22.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Ethvert forbehold som tilsikter &#xE5; frita fraktf&#xF8;reren for ansvar eller &#xE5; fastsette en lavere ansvarsgrense enn bestemt i &#xA7; 10-22 er ugyldig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-24 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-25 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Unntatt ved befordring av gods, kommer bestemmelsen i f&#xF8;rste ledd ikke til anvendelse dersom det godtgj&#xF8;res at person som nevnt i f&#xF8;rste ledd har for&#xE5;rsaket skaden med forsett eller grovt uaktsomt med forst&#xE5;else av at skade sannsynligvis ville bli voldt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-26 skal lyde:</article>
        <article class="defaultP" margin-top="true">Om mottakers reklamasjon</article>
        <article class="legalP" id="kapittel-1-ledd-34">Mottas innskrevet reisegods eller gods uten klage fra mottakerens side, formodes godset &#xE5; v&#xE6;re utlevert i god stand og overensstemmende med befordringsdokumentet eller de p&#xE5; annen m&#xE5;te registrerte opplysninger jf. &#xA7; 10-5 annet ledd f&#xF8;rste punktum, om ikke annet blir godtgjort.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Er godset skadd eller delvis tapt, m&#xE5; mottakeren klage om det til fraktf&#xF8;reren umiddelbart etter at skaden eller tapet oppdages, og senest innen 7 dager for innskrevet reisegods og 14 dager for gods, regnet fra mottakelsen. Ved forsinkelse m&#xE5; det klages senest innen 21 dager fra den dag da godset ble stilt til r&#xE5;dighet for mottakeren.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Enhver klage skal v&#xE6;re skriftlig og overlevert eller avsendt innen fristens utl&#xF8;p.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-28 skal lyde:</article>
        <article class="defaultP" margin-top="true">Om verneting</article>
        <article class="legalP" id="kapittel-1-ledd-37">Erstatningss&#xF8;ksm&#xE5;l etter dette kapittel m&#xE5; reises ved norsk domstol eller ved domstol i annen stat som er tilsluttet Montreal-konvensjonen, enten p&#xE5; fraktf&#xF8;rerens bosted eller p&#xE5; det sted hvor bedriften har sitt hovedsete eller den forretningsavdeling som har sluttet fraktavtalen, eller p&#xE5; bestemmelsesstedet.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Ved d&#xF8;d eller personskade p&#xE5; passasjer kan erstatningss&#xF8;ksm&#xE5;l ogs&#xE5; reises i den stat hvor passasjeren hadde sin faste bopel p&#xE5; ulykkestidspunktet, dersom fraktf&#xF8;reren:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-38-punkt-1"><article class="legalP" id="kapittel-1-ledd-38-punkt-1-ledd-1">driver lufttransport til eller fra den staten, enten med egne luftfart&#xF8;y eller med luftfart&#xF8;y tilh&#xF8;rende en annen fraktf&#xF8;rer, etter forretningsavtale med denne, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-38-punkt-2"><article class="legalP" id="kapittel-1-ledd-38-punkt-2-ledd-1">fraktf&#xF8;reren ogs&#xE5; i den staten ut&#xF8;ver lufttransportvirksomheten i lokaler som eies eller leies av fraktf&#xF8;reren selv, eller av en annen fraktf&#xF8;rer som denne har en forretningsavtale med. S&#xF8;ksm&#xE5;l etter f&#xF8;rste punktum m&#xE5; reises ved passasjerens hjemting p&#xE5; ulykkestidspunktet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-37 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Kapitlet gjelder likevel for befordring med annet befordringsmiddel etter &#xA7; 10-19 annet ledd fjerde punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-38 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Ved godsbefordring kan det dog uten hinder av f&#xF8;rste ledd skriftlig avtales at tvist skal avgj&#xF8;res ved voldgift, forutsatt at voldgiftsbehandlingen etter saks&#xF8;kerens valg skal skje p&#xE5; et sted som er rett verneting etter &#xA7; 10-28, og at saken skal avgj&#xF8;res i samsvar med Montreal-konvensjonens bestemmelser. En voldgiftsbestemmelse i strid med dette er ugyldig.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-38 a skal lyde:</article>
        <article class="defaultP" margin-top="true">Forsikringsplikt</article>
        <article class="legalP" id="kapittel-1-ledd-41">Norske fraktf&#xF8;rere skal tegne tilstrekkelig forsikring til &#xE5; dekke sitt erstatningsansvar etter dette kapittel. Den norske stat, n&#xE5;r denne er fraktf&#xF8;rer, kan v&#xE6;re selvassurand&#xF8;r.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Utenlandske fraktf&#xF8;rere som transporterer passasjerer, reisegods eller gods til, fra eller innom Norge, skal kunne dokumentere at man innehar tilstrekkelig forsikring til &#xE5; dekke sitt erstatningsansvar etter dette kapittel. F&#xF8;rste ledd annet punktum gjelder tilsvarende n&#xE5;r en fremmed stat er fraktf&#xF8;rer.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Departementet kan gi n&#xE6;rmere forskrifter om forsikringsplikten, herunder om st&#xF8;rrelsen p&#xE5; forsikringen og om virkningen av at forsikringen ikke holdes i kraft. Departementet kan i forskrift sette vilk&#xE5;r for at en stat kan st&#xE5; som selvassurand&#xF8;r etter f&#xF8;rste og annet ledd, herunder krav om dokumentasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-40 skal lyde:</article>
        <article class="defaultP" margin-top="true">Om Montreal-konvensjonen</article>
        <article class="legalP" id="kapittel-1-ledd-44">Med Montreal-konvensjonen forst&#xE5;s overenskomst om innf&#xF8;ring av visse ensartede regler for internasjonal luftbefordring, undertegnet i Montreal 28. mai 1999.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Med Warszawa-konvensjonen forst&#xE5;s den overenskomst om internasjonal luftbefordring som ble undertegnet i Warszawa 12. oktober 1929, slik den er endret ved protokoll avsluttet i Haag 28. september 1955.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 10-41 gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-46">Bestemmelsene i dette kapittel gjelder ikke for luftbefordring som er unntatt fra Montreal-konvensjonens virkeomr&#xE5;de i henhold til forbehold som en stat har tatt etter Montreal-konvensjonens artikkel 57.</article>
        <article class="defaultP" margin-top="true">Annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel XI skal lyde:<p class="leddfortsettelse">Ansvar og forsikring for skade og tap p&#xE5; tredjeperson</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 skal lyde:</article>
        <article class="defaultP" margin-top="true">Objektivt ansvar for skade p&#xE5; tredjeperson mv</article>
        <article class="legalP" id="kapittel-1-ledd-47">Eieren av et luftfart&#xF8;y er uansett skyld ansvarlig for skade eller tap som oppst&#xE5;r utenfor fart&#xF8;yet som f&#xF8;lge av at fart&#xF8;yet brukes til luftfart. Dersom fart&#xF8;yet er registrert i luftfart&#xF8;yregisteret, anses den som eier som st&#xE5;r oppf&#xF8;rt i registeret som luftfart&#xF8;yets eier.</article>
        <article class="legalP" id="kapittel-1-ledd-48">N&#xE5;r luftfart&#xF8;yet i henhold til en leieavtale godkjent av luftfartsmyndigheten benyttes i ervervsmessig luftfartsvirksomhet av en annen enn eieren, hefter den som etter leieavtalen innehar luftfart&#xF8;yet solidarisk med eieren etter f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-49">F&#xF8;rste og annet ledd gjelder ikke:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-49-punkt-1"><article class="legalP" id="kapittel-1-ledd-49-punkt-1-ledd-1">skade p&#xE5; annet luftfart&#xF8;y, eller p&#xE5; person eller ting i slikt fart&#xF8;y,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-49-punkt-2"><article class="legalP" id="kapittel-1-ledd-49-punkt-2-ledd-1">skade p&#xE5; person eller ting som faller innenfor omr&#xE5;det for fraktf&#xF8;rerens ansvar etter kapittel X.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-3 skal lyde:</article>
        <article class="defaultP" margin-top="true">Om Warszawa-konvensjonen m.v. og ikrafttredelse</article>
        <article class="legalP" id="kapittel-1-ledd-50">S&#xE5; lenge den opprinnelige Warszawa-konvensjon av 12. oktober 1929 ikke er tr&#xE5;dt ut av kraft i forhold til Norge, skal lov av 12. juni 1936 om befordring med luftfart&#xF8;y og forskrifter gitt i medhold av denne lov vedbli &#xE5; gjelde for internasjonal luftbefordring n&#xE5;r avgangsstedet og bestemmelsesstedet etter fraktavtalen ligger i konvensjonsstater som ikke begge har sluttet seg til Haag-protokollen, eller n&#xE5;r disse steder ligger i en konvensjonsstat som ikke har sluttet seg til Haag-protokollen, og mellomlandingssted i en annen stat er avtalt, selv om dette ikke er en konvensjonsstat. Videre f&#xE5;r reglene i luftfartsloven &#xA7; 10-25, slik paragrafen l&#xF8;d ved vedtakelsen 11. juni 1993, tilsvarende anvendelse i tilfelle som omhandlet i dette ledd. Det samme gjelder &#xA7;&#xA7; 10-31 &#x2013; 10-36 og 10-38 annet ledd annet punktum slik den l&#xF8;d ved vedtakelsen 11. juni 1993. Likeledes f&#xE5;r &#xA7; 10-23 annet ledd, slik den l&#xF8;d ved vedtakelsen 11. juni 1993, anvendelse for s&#xE5; vidt gjelder befordring utf&#xF8;rt av en annen fraktf&#xF8;rer enn den som har sluttet fraktavtalen. Henvisningene i &#xA7;&#xA7; 10-25, slik paragrafen l&#xF8;d ved vedtakelsen av loven 11. juni 1993, og 10-31 &#x2013; 10-36 til bestemmelsene i kap. X gjelder i stedet de tilsvarende bestemmelser i nevnte lov av 12. juni 1936 med tilh&#xF8;rende forskrifter.</article>
        <article class="legalP" id="kapittel-1-ledd-51">I den utstrekning loven av 12. juni 1936 fortsatt gjelder, skal annet punktum i dens &#xA7; 8 annet ledd lyde: &#xAB;I tilfelle av forsinkelse skal meddelelsen gis senest 14 dager regnet fra den dag da godset ble utlevert.&#xBB;</article>
        <article class="legalP" id="kapittel-1-ledd-52">S&#xE5; lenge Warszawa-konvensjonen med endringer etter Haag-protokollen 28. september 1955 ikke er tr&#xE5;dt ut av kraft i forhold til Norge, skal luftbefordring som omfattes av konvensjonen, reguleres av bestemmelsene i lov av 16. desember 1960 om luftfart kapittel IX, slik de l&#xF8;d f&#xF8;r endringene ved lov av 18. desember 1987 nr. 94.</article>
        <article class="legalP" id="kapittel-1-ledd-53">I forhold til en stat som er bundet av Warszawa-konvensjonen slik den lyder etter Montreal-protokoll nr. 4 av 25. september 1975, skal for s&#xE5; vidt gjelder befordring av passasjerer og reisegodsreglene i lov 16. desember 1960 om luftfart kapittel IX gjelde, slik de l&#xF8;d f&#xF8;r endringene ved lov av 18. desember 1987 nr. 94. Hva gjelder befordring av gods skal reglene i lov 16. desember 1960 om luftfart kapittel IX gjelde, slik de l&#xF8;d etter endringene av 18. desember 1987 nr. 94.</article>
        <article class="legalP" id="kapittel-1-ledd-54">Opph&#xF8;rer Warszawa-konvensjonen slik den lyder i sin opprinnelige form 12. oktober 1929 eller i sin endrede form gjennom Haag-protokollen 28. september 1955 &#xE5; gjelde mellom Norge og andre stater som f&#xF8;lge av oppsiing fra norsk side, skal departementet kunngj&#xF8;re dette.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-01-16-4/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Stortinget samtykker i at Norge tiltrer Montreal-konvensjonen av 28. mai 1999 om visse ensartede regler for internasjonal luftbefordring.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2004-01-16-4/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-3-punkt-1">
              <article class="legalP" id="kapittel-3-punkt-1-ledd-1">Del I trer i kraft fra den tid Kongen bestemmer. Endringen i luftfartsloven &#xA7; 10-17 a kan settes i kraft fra et annet tidspunkt enn de &#xF8;vrige endringene.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-3-punkt-2">
              <article class="legalP" id="kapittel-3-punkt-2-ledd-1">Del II trer i kraft straks.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
