<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 20. desember 1996 nr. 106 om tomtefeste mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-07-02-63</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-07-02-63</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 10 s 1424</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1996-12-20-106</li>
            <li>lov/1975-06-06-31</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-07-02</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0831</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til tomtefesteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 20. desember 1996 nr. 106 om tomtefeste mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.41 (2003&#x2013;2004), Innst.O.nr.105 (2003&#x2013;2004) og Besl.O.nr.111 (2003&#x2013;2004). Odels- og lagtingsvedtak hhv. 15. og 18. juni 2004. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-07-02-63</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 20. desember 1996 nr. 106 om tomtefeste mv.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 15. Regulering av festeavgift</li><li>&#xA7; 32. Rett til innl&#xF8;ysing av festetomt til bustadhus og fritidshus</li><li>&#xA7; 33. Lenging i staden for innl&#xF8;ysing av festetomt til bustadhus og fritidshus</li><li>&#xA7; 34. Unntak fr&#xE5; festarens rett til innl&#xF8;ysing</li><li>&#xA7; 36. Framsetjing av krav om innl&#xF8;ysing eller lenging</li><li>&#xA7; 37. Innl&#xF8;ysingsvilk&#xE5;r</li><li>&#xA7; 43. Skj&#xF8;nn</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-07-02-63" id="dokument">
      <h1>Lov om endringer i lov 20. desember 1996 nr. 106 om tomtefeste mv.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 6. juni 1975 nr. 31 om utnytting av rettar og lunnende m.m. i statsallmenningane (fjellova).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-07-02-63/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 20. desember 1996 nr. 106 om tomtefeste gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For nye festeavtaler og avtaler som er lenga etter &#xA7; 33 gjeld feste av tomt til bustadhus og fritidshus til festet vert sagt opp av festaren eller tomta vert innl&#xF8;yst.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 15. <span class="legalArticleTitle">Regulering av festeavgift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved feste av tomt til bustadhus og fritidshus kan kvar av partane krevje at festeavgifta blir regulert i samsvar med endringa i pengeverdien sidan festeavtala vart inng&#xE5;tt. Har festeavgifta vorte regulert, er det den avgifta som lovleg vart innkrevd etter forrige regulering, som kan bli regulert i samsvar med endringa i pengeverdien sidan det tidspunktet. Har partane tvillaust avtalt at festeavgifta skal st&#xE5; uendra, eller har dei avtalt ei l&#xE5;gare regulering enn det som f&#xF8;lgjer av endringa i pengeverdien, gjeld denne avtala istaden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Er ei avtale om feste av tomt til bustadhus eller fritidshus gjort f&#xF8;r 1. januar 2002, gjeld desse reglane for den f&#xF8;rste reguleringa etter 1. januar 2002:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">N&#xE5;r regulering skal skje i samsvar med endringa i pengeverdien, kan bortfestaren krevje regulering i samsvar med endringa sidan festeavtala vart inng&#xE5;tt, sj&#xF8;lv om festeavgifta har vore regulert f&#xF8;r.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">Bortfestaren kan krevje avgifta regulert i samsvar med det som tvillaust er avtalt. Men er avtala inng&#xE5;tt 26. mai 1983 eller f&#xF8;r, kan bortfestaren likevel ikkje krevje avgifta regulert meir enn til eit h&#xF8;gstebel&#xF8;p om &#xE5;ret for kvar dekar tomt eller til det bel&#xF8;pet som regulering i samsvar med pengeverdien ville gje. H&#xF8;gstebel&#xF8;pet etter fyrste punktum er kr 9 000 justert ved kvart &#xE5;rsskifte etter 1. januar 2002 i samsvar med endringa i pengeverdien. Dette h&#xF8;gstebel&#xF8;pet gjeld &#xF2;g der tomta er mindre enn eitt dekar.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">Gjer avtala at verdien av tomt utan hus er ein del av reknegrunnlaget for ny festeavgift, skal verdien ikkje bli sett h&#xF8;gare enn det tomta kan seljast for om det berre er tillate &#xE5; setje opp det eller dei husa som er p&#xE5; tomta.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">Har festeavgifta vorte regulert 1. januar 2002 eller seinare, kan festaren krevje ny regulering i samsvar med nr. 3 innan 1. januar 2006.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">For andre festeh&#xF8;ve enn tomt til bustadhus og fritidshus kan kvar av partane krevje den avtalte festeavgifta regulert i samsvar med endringa i pengeverdien i tida sidan festeavtala vart inng&#xE5;tt, om dei ikkje tvillaust har avtalt at festeavgifta skal st&#xE5; uendra eller dei har avtalt regulering p&#xE5; anna m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Vert partane ikkje samde om ny festeavgift og dei ikkje har avtalt eller vert samde om annan avgjerdsm&#xE5;te, h&#xF8;yrer avgjerda under skj&#xF8;nn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Avgiftsregulering kan skje kvart tiande &#xE5;r, om ikkje anna er avtalt. Avtala kan likevel ikkje fastsetje at reguleringa skal skje oftare enn kvart &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">N&#xE5;r avgiftsregulering er avhengig av at ein av partane krev det, kan kravet berre gjelde framtidige terminer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">N&#xE5;r ei festeavgift &#x2013; eller h&#xF8;gstebel&#xF8;pet &#x2013; etter lov eller avtale skal bli regulert i samsvar med endringa i pengeverdien, skal reguleringa skje i samsvar med utviklinga i (den berekna) konsumprisindeksen fr&#xE5; Statistisk sentralbyr&#xE5;. Ved regulering sidan festeavtala vart inng&#xE5;tt i festeh&#xF8;ve fr&#xE5; f&#xF8;r 1865, skal ein regulere festeavgifta ut fr&#xE5; utviklinga i konsumprisindeksen fr&#xE5; 1865.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7;&#xA7; 32 til 34 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;32" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 32. <span class="legalArticleTitle">Rett til innl&#xF8;ysing av festetomt til bustadhus og fritidshus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Festaren kan krevje &#xE5; f&#xE5; innl&#xF8;yse ei festetomt til bustadhus eller fritidshus n&#xE5;r det er g&#xE5;tt 30 &#xE5;r av festetida &#x2013; om ikkje kortare tid er avtalt &#x2013; og seinare kvar gong det er g&#xE5;tt 10 nye &#xE5;r, eller n&#xE5;r festetida er ute.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">N&#xE5;r festetida er ute for ei slik tomt som er festa bort for festaren si livstid, kan desse krevje innl&#xF8;ysing:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">festarens ektemake,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">livsarving til festaren,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-3-ledd-1">fosterbarn som st&#xE5;r i same stilling som livsarving,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-4-ledd-1">nokon som dei siste to &#xE5;ra har h&#xF8;yrt til same husstand som festaren.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Til innl&#xF8;ysing av festetomter med hus som skjer etter paragrafen her eller med heimel i festeavtala, trengst det ikkje samtykke fr&#xE5; offentleg styresmakt dersom samtykke til bortfeste vart gjeve p&#xE5; bortfestingstida, eller ikkje trongst etter reglane p&#xE5; den tida.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 33. <span class="legalArticleTitle">Lenging i staden for innl&#xF8;ysing av festetomt til bustadhus og fritidshus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">I staden for &#xE5; krevje innl&#xF8;ysing av festetomt til bustadhus eller fritidshus etter &#xA7; 32 n&#xE5;r festetida er ute, kan festaren eller dei som er omfatta av &#xA7; 32 andre ledd krevje lenging av festet p&#xE5; same vilk&#xE5;r som f&#xF8;r. For feste som er lenga etter fyrste punktum gjeld &#xA7; 7 fyrste ledd om festetid.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 34. <span class="legalArticleTitle">Unntak fr&#xE5; festarens rett til innl&#xF8;ysing</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Retten til innl&#xF8;ysing gjeld berre s&#xE5; langt denne kan sameinast med bortfestarens rettsgrunnlag etter lov eller avtale. Ein tredjeperson med rett til bortfestareigedomen kan ikkje setje seg i mot at tomta seinare vert innl&#xF8;yst, dersom han eller ho m&#xE5; reknast &#xE5; ha gjeve samtykke til bortfestinga utan atterhald mot innl&#xF8;ysing.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Ved krav om innl&#xF8;ysing av tomt som h&#xF8;yrer til ein bygdeallmenning, kan bortfestaren i staden tilby festaren lenging p&#xE5; same vilk&#xE5;r som f&#xF8;r etter &#xA7; 33.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Kongen kan fastsetje i forskrift at det same som i andre leddet skal gjelde s&#xE5; lenge tomt festa bort til fritidshus h&#xF8;yrer til ein landbrukseigedom og inntekta fr&#xE5; festetomtene utgjer ein monaleg del av den totale n&#xE6;ringsinntekta som vert henta fr&#xE5; drift av landbrukseigedomen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Unntaka i paragrafen her gjeld berre s&#xE5; langt innl&#xF8;ysingsretten f&#xF8;lgjer av &#xA7; 32.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7;&#xA7; 36 og 37 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;36" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 36. <span class="legalArticleTitle">Framsetjing av krav om innl&#xF8;ysing eller lenging</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Krav p&#xE5; innl&#xF8;ysing etter &#xA7; 32 eller lenging etter &#xA7; 33 m&#xE5; festaren setje fram skriftleg seinast eitt &#xE5;r f&#xF8;r innl&#xF8;ysingstida er inne. I dei h&#xF8;ve som er nemnde i &#xA7; 32 andre ledd, er fristen eitt &#xE5;r etter at festaren d&#xF8;ydde.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Er kravet sett fram seinare, kan Kongen gje oppreising om oversitjinga er orsakande. N&#xE5;r innl&#xF8;ysingsvilk&#xE5;ra vert fastsett ved skj&#xF8;nn etter &#xA7; 37 andre ledd, h&#xF8;yrer ogs&#xE5; sp&#xF8;rsm&#xE5;l om oppreising under skj&#xF8;nnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Retten til innl&#xF8;ysing eller lenging n&#xE5;r festetida er ute, fell ikkje bort utan n&#xE5;r bortfestaren seinast to &#xE5;r f&#xF8;r festetida er ute, har sendt skriftleg oppseiing til festaren med varsel om kva tidspunkt festetida g&#xE5;r ut, om retten til innl&#xF8;ysing og lenging og om fristen for &#xE5; krevje det. Dette gjeld ikkje n&#xE5;r festetida g&#xE5;r ut for tomt festa bort for festaren si livstid.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 37. <span class="legalArticleTitle">Innl&#xF8;ysingsvilk&#xE5;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Ved innl&#xF8;ysing av tomt som er festa bort til bustadhus eller fritidshus, skal innl&#xF8;ysingssummen vere 30 gonger &#xE5;rleg festeavgift etter regulering p&#xE5; innl&#xF8;ysingstida, om ikkje ein mindre innl&#xF8;ysingssum er avtalt. Om ikkje anna er avtalt, kan kvar av partane likvel krevje at innl&#xF8;ysingssummen for andre tomter enn dei som er festa bort p&#xE5; uavgrensa tid utan oppseiingsrett for bortfestaren, skal vere 40 pst. av tomteverdet p&#xE5; innl&#xF8;ysingstida, med fr&#xE5;drag for verdauke som festaren har tilf&#xF8;rt tomta med eigne tiltak eller tilskott til tiltak som er gjort av andre. Tomteverdet m&#xE5; ikkje setjast h&#xF8;gare enn det tomta kan seljast for om det berre er tillate &#xE5; setje opp det eller dei husa som er p&#xE5; tomta.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Med mindre partane er samde om innl&#xF8;ysingsvilk&#xE5;ra, eller har avtalt vilk&#xE5;ra fastsette p&#xE5; annan m&#xE5;te, h&#xF8;yrer krav om innl&#xF8;ysing under skj&#xF8;nn, som fastset innl&#xF8;ysingssummen og innl&#xF8;ysingsvilk&#xE5;ra elles. Krav om skj&#xF8;nn m&#xE5; vere sett fram seinast seks m&#xE5;nader f&#xF8;r innl&#xF8;ysingstida er inne. Andre punktum gjeld ikkje n&#xE5;r festetida g&#xE5;r ut for tomt festa bort for festaren si livstid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Kongen kan gje forskrift om kva som skal fylgje med ved innl&#xF8;ysing og p&#xE5; kva m&#xE5;te innl&#xF8;ysingsrett kan gjerast gjeldande<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1-ledd-1">i omr&#xE5;de der det er festa bort tomter til fritidshus etter ein samla plan, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2-ledd-1">ved punktfeste (&#xA7; 16 fyrste ledd tredje punktum).</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 37 blir &#xA7; 38.</article>
        <article class="defaultP" margin-top="true">&#xA7; 40 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bortfestaren kan likevel ikkje p&#xE5;leggjast slik overtaking dersom festaren kan krevje tomta innl&#xF8;yst, eller dersom bortfestaren tilbyr festaren &#xE5; l&#xF8;yse inn tomta mot vederlag fastsett etter f&#xF8;resegnene i &#xA7; 37.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved feste av tomt til bustadhus eller fritidshus kan festaren gjere krav om innl&#xF8;ysing og lenging gjeldande ogs&#xE5; mot grunneigaren etter reglane i kapittel VI.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 42 fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;43" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 43. <span class="legalArticleTitle">Skj&#xF8;nn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Skj&#xF8;nn etter kapittel VII vert haldne som rettslege skj&#xF8;nn. I lensmannsdistrikt kan skj&#xF8;nnet styrast av lensmannen, dersom partane er samde om det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Ved skj&#xF8;nn etter &#xA7;&#xA7; 15 og 37 skal skj&#xF8;nnet i lensmannsdistrikt styrast av lensmannen. Antall skj&#xF8;nnsmenn skal alltid vere to, b&#xE5;de ved lensmannsskj&#xF8;nn, rettsleg skj&#xF8;nn og overskj&#xF8;nn. For sp&#xF8;rsm&#xE5;let om dekning av sakskostnader i slike saker gjeld lov 1. juni 1917 nr. 1 om skj&#xF8;nn og ekspropriasjonssaker &#xA7; 43.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-07-02-63/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 6. juni 1975 nr. 31 om utnytting av rettar og lunnende m.m. i statsallmenningane (fjellova) blir det gjort f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">F&#xF8;resegna i f&#xF8;rste stykket er ikkje til hinder for at tomt som er festa bort til bustadhus eller fritidshus vert innl&#xF8;yst etter lov om tomtefeste kapittel VI.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2004-07-02-63/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan gi n&#xE6;rmere overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
