<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i E&#xD8;S-konkurranseloven og konkurranseloven.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-12-17-100</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-12-17-100</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 15 s 2319</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2004-03-05-11</li>
            <li>lov/2004-03-05-12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-12-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1345</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til konkurranselovene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i E&#xD8;S-konkurranseloven og konkurranseloven.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.94 (2003&#x2013;2004), Innst.O.nr.16 (2004&#x2013;2005) og Besl.O.nr.11 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 23. november og 2. desember 2004. Fremmet av Moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-12-17-100</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i E&#xD8;S-konkurranseloven og konkurranseloven.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-12-17-100" id="dokument">
      <h1>Lov om endringer i E&#xD8;S-konkurranseloven og konkurranseloven.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-12-17-100/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 5. mars 2004 nr. 11 om gjennomf&#xF8;ring og kontroll av E&#xD8;S-avtalens konkurranseregler mv. (E&#xD8;S-konkurranseloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">N&#xE5;r tingretten pr&#xF8;ver en begj&#xE6;ring om bevissikring etter konkurranseloven &#xA7; 25 annet ledd, er rettens pr&#xF8;velsesrett regulert av reglene i tredje til syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje og fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nye tredje til syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved begj&#xE6;ring om bevissikring som gjelder adgang til lokaler, eiendommer og transportmidler som tilh&#xF8;rer foretak eller sammenslutninger av foretak, pr&#xF8;ver retten om EFTAs overv&#xE5;kningsorgans vedtak er autentisk og at de planlagte tvangsmidlene verken er vilk&#xE5;rlige eller g&#xE5;r for langt i forhold til kontrollens gjenstand.</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r retten ved begj&#xE6;ring om bevissikring ved mistanke om overtredelse av E&#xD8;S-avtalen artikkel 53 eller artikkel 54 pr&#xF8;ver om tvangsmidlene er forholdsmessige, kan den direkte eller gjennom Konkurransetilsynet anmode EFTAs overv&#xE5;kningsorgan om n&#xE6;rmere forklaringer, s&#xE6;rlig om hvilke grunner EFTAs overv&#xE5;kningsorgan har til &#xE5; mistenke at det foreligger en overtredelse av E&#xD8;S-avtalen artikkel 53 eller artikkel 54, hvor alvorlig den antatte overtredelsen er og p&#xE5; hvilken m&#xE5;te det ber&#xF8;rte foretaket har medvirket.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved begj&#xE6;ring om bevissikring ved mistanke om overtredelse av E&#xD8;S-avtalen artikkel 53 eller artikkel 54 som gjelder adgang til andre lokaler, eiendommer og transportmidler enn nevnt i tredje ledd, herunder private hjem, pr&#xF8;ver retten om vedtaket fra EFTAs overv&#xE5;kningsorgan er autentisk og at de planlagte tvangsmidlene verken er vilk&#xE5;rlige eller g&#xE5;r for langt, s&#xE6;rlig i forhold til hvor alvorlig den antatte overtredelsen er, betydningen av det &#xF8;nskede bevismaterialet, det ber&#xF8;rte foretakets medvirkning og den rimelige sannsynligheten for at b&#xF8;ker og forretningsdokumenter som gjelder kontrollens gjenstand, oppbevares i lokalene det er anmodet om tillatelse for. Retten kan direkte eller gjennom Konkurransetilsynet anmode EFTAs overv&#xE5;kningsorgan om n&#xE6;rmere forklaringer om de forhold den m&#xE5; ha kjennskap til for at den skal kunne pr&#xF8;ve om de planlagte tvangsmidlene er forholdsmessige.</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r retten ved begj&#xE6;ring om bevissikring etter E&#xD8;S-avtalens bestemmelser om fusjonskontroll pr&#xF8;ver om tvangsmidlene er forholdsmessige, kan den direkte eller gjennom Konkurransetilsynet anmode EFTAs overv&#xE5;kningsorgan om n&#xE6;rmere forklaringer om kontrollens gjenstand.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Retten kan likevel etter tredje til sjette ledd verken pr&#xF8;ve n&#xF8;dvendigheten av kontrollen eller kreve &#xE5; f&#xE5; de opplysninger som finnes i EFTAs overv&#xE5;kningsorgans saksdokumenter. Det er EFTA-domstolens oppgave &#xE5; pr&#xF8;ve lovligheten av vedtaket fra EFTAs overv&#xE5;kningsorgan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 femte og sjette ledd blir nye &#xE5;ttende og niende ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7a skal lyde:<p class="leddfortsettelse"><i>Overf&#xF8;ring av saker om foretakssammenslutninger til Kommisjonen</i></p></article>
        <article class="legalP" id="kapittel-1-ledd-8">Konkurransetilsynet kan overf&#xF8;re behandlingen av en sak om foretakssammenslutning til Kommisjonen etter reglene i E&#xD8;S-avtalen protokoll 24.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">N&#xE5;r domstolene treffer avgj&#xF8;relser i henhold til E&#xD8;S-avtalen artikkel 53 eller 54 om avtaler, beslutninger eller opptreden som allerede er gjenstand for en beslutning fra EFTAs overv&#xE5;kningsorgan, kan de ikke treffe avgj&#xF8;relser som er i strid med den beslutning som EFTAs overv&#xE5;kningsorgan har truffet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-12-17-100/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 5. mars 2004 nr. 12 om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Konkurransetilsynet kan p&#xE5;legge foretak eller sammenslutninger av foretak som overtrer forbudene i &#xA7; 10 eller &#xA7; 11, &#xE5; bringe overtredelsen til opph&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 fjerde ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">rimelig grunn til &#xE5; anta at &#xA7; 10 eller &#xA7; 11 er overtr&#xE5;dt og</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">I saker av prinsipiell eller stor samfunnsmessig betydning kan Kongen i statsr&#xE5;d tillate atferd i strid med forbudet i &#xA7; 10 eller &#xA7; 11, gi p&#xE5;legg etter &#xA7; 12 og omgj&#xF8;re Konkurransetilsynets vedtak etter &#xA7; 12. En tillatelse til atferd i strid med &#xA7; 10 eller &#xA7; 11 har ingen virkning i forhold til overtredelser av lovens forbud eller vedtak truffet i medhold av loven f&#xF8;r tillatelsen blir gitt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Begrensninger som er direkte knyttet til en foretakssammenslutning eller et erverv som nevnt i annet ledd, er ikke i strid med &#xA7; 10 eller &#xA7; 11 dersom de er n&#xF8;dvendige for gjennomf&#xF8;ring av foretakssammenslutningen eller ervervet, og foretakssammenslutningen eller ervervet sammen med de tilknyttede begrensningene ikke f&#xF8;rer til eller forsterker en vesentlig begrensning av konkurransen i strid med lovens form&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Meldingen skal inneholde<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-ledd-5-punkt-1-ledd-1">navn og adresse p&#xE5; partene i fusjonen eller den eller de som overtar kontroll,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-2-ledd-5-punkt-2-ledd-1">opplysninger om foretakssammenslutningens art,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-2-ledd-5-punkt-3-ledd-1">beskrivelse av de involverte foretakene og foretak i samme konsern,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-2-ledd-5-punkt-4-ledd-1">beskrivelse av markeder i Norge, eller som Norge er en del av, hvor de involverte foretakene og foretak i samme konsern f&#xE5;r en markedsandel p&#xE5; over 20 prosent som f&#xF8;lge av foretakssammenslutningen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-5"><article class="legalP" id="kapittel-2-ledd-5-punkt-5-ledd-1">navn p&#xE5; de fem viktigste konkurrenter, kunder og leverand&#xF8;rer i hvert av markedene beskrevet under bokstav d, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-ledd-5-punkt-6"><article class="legalP" id="kapittel-2-ledd-5-punkt-6-ledd-1">&#xE5;rsberetning og &#xE5;rsregnskap for de involverte foretakene og foretak i samme konsern, dersom disse ikke er offentlig tilgjengelige.</article></article></li></ul><p class="leddfortsettelse">Ved erverv av kontroll skal det bare gis opplysninger om foretak i samme konsern som det eller de foretakene som overtar kontroll.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 18 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Konkurransetilsynet kan i den enkelte sak lempe kravene til alminnelig melding etter denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Konkurransetilsynet kan gi p&#xE5;legg om midlertidig gjennomf&#xF8;ringsforbud og andre tiltak dersom det er<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-7-punkt-1"><article class="legalP" id="kapittel-2-ledd-7-punkt-1-ledd-1">rimelig grunn til &#xE5; anta at foretakssammenslutningen eller erverv som nevnt i &#xA7; 16 annet ledd kan lede til eller forsterke en vesentlig begrensning av konkurransen og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-7-punkt-2"><article class="legalP" id="kapittel-2-ledd-7-punkt-2-ledd-1">n&#xF8;dvendig med et midlertidig forbud for &#xE5; sikre gjennomf&#xF8;ringen av eventuelle inngrep etter &#xA7; 16.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 21 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">Dersom vilk&#xE5;rene i &#xA7; 16 f&#xF8;rste eller annet ledd er oppfylt, kan Kongen i statsr&#xE5;d i saker av prinsipiell eller stor samfunnsmessig betydning, treffe vedtak etter &#xA7;&#xA7; 16, 18 og 19.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 21a skal lyde:<p class="leddfortsettelse"><i>Forholdet til E&#xD8;S-konkurranseloven</i></p></article>
        <article class="legalP" id="kapittel-2-ledd-9">Reglene i dette kapittelet gjelder med de begrensninger som f&#xF8;lger av E&#xD8;S-konkurranseloven &#xA7; 7a og forskrifter gitt i medhold av E&#xD8;S-konkurranseloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-10">Konkurransetilsynet kan, dersom det er n&#xF8;dvendig for &#xE5; fremme konkurransen, p&#xE5;legge foretak &#xE5; merke, ha oppslag om eller gi annen underretning om pris, forretningsvilk&#xE5;r og kvalitet ved salg av varer og tjenester.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-11">Enhver med rettslig interesse kan kreve innsyn i dokumenter hos konkurransemyndighetene i en avsluttet sak om overtredelse av &#xA7; 10, &#xA7; 11 eller p&#xE5;legg etter &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-12">Et foretak eller en sammenslutning av foretak kan ilegges overtredelsesgebyr dersom foretaket eller sammenslutningen av foretak eller noen som handler p&#xE5; deres vegne, forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-12-punkt-1"><article class="legalP" id="kapittel-2-ledd-12-punkt-1-ledd-1">overtrer &#xA7;&#xA7; 10, 11, 18 f&#xF8;rste ledd eller 19 f&#xF8;rste ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-12-punkt-2"><article class="legalP" id="kapittel-2-ledd-12-punkt-2-ledd-1">overtrer vedtak etter &#xA7;&#xA7; 12, 16, 19 tredje ledd eller 23,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-12-punkt-3"><article class="legalP" id="kapittel-2-ledd-12-punkt-3-ledd-1">unnlater &#xE5; etterkomme p&#xE5;legg etter &#xA7; 24 eller &#xA7; 25,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-12-punkt-4"><article class="legalP" id="kapittel-2-ledd-12-punkt-4-ledd-1">gir uriktige eller ufullstendige opplysninger til konkurransemyndighetene,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-ledd-12-punkt-5"><article class="legalP" id="kapittel-2-ledd-12-punkt-5-ledd-1">bryter forsegling foretatt i medhold av &#xA7; 25,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-2-ledd-12-punkt-6"><article class="legalP" id="kapittel-2-ledd-12-punkt-6-ledd-1">overtrer forskrift i medhold av &#xA7; 14 eller &#xA7; 23, eller</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-2-ledd-12-punkt-7"><article class="legalP" id="kapittel-2-ledd-12-punkt-7-ledd-1">medvirker til overtredelser av bokstav a til f.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 29 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-13">Gebyr kommer ikke til anvendelse ved overtredelse av p&#xE5;legg etter &#xA7; 18 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-14">Adgangen til &#xE5; ilegge gebyr foreldes etter 10 &#xE5;r ved overtredelse av &#xA7; 10 eller &#xA7; 11 i denne loven. Andre overtredelser foreldes etter 5 &#xE5;r. Fristen avbrytes ved at Konkurransetilsynet tar skritt til sikring av bevis etter lovens &#xA7; 25 eller meddeler et foretak at det er mistenkt for overtredelse av loven eller et vedtak truffet i medhold av loven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-15">Kongen kan ved forskrift gi n&#xE6;rmere regler om utm&#xE5;ling av overtredelsesgebyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-15-punkt-1"><article class="legalP" id="kapittel-2-ledd-15-punkt-1-ledd-1">unnlater &#xE5; etterkomme p&#xE5;legg etter &#xA7; 24 eller &#xA7; 25,</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2004-12-17-100/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
