<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 25. mars 1994 nr. 7 om sikring mot og erstatning for naturskader (naturskadeloven) og lov 16. juni 1989 nr. 70 om naturskadeforsikring.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-12-17-98</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-12-17-98</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 15 s 2314</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1994-03-25-7</li>
            <li>lov/1989-06-16-70</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-12-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1437</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til naturskadeloven og naturskadeforsikringsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 25. mars 1994 nr. 7 om sikring mot og erstatning for naturskader (naturskadeloven) og lov 16. juni 1989 nr. 70 om naturskadeforsikring.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.19 (2004&#x2013;2005), Innst.O.nr.34 (2004&#x2013;2005) og Besl.O.nr.37 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 14. og 17. desember 2004. Fremmet av Landbruks- og matdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-12-17-98</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 25. mars 1994 nr. 7 om sikring mot og erstatning for naturskader (naturskadeloven) og lov 16. juni 1989 nr. 70 om naturskadeforsikring.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-12-17-98" id="dokument">
      <h1>Lov om endringer i lov 25. mars 1994 nr. 7 om sikring mot og erstatning for naturskader (naturskadeloven) og lov 16. juni 1989 nr. 70 om naturskadeforsikring.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-12-17-98/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 25. mars 1994 nr. 7 om sikring mot og erstatning for naturskader (naturskadeloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det gis ikke erstatning for skade p&#xE5; avling p&#xE5; rot, skip og sm&#xE5;b&#xE5;ter og ting i disse, luftfart&#xF8;y, fiskeredskap, utstyr i sj&#xF8;en for produksjon av fisk, fisk i steng, l&#xE5;s eller dam, antenner, skilt o.l., utstyr for utvinning av olje, gass eller andre naturforekomster p&#xE5; havbunnen, kontanter og verdipapirer. Det gis heller ikke erstatning for stormskader p&#xE5; skog, dersom ikke noe annet f&#xF8;lger av n&#xE6;rmere forskrifter gitt av Kongen. I tilfeller som nevnt i f&#xF8;rste punktum, kan fondsstyret likevel gi hel eller delvis erstatning dersom s&#xE6;rlige forhold tilsier det og det ikke er adgang til &#xE5; forsikre seg mot slike skader nevnt i f&#xF8;rste puktum ved en alminnelig forsikringsordning.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Er det tinglyst erkl&#xE6;ring som nevnt i &#xA7; 14, ytes det ikke erstatning for skade p&#xE5; byggverk oppf&#xF8;rt etter at tinglysing er skjedd, eller for l&#xF8;s&#xF8;re som befinner seg i byggverket, n&#xE5;r skaden er av slik art som erkl&#xE6;ringen gjelder. Der det er tinglyst slik erkl&#xE6;ring, kan det ikke ytes erstatning for skader inntr&#xE5;dt etter at det er gitt tilskudd til fraflytting basert p&#xE5; hele eiendommens verdi. Kongen kan gi forskrift om at det ikke skal gis erstatning for visse arter av byggverk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det er et vilk&#xE5;r for &#xE5; f&#xE5; erstatning at skaden er meldt til lensmannen &#x2013; utenfor lensmannsdistrikt til tingretten &#x2013; senest tre m&#xE5;neder etter at den er inntr&#xE5;dt. Fondsstyret kan bestemme at saken skal tas under behandling selv om meldingsfristen er oversittet dersom s&#xE6;rlige grunner taler for det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Taksten fastsettes ved skj&#xF8;nn som i lensmannsdistrikt styres av lensmannen. Utenfor lensmannsdistrikt oppnevnes takststyreren av tingretten. Skaden skal takseres s&#xE5; snart som mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Fondsstyret kan med samtykke fra skadelidte bestemme at skaden takseres p&#xE5; annen m&#xE5;te. Ved mindre skader kan fondsstyret godta skadelidtes skadeoppgave.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Takststyreren skal vurdere om det er grunnlag for &#xE5; avholde takst. Kommer takststyreren til at det ikke b&#xF8;r holdes takst fordi skademeldingen er kommet for sent, eller fordi vilk&#xE5;rene for erstatning ikke foreligger, sender styreren meldingen med sin uttalelse til fondsstyret. Det samme gjelder dersom styreren finner at annet ledd b&#xF8;r anvendes, eller dette er begj&#xE6;rt av skadelidte. Fondsstyret avgj&#xF8;r om takst blir holdt. Fondsstyrets vedtak kan ikke p&#xE5;klages.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Skadelidte kan kreve takst p&#xE5; egen bekostning dersom fondsstyret vedtar at takst ikke skal holdes. Fristen for &#xE5; kreve takst er to uker etter at han fikk melding om vedtaket. Ender saken med at han f&#xE5;r erstatning, har han krav p&#xE5; dekning av omkostningene overensstemmende med reglene i &#xA7; 9 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kan skaden gjenopprettes, settes taksten til omkostningene ved det. Vil den skadde gjenstand etter utbedringen f&#xE5; st&#xF8;rre verdi enn den hadde f&#xF8;r skaden inntraff, skal verdistigningen takseres s&#xE6;rskilt. Dersom det kan v&#xE6;re grunn for fondsstyret til &#xE5; sette vilk&#xE5;r som nevnt i &#xA7; 14 annet ledd, skal utgiftene til slike tiltak takseres s&#xE6;rskilt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 annet ledd nummer 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">Ved fastsetting av erstatning kan fondsstyret trekke fra den takserte verdistigningen etter &#xA7; 10 dersom det finnes rimelig.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-12-17-98/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 16. juni 1989 nr. 70 om naturskadeforsikring gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Ting i Norge som er forsikret mot brannskade, er ogs&#xE5; forsikret mot naturskade, dersom skaden p&#xE5; vedkommende ting ikke dekkes av annen forsikring. Med naturskade forst&#xE5;s skade som direkte skyldes naturulykke, s&#xE5; som skred, storm, flom, stormflo, jordskjelv eller vulkanutbrudd. Er den forsikrede ting et bolighus eller fritidshus, omfatter forsikringen ogs&#xE5; naturskader p&#xE5; hage, hageanlegg og g&#xE5;rdsplass oppad begrenset til 5 dekar, inkludert den delen av en tilf&#xF8;rselsvei som ligger innenfor hagen, hageanlegget og g&#xE5;rdsplassen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2004-12-17-98/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
