<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og enkelte andre lover.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2004-12-17-86</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2004-12-17-86</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 15 s 2300</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-12-17, Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1931-06-19-18</li>
            <li>lov/1933-05-19-11</li>
            <li>lov/1989-06-02-27</li>
            <li>lov/1991-12-13-81</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-12-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1407</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til alkoholloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og enkelte andre lover.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.86 (2003&#x2013;2004), Innst.O.nr.19 (2004&#x2013;2005) og Besl.O.nr.20 (2004&#x2013;2005). Odels- og lagtingsvedtak hhv. 6. og 14. desember 2004. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2004-12-17-86</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og enkelte andre lover.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-3. Definisjon av alkoholholdig drikk</li><li>&#xA7; 1-4a. Bevillingsplikt</li><li>&#xA7; 1-4c. Registreringsplikt &#x2013; engrossalg av alkoholholdig drikk</li><li>&#xA7; 1-5. Aldersgrense</li><li>&#xA7; 1-6. Bevillingsperioden</li><li>&#xA7; 1-7b. Krav til vandel</li><li>&#xA7; 1-7c. Styrer og stedfortreder</li><li>&#xA7; 1-9. Kontroll med salgs- og skjenkebevillinger</li><li>&#xA7; 1-14. Opplysninger til statistiske form&#xE5;l mv</li><li>&#xA7; 2-1. Retten til innf&#xF8;rsel av alkoholholdig drikk</li><li>&#xA7; 2-2. Retten til utf&#xF8;rsel av alkoholholdig drikk</li><li>&#xA7; 3-1. Retten til salg av alkoholholdige drikker</li><li>&#xA7; 3-3. Fastsettelse av antall salgsbevillinger for AS Vinmonopolet</li><li>&#xA7; 3-4. Tidsinnskrenkninger for salg fra AS Vinmonopolets utsalg</li><li>&#xA7; 3-7. Tidsinnskrenkninger for salg og utlevering av alkoholholdig drikk med h&#xF8;yst 4,7 volumprosent alkohol</li><li>&#xA7; 3-8. Salgssteder som ikke kan gis bevilling</li><li>&#xA7; 4-1. Skjenking av alkoholholdige drikker</li><li>&#xA7; 4-4. Tidsinnskrenkninger for skjenking av alkoholholdige drikker</li><li>&#xA7; 6-1. Tilvirkning av alkoholholdig drikk</li><li>&#xA7; 6-2. Vilk&#xE5;r for tildeling av tilvirkningsbevilling</li><li>&#xA7; 6-3. Krav til s&#xF8;knaden</li><li>&#xA7; 6-4. Innhenting av uttalelser</li><li>&#xA7; 6-5. Opplysningsplikt</li><li>&#xA7; 6-6. Ut&#xF8;velse av tilvirkningsbevilling</li><li>&#xA7; 6-7. Melding og godkjenning</li><li>&#xA7; 6-8. Kontroll med ut&#xF8;velsen av tilvirkningsbevillingen</li><li>&#xA7; 6-9. Bevillingsgebyr</li><li>&#xA7; 6-10. Inndragning av bevilling</li><li>&#xA7; 7-3. Statens andel av AS Vinmonopolets overskudd</li><li>&#xA7; 8-4. Preparater som anvendes til alkoholholdig drikk</li><li>&#xA7; 8-8. Ulovlig kj&#xF8;p</li><li>&#xA7; 8-11. Forbud mot salg og skjenking til rusmiddelp&#xE5;virkede personer</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 15.</li></ul></li><li>III</li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2004-12-17-86" id="dokument">
      <h1>Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og enkelte andre lover.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 19. juni 1931 nr. 18 om Aktieselskapet Vinmonopolet.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 19. mai 1933 nr. 11 om s&#xE6;ravgifter.</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 13. desember 1991 nr. 81 om sosiale tjenester m.v. (sosialtjenesteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2004-12-17-86/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Lovens tittel skal lyde:<p class="leddfortsettelse"><i>Lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. (alkoholloven)</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 1-3. <span class="legalArticleTitle">Definisjon av alkoholholdig drikk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I denne lov brukes alkoholholdig drikk som fellesbetegnelse p&#xE5; drikker som inneholder mer enn 2,5 volumprosent alkohol, likevel slik at aldersgrensebestemmelsen i &#xA7; 1-5 ogs&#xE5; f&#xE5;r anvendelse p&#xE5; drikk mellom 0,7 og 2,5 volumprosent alkohol.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Med brennevin forst&#xE5;s drikk som inneholder tilvirket alkohol ublandet eller i blanding med andre produkter. Enhver drikk som inneholder 22 volumprosent alkohol eller mer, regnes som brennevin.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Som alkoholholdig drikk etter denne lov regnes ikke v&#xE6;sker som ved denaturering eller av andre grunner er uhensiktsmessig som berusningsmiddel og heller ikke v&#xE6;sker som bare er tilsatt den mengde alkohol som er n&#xF8;dvendig for oppl&#xF8;sning eller holdbarhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Bestemmelsene i denne lov gjelder ikke alkohol som i medhold av annen lov selges, kj&#xF8;pes, utleveres eller sendes til medisinsk eller teknisk eller vitenskapelig bruk, eller sprit til desinfeksjonsbruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Departementet kan gi forskrifter om hvilke alkoholholdige produkter som skal regnes som alkoholholdig drikk, og om hvilke alkoholholdige drikker som skal regnes som brennevin. I tvilstilfelle kan departementet avgj&#xF8;re sp&#xF8;rsm&#xE5;lene med bindende virkning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 1-4a. <span class="legalArticleTitle">Bevillingsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Salg, skjenking og tilvirkning av alkoholholdig drikk kan bare skje p&#xE5; grunnlag av bevilling etter denne lov.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-4c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 1-4c. <span class="legalArticleTitle">Registreringsplikt &#x2013; engrossalg av alkoholholdig drikk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Engrossalg av alkoholholdig drikk kan bare skje p&#xE5; grunnlag av registrering som avgiftspliktig virksomhet hos toll- og avgiftsetaten. Engrossalg med varer som det er betalt s&#xE6;ravgift for kan likevel skje p&#xE5; grunnlag av registrering etter denne lov i samsvar med forskrifter gitt av departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Engrossalg av alkoholholdig drikk som ikke skjer til kj&#xF8;per i utlandet kan bare skje til den som har bevilling til detaljsalg, skjenking eller tilvirkning av vedkommende drikk, eller som kan drive engrossalg. Engrossalg kan likevel ikke skje til den som bare har bevilling til salg eller skjenking for en enkelt bestemt anledning eller en ambulerende skjenkebevilling. Selgeren plikter &#xE5; forvisse seg om at kj&#xF8;peren har n&#xF8;dvendig bevilling eller kan drive engrossalg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Departementet kan gi forskrifter om adgang for den som driver engrossalg til &#xE5; benytte alkoholholdig drikk som gave, l&#xF8;nn eller utbytte, samt &#xE5; selge alkohol til ansatte til eget bruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Engrossalg skal ut&#xF8;ves p&#xE5; en slik m&#xE5;te at de vilk&#xE5;r som er nevnt i denne lov og i bestemmelser gitt i medhold av loven til enhver tid er oppfylt, og for &#xF8;vrig p&#xE5; en forsvarlig m&#xE5;te. Departementet kan gi forskrifter om innholdet i plikten til &#xE5; sikre at virksomheten ut&#xF8;ves i henhold til bestemmelser gitt i eller i medhold av loven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Kontroll med ut&#xF8;velsen av engrossalg tilligger toll- og avgiftsetaten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-5" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 1-5. <span class="legalArticleTitle">Aldersgrense</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Salg, skjenking eller utlevering av alkoholholdig drikk med 22 volumprosent alkohol eller mer m&#xE5; ikke skje til noen som er under 20 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Salg, skjenking eller utlevering av alkoholholdig drikk med lavere alkoholinnhold enn 22 volumprosent m&#xE5; ikke skje til noen som er under 18 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Den som selger eller skjenker alkoholholdig drikk med 22 volumprosent alkohol eller mer, m&#xE5; ha fylt 20 &#xE5;r, og den som selger eller skjenker annen alkoholholdig drikk, m&#xE5; ha fylt 18 &#xE5;r. Dette gjelder likevel ikke servit&#xF8;r med kokk- eller servit&#xF8;rfagbrev, eller ved salg av drikk som inneholder mellom 0,7 og 2,5 volumprosent alkohol n&#xE5;r en person over 18 &#xE5;r har daglig tilsyn med salget. Departementet kan gi forskrifter om unntak fra aldersgrensebestemmelsene for l&#xE6;rlinger og andre under oppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Departementet kan gi forskrifter om aldersgrensen for innf&#xF8;rsel av alkoholholdig drikk.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-6" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 1-6. <span class="legalArticleTitle">Bevillingsperioden</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Kommunal bevilling til salg av alkoholholdig drikk med h&#xF8;yere alkoholinnhold enn 4,7 volumprosent kan gis for 4 &#xE5;r av gangen, og med opph&#xF8;r senest 30. juni &#xE5;ret etter at nytt kommunestyre tiltrer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Kommunal bevilling til salg av annen alkoholholdig drikk enn nevnt i f&#xF8;rste ledd og til skjenking av alkoholholdig drikk kan gis for perioder inntil 4 &#xE5;r, og med opph&#xF8;r senest 30. juni &#xE5;ret etter at nytt kommunestyre tiltrer. Slike bevillinger kan dessuten gis for en bestemt del av &#xE5;ret, og for en enkelt bestemt anledning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Statlige skjenkebevillinger gis inntil videre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Statlige tilvirkningsbevillinger gis inntil videre, men kan dersom s&#xE6;rlige forhold tilsier det gis for en bestemt periode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Dersom sp&#xF8;rsm&#xE5;let om fornyelse av gitt bevilling ikke er endelig avgjort innen bevillingsperiodens utl&#xF8;p, er bevillingen fortsatt gyldig inntil utgangen av den m&#xE5;ned hvor endelig vedtak om ny bevilling er truffet, likevel ikke utover 3 m&#xE5;neder fra begynnelsen av den nye bevillingsperioden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kommunen kan p&#xE5;legge s&#xF8;keren &#xE5; dokumentere de opplysninger som er n&#xF8;dvendige for &#xE5; kunne ta stilling til om kravene i &#xA7;&#xA7; 1-7b og 1-7c er oppfylt, herunder ved behov p&#xE5;legge s&#xF8;keren &#xE5; legge frem finansieringsplan, driftsbudsjett og likviditetsbudsjett for virksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kommunen kan delegere bevillingsmyndigheten til en interkommunal sammenslutning. Avgj&#xF8;relser fattet av den interkommunale sammenslutningen kan p&#xE5;klages til vertskommunens klageorgan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-7b" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 1-7b. <span class="legalArticleTitle">Krav til vandel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Bevillingshaver og personer som har vesentlig innflytelse p&#xE5; virksomheten, m&#xE5; ha utvist uklanderlig vandel i forhold til alkohollovgivningen og bestemmelser i annen lovgivning som har sammenheng med alkohollovens form&#xE5;l, samt skatte- og avgifts- og regnskapslovgivningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Person som eier en vesentlig del av virksomheten eller av et selskap som driver virksomheten, som oppeb&#xE6;rer en vesentlig del av dens avkastning eller som i kraft av sin stilling som leder har vesentlig innflytelse p&#xE5; den, vil alltid anses &#xE5; ha vesentlig innflytelse p&#xE5; virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">I vurderingen av om en person har vesentlig innflytelse p&#xE5; virksomheten, kan det ogs&#xE5; tas hensyn til personens n&#xE6;rst&#xE5;endes innflytelse p&#xE5; virksomheten. Med n&#xE6;rst&#xE5;ende menes<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-1-ledd-1">ektefelle eller person som vedkommende bor sammen med i ekteskapslignende forhold</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-2-ledd-1">slektninger i rett oppstigende eller nedstigende linje, samt s&#xF8;sken</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3-punkt-3-ledd-1">Ved vurderingen av bevillingshavers og andre personers vandel etter f&#xF8;rste ledd kan det ikke tas hensyn til forhold som er eldre enn 10 &#xE5;r.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Departementet kan gi forskrifter om innholdet i og dokumentasjon av vandelskravene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Vandelskravene gjelder ikke for bevilling til AS Vinmonopolet, for adgang til &#xE5; drive engrossalg etter &#xA7; 1-4c, eller for bevilling etter &#xA7; 5-3 og kapittel 6.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-7c" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 1-7c. <span class="legalArticleTitle">Styrer og stedfortreder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">For hver bevilling skal det utpekes en styrer med stedfortreder som m&#xE5; godkjennes av bevillingsmyndigheten. Det kan gj&#xF8;res unntak fra kravet om stedfortreder n&#xE5;r det vil virke urimelig bl.a. av hensyn til salgs- eller skjenkestedets st&#xF8;rrelse. Kravet om styrer og stedfortreder gjelder ikke for bevilling til AS Vinmonopolet og for statlig bevilling etter kapittel 6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Styrer og stedfortreder m&#xE5; v&#xE6;re ansatt p&#xE5; salgs- eller skjenkestedet eller arbeide i virksomheten i kraft av eierstilling. Som styrer kan bare utpekes den som har styringsrett over salg eller skjenking, herunder ansvar for &#xE5; f&#xF8;re tilsyn med ut&#xF8;velsen av bevillingen. I styrers frav&#xE6;r p&#xE5;hviler styrers plikter stedfortreder. Bevillingshaver m&#xE5; straks s&#xF8;ke om godkjenning av ny styrer dersom styrer slutter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Styrer og stedfortreder m&#xE5; v&#xE6;re over 20 &#xE5;r og ha dokumentert kunnskap om alkoholloven og bestemmelser gitt i medhold av den. Dokumentasjonskravet gjelder ikke ved tildeling av bevilling for en enkelt bestemt anledning etter &#xA7; 1-6 annet ledd og ambulerende bevilling etter &#xA7; 4-5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Styrer og stedfortreder m&#xE5; ha utvist uklanderlig vandel i forhold til alkohollovgivningen og bestemmelser i annen lovgivning som har sammenheng med alkohollovens form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Ved vurderingen av styrers og stedfortreders vandel etter fjerde ledd, kan det ikke tas hensyn til forhold som er eldre enn 10 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">P&#xE5; anmodning fra bevillingsmyndigheten har styrer og stedfortreder plikt til &#xE5; legitimere seg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-7">Departementet kan gi forskrifter om innholdet i og dokumentasjon av vandels- og kvalifikasjonskravene, herunder om betaling for avleggelse av pr&#xF8;ve. Departementet kan gi forskrifter om det n&#xE6;rmere innholdet i styrers og stedfortreders plikt til &#xE5; sikre at bevillingen ut&#xF8;ves i henhold til bestemmelser gitt i medhold av denne lov.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">En bevilling kan ogs&#xE5; inndras dersom det skjer gjentatt narkotikaomsetning p&#xE5; skjenkestedet, eller dersom det ved skjenkestedet skjer gjentatt diskriminering av grunner som nevnt i straffeloven &#xA7; 349a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-9" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 1-9. <span class="legalArticleTitle">Kontroll med salgs- og skjenkebevillinger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Kontroll med ut&#xF8;velsen av kommunal bevilling til skjenking av alkoholholdig drikk, salg av alkoholholdig drikk med h&#xF8;yst 4,7 volumprosent alkohol og statlig bevilling etter &#xA7; 5-3 f&#xF8;rste ledd tilligger kommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Kontroll med ut&#xF8;velsen av statlig bevilling etter &#xA7;&#xA7; 5-2 og 5-3 annet ledd tilligger departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Bevillingsmyndigheten kan n&#xE5;r som helst kreve tilgang til salgs- og skjenkestedets lokaler og regnskaper, herunder kreve &#xE5; f&#xE5; n&#xF8;dvendige opplysninger om regnskap og drift fra bevillingshaver. Bevillingshaver plikter uten erstatning eller vederlag &#xE5; utlevere n&#xF8;dvendige varepr&#xF8;ver til bevillingsmyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Departementet kan gi forskrifter om kontroll med salg og skjenking og om ut&#xF8;velsen av kontrollen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Departementet kan gi forskrifter om internkontroll for &#xE5; sikre at krav fastsatt i eller i medhold av denne lov overholdes.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Bevillingen faller bort ved overdragelse av virksomheten. Det samme gjelder ved overdragelse av alle eller en dominerende andel av aksjene eller andelene i et selskap som eier slik virksomhet. Virksomheten kan likevel fortsette p&#xE5; den tidligere bevilling i inntil tre m&#xE5;neder, s&#xE5; fremt bevillingsmyndigheten er underrettet om dette og det s&#xF8;kes om ny bevilling uten ugrunnet opphold, og senest innen 30 dager, etter overdragelsen. Dersom s&#xF8;knad om ny bevilling ikke er endelig avgjort av kommunen innen tre m&#xE5;neder, kan kommunen gi tillatelse til at det drives videre p&#xE5; den tidligere bevilling i inntil ytterligere en m&#xE5;ned. Alkoholholdig drikk som inng&#xE5;r i varebeholdningen, kan overdras sammen med virksomheten etter forskrifter gitt av departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-12 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-13 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-14" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 1-14. <span class="legalArticleTitle">Opplysninger til statistiske form&#xE5;l mv</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Departementet kan gi forskrifter om plikt for bevillingshaver og den som driver engrossalg til &#xE5; avgi opplysninger til statistiske form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Det skal f&#xF8;res et register med opplysninger om innehavere av bevillinger etter denne lov, og over de som kan drive engrossalg. Departementet kan gi forskrifter om f&#xF8;ring og bruk av registeret, og om bevillingsmyndighetenes og toll- og avgiftsetatens plikt til &#xE5; avgi opplysninger til registeret.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-15 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsen gjelder ikke statlige bevillinger etter kapittel 6.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 2-1. <span class="legalArticleTitle">Retten til innf&#xF8;rsel av alkoholholdig drikk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Alkoholholdig drikk kan bare innf&#xF8;res fra utlandet av den som kan drive engrossalg, har tilvirkningsbevilling, utvidet salgsbevilling etter &#xA7; 3-1 tredje ledd eller skjenkebevilling utvidet til &#xE5; gjelde innf&#xF8;rsel etter &#xA7; 4-2 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Etter forskrifter gitt av departementet kan alkoholholdig drikk likevel innf&#xF8;res av AS Vinmonopolet uten bevilling som nevnt i f&#xF8;rste ledd. Uten slik bevilling kan alkoholholdig drikk ogs&#xE5; innf&#xF8;res til personlig bruk og av fremmede makters representasjoner i Norge for tjenestebruk, n&#xE5;r det skjer avgiftsfritt eller etter forskrifter gitt av departementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 2-2. <span class="legalArticleTitle">Retten til utf&#xF8;rsel av alkoholholdig drikk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Som ledd i n&#xE6;ringsvirksomhet kan alkoholholdig drikk bare utf&#xF8;res av den som har tilvirkningsbevilling eller som kan drive engrossalg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 3-1. <span class="legalArticleTitle">Retten til salg av alkoholholdige drikker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Salg av alkoholholdig drikk med h&#xF8;yere alkoholinnhold enn 4,7 volumprosent kan bare foretas av AS Vinmonopolet p&#xE5; grunnlag av kommunal bevilling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Salg av annen alkoholholdig drikk enn nevnt i f&#xF8;rste ledd kan bare foretas p&#xE5; grunnlag av kommunal bevilling. Det gjelder ogs&#xE5; der salget skal drives av et selskap som helt eller delvis eies av kommunen. Bevillingen gjelder for et bestemt lokale og en bestemt type virksomhet. Salgsbevilling kan ikke ut&#xF8;ves sammen med skjenkebevilling i samme lokale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Bevilling etter annet ledd kan utvides til &#xE5; omfatte innf&#xF8;rsel av annen alkoholholdig drikk enn nevnt i f&#xF8;rste ledd, for salg i egen virksomhet. Bevillinger gitt for en bestemt del av &#xE5;ret eller for en enkelt bestemt anledning, jf. &#xA7; 1-6 annet ledd, kan ikke utvides til &#xE5; omfatte tillatelse til innf&#xF8;rsel for salg i egen virksomhet. Bestemmelsene i lovens kapittel 1 og 3 f&#xE5;r anvendelse s&#xE5; langt de passer. Bevilling til salg av alkoholholdig drikk med h&#xF8;yere alkoholinnhold enn 4,7 volumprosent til AS Vinmonopolet kan bare gis dersom det ogs&#xE5; gis bevilling til salg av annen alkoholholdig drikk i kommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">AS Vinmonopolet kan ikke inneha bevilling til salg av alkoholholdig drikk som ikke omfattes av selskapets enerett etter f&#xF8;rste ledd eller tilvirkningsbevilling, og kan ikke drive engrossalg av alkoholholdig drikk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-5">AS Vinmonopolet skal ikke forskjellsbehandle leverand&#xF8;rer og produkter p&#xE5; grunnlag av nasjonalitet eller opprinnelsesland. Departementet kan gi forskrifter om innkj&#xF8;p, produktutvalg, leveringsbetingelser og prisfastsetting.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-6">Det kan bare selges alkoholholdig drikk som er levert av en som har tilvirknings- eller salgsbevilling eller som kan drive engrossalg, eller som er innf&#xF8;rt med hjemmel i tredje ledd eller av AS Vinmonopolet med hjemmel i &#xA7; 2-1 annet ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 3-3. <span class="legalArticleTitle">Fastsettelse av antall salgsbevillinger for AS Vinmonopolet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Departementet kan fastsette h&#xF8;yeste antall salgsbevillinger og fordelingen av disse. Kommunestyret fastsetter det h&#xF8;yeste antall utsalgssteder for AS Vinmonopolet innen kommunen og godkjenner deres beliggenhet. Bestemmelsen i &#xA7; 1-7a f&#xF8;rste ledd f&#xF8;rste punktum gjelder tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader">&#xA7; 3-4. <span class="legalArticleTitle">Tidsinnskrenkninger for salg fra AS Vinmonopolets utsalg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Salg fra AS Vinmonopolets utsalg kan skje fra kl. 08.30 til kl. 18.00. P&#xE5; dagen f&#xF8;r s&#xF8;n- og helligdager skal salget opph&#xF8;re kl. 15.00. Dette gjelder ikke dagen f&#xF8;r Kristi Himmelfartsdag. &#xC5;pningstiden for AS Vinmonopolets utsalg kan likevel ikke v&#xE6;re lengre enn fastsatt salgstid for annen alkoholholdig drikk i kommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">&#xC5;pningstiden for AS Vinmonopolets utsalg fastsettes av departementet. Departementet kan bestemme at salgstiden skal begrenses til ukens 5 f&#xF8;rste hverdager.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Salg fra AS Vinmonopolets utsalg er forbudt p&#xE5; s&#xF8;n- og helligdager, 1. og 17. mai, jul-, nytt&#xE5;rs-, p&#xE5;ske- og pinseaften og p&#xE5; stemmedagene for stortingsvalg, fylkestingsvalg, kommunestyrevalg og p&#xE5; folkeavstemning vedtatt ved lov.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til punkt III i kapittel 3 skal lyde:<p class="leddfortsettelse"><i>III. Salg av alkoholholdig drikk med h&#xF8;yst 4,7 volumprosent alkohol</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-7" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader">&#xA7; 3-7. <span class="legalArticleTitle">Tidsinnskrenkninger for salg og utlevering av alkoholholdig drikk med h&#xF8;yst 4,7 volumprosent alkohol</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Salg og utlevering av alkoholholdig drikk med h&#xF8;yst 4,7 volumprosent alkohol kan skje fra kl. 08.00 til kl. 18.00. P&#xE5; dager f&#xF8;r s&#xF8;n- og helligdager skal salget opph&#xF8;re kl. 15.00. Dette gjelder ikke dagen f&#xF8;r Kristi Himmelfartsdag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Kommunestyret kan generelt for kommunen eller for det enkelte salgssted innskrenke eller utvide tiden for salg i forhold til det som f&#xF8;lger av f&#xF8;rste ledd. Salg og utlevering av drikk som nevnt i f&#xF8;rste ledd er likevel forbudt etter kl. 20.00 p&#xE5; hverdager, og etter kl. 18.00 p&#xE5; dager f&#xF8;r s&#xF8;n- og helligdager unntatt dagen f&#xF8;r Kristi Himmelfartsdag. Det kan bestemmes at salg ikke skal finne sted til bestemte tider p&#xE5; dagen eller p&#xE5; bestemte ukedager.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">Salg og utlevering av drikk som nevnt i f&#xF8;rste ledd skal ikke skje p&#xE5; s&#xF8;n- og helligdager, 1. og 17. mai, og p&#xE5; stemmedagene for stortingsvalg, fylkestingsvalg, kommunestyrevalg og folkeavstemning vedtatt ved lov.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-8" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader">&#xA7; 3-8. <span class="legalArticleTitle">Salgssteder som ikke kan gis bevilling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Departementet kan gi forskrifter om at visse typer salgssteder ikke skal kunne gis bevilling til salg av alkoholholdig drikk.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Departementet kan gi forskrifter som utfyller og presiserer innholdet i plikten til &#xE5; ut&#xF8;ve bevillingen i samsvar med bestemmelser gitt i eller i medhold av denne lov.</article>
        <article class="defaultP" margin-top="true">Kapittel 3A oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader">&#xA7; 4-1. <span class="legalArticleTitle">Skjenking av alkoholholdige drikker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Det kan ikke gis bevilling til salg og skjenking i samme lokale. Flere skjenkebevillinger til samme lokale kan bare gis til &#xE9;n bevillingshaver, med mindre det i bevillingene fastsettes skjenketider som ikke er overlappende, jf. &#xA7; 4-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Det kan bare skjenkes alkoholholdig drikk som er levert av en som har tilvirknings- eller salgsbevilling eller som kan drive engrossalg, eller som er tilvirket eller innf&#xF8;rt med hjemmel i &#xA7; 4-2 tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Bevillingen kan gjelde alkoholholdig drikk med h&#xF8;yst 4,7 volumprosent alkohol, alkoholholdig drikk med lavere alkoholinnhold enn 22 volumprosent eller all alkoholholdig drikk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bevillingen kan utvides til &#xE5; omfatte tilvirkning av alkoholholdig drikk som ikke er brennevin, eller til innf&#xF8;rsel av slik alkoholholdig drikk som bevillingen gjelder, for skjenking i egen virksomhet. Bevillinger gitt for en bestemt del av &#xE5;ret eller for en enkelt bestemt anledning, jf. &#xA7; 1-6 annet ledd, kan ikke utvides til &#xE5; omfatte tillatelse til innf&#xF8;rsel for skjenking i egen virksomhet. Ogs&#xE5; statlige skjenkebevillinger kan utvides til &#xE5; omfatte slik innf&#xF8;rsel. Bestemmelsene i lovens kapittel 1 og 4 f&#xE5;r anvendelse s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader">&#xA7; 4-4. <span class="legalArticleTitle">Tidsinnskrenkninger for skjenking av alkoholholdige drikker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Skjenking av alkoholholdig drikk med 22 volumprosent alkohol eller mer kan skje fra kl. 13.00 til 24.00. Skjenking av annen alkoholholdig drikk kan skje fra kl. 08.00 til 01.00.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Kommunestyret kan generelt for kommunen eller for det enkelte skjenkested innskrenke eller utvide tiden for skjenking i forhold til det som f&#xF8;lger av f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Fastsatt skjenketid kan utvides for en enkelt anledning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-4">Skjenking av alkoholholdig drikk med 22 volumprosent alkohol eller mer er forbudt mellom kl. 03.00 og 13.00. Skjenking av annen alkoholholdig drikk er forbudt mellom kl. 03.00 og 06.00.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-5">Tiden for skjenking av alkoholholdig drikk med 22 volumprosent alkohol eller mer kan ikke fastsettes utover den tid det kan skjenkes annen alkoholholdig drikk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-6">Konsum av utskjenket alkoholholdig drikk m&#xE5; opph&#xF8;re senest 30 minutter etter skjenketidens utl&#xF8;p.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-7">P&#xE5; overnattingssteder kan det skjenkes alkoholholdig drikk med lavere alkoholinnhold enn 22 volumprosent til overnattingsgjester uten hensyn til begrensningene i denne paragraf.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">En ambulerende bevilling kan ikke utvides til &#xE5; omfatte tilvirkning eller innf&#xF8;rsel av alkoholholdig drikk for skjenking i egen virksomhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Departementet kan gi forskrifter som utfyller og presiserer innholdet i plikten til &#xE5; ut&#xF8;ve bevillingen i samsvar med bestemmelser gitt i eller i medhold av denne lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Departementet kan etter &#xE5; ha innhentet n&#xF8;dvendige uttalelser gi<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">bevilling til &#xE5; skjenke alkoholholdig drikk med lavere alkoholinnhold enn 22 volumprosent p&#xE5; tog som er kollektive transportmidler</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">bevilling til &#xE5; skjenke alkoholholdig drikk med lavere alkoholinnhold enn 22 volumprosent om bord i fly p&#xE5; innenlandske flyvninger</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">bevilling til &#xE5; skjenke alkoholholdig drikk om bord i skip som er kollektive transportmidler, og om bord i cruiseskip p&#xE5; turer av flere dagers varighet</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Bevilling etter f&#xF8;rste ledd nr. 3 til skjenking om bord i skip som er kollektive transportmidler, gir videre bare rett til &#xE5; skjenke alkoholholdig drikk med 22 volumprosent alkohol eller mer dersom skipet g&#xE5;r i fart mellom Norge og utlandet eller i kystfart over fire dagers varighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Befalsmesser som drives i samsvar med retningslinjene for slik virksomhet kan gis bevilling av departementet til &#xE5; skjenke alkoholholdig drikk.</article>
        <article class="legalP" id="kapittel-1-ledd-15">N&#xE5;r s&#xE6;rlige grunner tilsier det, kan departementet gi Forsvaret og Direktoratet for samfunnssikkerhet og beredskap adgang til &#xE5; gi skjenkebevilling til befalsmesser ved anlegg som av hensyn til rikets sikkerhet er sikkerhetsgradert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-1" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader">&#xA7; 6-1. <span class="legalArticleTitle">Tilvirkning av alkoholholdig drikk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Tilvirkning av alkoholholdig drikk kan bare skje p&#xE5; grunnlag av bevilling gitt av departementet, eller tillatelse etter &#xA7; 4-2 tredje ledd. Bevillingen kan omfatte alkoholholdig drikk som ikke er brennevin, brennevin, eller all alkoholholdig drikk. Bevillingsplikten gjelder ikke tilvirkning til eget bruk av alkoholholdig drikk som ikke er brennevin.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Tilvirkningsanlegget skal v&#xE6;re innrettet p&#xE5; tilfredsstillende m&#xE5;te. Departementet kan gi forskrifter om dette.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-2" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader">&#xA7; 6-2. <span class="legalArticleTitle">Vilk&#xE5;r for tildeling av tilvirkningsbevilling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Tilvirkningsbevilling gis dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1-punkt-1-ledd-1">Bevillingshaver, og person som eier en vesentlig del av virksomheten eller av selskap som driver virksomheten eller oppeb&#xE6;rer en vesentlig del av dens inntekter eller i kraft av sin stilling som leder har vesentlig innflytelse p&#xE5; den, har utvist uklanderlig vandel i forhold til lovgivning av betydning for hvordan virksomheten skal ut&#xF8;ves, herunder alkohollovgivningen, tollovgivningen, skatte- og avgiftslovgivningen, regnskaps- og selskapslovgivningen og n&#xE6;ringsmiddellovgivningen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1-punkt-2-ledd-1">Det er stilt tilfredsstillende sikkerhet for oppfyllelse av krav p&#xE5; alkoholavgift.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1-punkt-3-ledd-1">Varelageret er tilfredsstillende sikret.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1-punkt-4-ledd-1">Bevillingshaver ikke driver annen virksomhet som er uforenlig med tilvirkning av alkoholholdig drikk.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-2">Departementet kan gi forskrifter til utfylling av denne paragrafen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-3" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader">&#xA7; 6-3. <span class="legalArticleTitle">Krav til s&#xF8;knaden</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">S&#xF8;knaden skal v&#xE6;re skriftlig og v&#xE6;re ledsaget av et s&#xF8;knadsgebyr. S&#xF8;keren skal i s&#xF8;knaden uoppfordret fremlegge de opplysninger som er n&#xF8;dvendige for &#xE5; kunne ta stilling til om lovens krav for &#xE5; tildele bevilling er oppfylt. Den skal ogs&#xE5; inneholde opplysninger om annen virksomhet s&#xF8;keren driver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">Departementet kan gi forskrifter om hvilke krav som skal stilles til s&#xF8;knaden og om s&#xF8;knadsgebyret.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-4" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader">&#xA7; 6-4. <span class="legalArticleTitle">Innhenting av uttalelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">F&#xF8;r s&#xF8;knaden avgj&#xF8;res skal det innhentes uttalelse fra politiet, avgiftsmyndighetene, skattemyndighetene, tollmyndighetene og Mattilsynet.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-5" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader">&#xA7; 6-5. <span class="legalArticleTitle">Opplysningsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">Politiet, avgiftsmyndighetene, skattemyndighetene, tollmyndighetene og Mattilsynet plikter uten hinder av taushetsplikt &#xE5; gi de opplysninger som er n&#xF8;dvendige for behandlingen av saker etter dette kapittel.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-6" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader">&#xA7; 6-6. <span class="legalArticleTitle">Ut&#xF8;velse av tilvirkningsbevilling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">Bevillingen skal ut&#xF8;ves p&#xE5; en slik m&#xE5;te at de vilk&#xE5;r som er nevnt i bevillingsvedtaket, i denne lov og i bestemmelser gitt i medhold av loven, til enhver tid er oppfylt, og for &#xF8;vrig p&#xE5; forsvarlig m&#xE5;te. Departementet kan stille nye vilk&#xE5;r dersom dette er n&#xF8;dvendig for &#xE5; sikre gjennomf&#xF8;ringen av loven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-2">Den som har tilvirkningsbevilling har ansvaret for at distribusjonen av varene skjer i betryggende former og i samsvar med regler gitt i eller i medhold av denne lov, fra produksjonsstart eller det tidspunkt varene ankommer til landet og til de er levert annen bevillingshaver. Dette gjelder selv om distribusjonen er overlatt til andre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-3">Dersom tapping eller andre deler av virksomheten er overlatt til andre, har bevillingshaver ansvar for at det skjer i betryggende former og i samsvar med regler gitt i eller i medhold av denne lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-4">Departementet kan gi forskrifter om distribusjon og tapping. Departementet kan ogs&#xE5; gi forskrifter om plikt for bevillingshaver til &#xE5; avgi opplysninger til statistiske form&#xE5;l.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-7" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader">&#xA7; 6-7. <span class="legalArticleTitle">Melding og godkjenning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1">F&#xF8;r bevilling tas i bruk skal melding om dette sendes departementet. Videre skal det gis melding f&#xF8;r virksomheten nedlegges eller avbrytes. Det skal gis melding om etablering eller nedleggelse av lager, om endringer i ledelsen av virksomheten og om overdragelse av vesentlige deler av aksjene eller selskapsandeler. Videre skal det ogs&#xE5; gis melding dersom virksomhetens omfang endres vesentlig og om andre forhold som har betydning for kontrollen med virksomheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-2">Nytt lager eller endring av et lagers innretning m&#xE5; godkjennes av bevillingsmyndigheten f&#xF8;r endringen iverksettes. Tilsvarende gjelder dersom nytt tapperi tas i bruk, eller et tapperis innretning endres.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-8" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader">&#xA7; 6-8. <span class="legalArticleTitle">Kontroll med ut&#xF8;velsen av tilvirkningsbevillingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-1">Kontrollen med ut&#xF8;velsen av tilvirkningsbevilling tilligger departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-2">Departementet kan n&#xE5;r som helst kreve tilgang til virksomhetens lokaler og til dens regnskaper. Bevillingshaver plikter &#xE5; gi de n&#xF8;dvendige opplysninger om regnskap og drift for at kontrollen kan gjennomf&#xF8;res. Bevillingshaver plikter uten erstatning &#xE5; utlevere n&#xF8;dvendige varepr&#xF8;ver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-ledd-3">Departementet kan gi forskrifter om kontrollen med ut&#xF8;velsen av bevillingen. Departementet kan ogs&#xE5; gi forskrifter om internkontroll og regnskapsf&#xF8;rsel for &#xE5; sikre at krav fastsatt i eller i medhold av denne lov overholdes.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-9" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader">&#xA7; 6-9. <span class="legalArticleTitle">Bevillingsgebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">For bevilling til tilvirkning av alkoholholdig drikk skal det betales et &#xE5;rlig gebyr som beregnes p&#xE5; grunnlag av omsatt mengde av alkoholholdig drikk. Departementet fastsetter et minstegebyr som skal innbetales f&#xF8;r bevillingen ut&#xF8;ves og ikke senere enn 1. februar i de p&#xE5;f&#xF8;lgende &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-2">Departementet kan gi forskrifter om beregning og innbetaling av gebyret.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-10" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader">&#xA7; 6-10. <span class="legalArticleTitle">Inndragning av bevilling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-1">Departementet kan inndra bevillingen dersom vilk&#xE5;rene som nevnt i &#xA7; 6-2 ikke lenger er oppfylt eller bevillingshaver for &#xF8;vrig ikke oppfyller sine forpliktelser etter denne loven eller ved overtredelse av annen lovgivning som st&#xE5;r i sammenheng med denne lovs form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-2">Bevillingen skal inndras hvis den ikke lenger ut&#xF8;ves.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 7 skal lyde:<p class="leddfortsettelse"><i>Kapittel 7. Gebyrer, avgifter og anvendelse av AS Vinmonopolets overskudd</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">For bevilling til salg av alkoholholdig drikk med h&#xF8;yst 4,7 volumprosent alkohol og til skjenking av alkoholholdig drikk skal det betales et &#xE5;rlig bevillingsgebyr som beregnes i forhold til forventet omsatt mengde alkoholholdig drikk.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Departementet gir forskrifter om gebyrsatser og innbetaling av gebyret. For bevilling som gjelder skjenking ved en enkelt bestemt anledning og ambulerende bevilling, kan departementet bestemme en s&#xE6;rskilt gebyrsats. Bevillingsmyndigheten fastsetter gebyret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">AS Vinmonopolet betaler hvert &#xE5;r en avgift til statskassen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-3" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader">&#xA7; 7-3. <span class="legalArticleTitle">Statens andel av AS Vinmonopolets overskudd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1">I forbindelse med statsbudsjettet fastsetter Stortinget hvert &#xE5;r en andel av AS Vinmonopolets nettooverskudd som overf&#xF8;res til statskassen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-29-ledd-1-punkt-1-ledd-1">at v&#xE6;sken er bestemt til framstilling av eller er vare som ikke er brennevin</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 overskrift skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-4" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader">&#xA7; 8-4. <span class="legalArticleTitle">Preparater som anvendes til alkoholholdig drikk</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-8" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader">&#xA7; 8-8. <span class="legalArticleTitle">Ulovlig kj&#xF8;p</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1">Det er forbudt &#xE5; kj&#xF8;pe alkoholholdig drikk med 22 volumprosent alkohol eller mer p&#xE5; vegne av noen som er under 20 &#xE5;r eller annen alkoholholdig drikk for noen som er under 18 &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-11" id="kapittel-1-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader">&#xA7; 8-11. <span class="legalArticleTitle">Forbud mot salg og skjenking til rusmiddelp&#xE5;virkede personer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-ledd-1">Det er forbudt &#xE5; selge eller skjenke alkoholholdig drikk til personer som er &#xE5;penbart p&#xE5;virket av rusmidler, eller skjenke alkoholholdig drikk p&#xE5; en slik m&#xE5;te at vedkommende m&#xE5; antas &#xE5; bli &#xE5;penbart p&#xE5;virket.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Departementet gir forskrifter om avgrensing, utfylling, gjennomf&#xF8;ring av og unntak fra bestemmelsene i f&#xF8;rste ledd. Departementet kan gj&#xF8;re ytterligere unntak fra forbudene n&#xE5;r s&#xE6;rlige grunner foreligger.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2004-12-17-86/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 19. juni 1931 nr. 18 om Aktieselskapet Vinmonopolet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd skal annet punktum lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">2/3 av medlemmene med varamedlemmer oppnevnes av Kongen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 15.</span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Kongen fastsetter godtgj&#xF8;relsen til styrets, bedriftsforsamlingens og kontrollkomiteens medlemmer. Styret fastsetter l&#xF8;nnen til administrerende direkt&#xF8;r.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2004-12-17-86/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 19. mai 1933 nr. 11 om s&#xE6;ravgifter gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Departementet kan bestemme at politiet, skattemyndighetene og Mattilsynet uten hinder av taushetsplikt plikter &#xE5; gi toll- og avgiftsetaten n&#xF8;dvendige opplysninger for behandling av s&#xF8;knader om registrering for avgift p&#xE5; alkoholholdige drikkevarer.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2004-12-17-86/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 13. desember 1991 nr. 81 om sosiale tjenester m.v. gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4A-6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Dersom en n&#xF8;dsituasjon etter &#xA7; 4A-5 tredje ledd bokstavene a og b gj&#xF8;r det n&#xF8;dvendig &#xE5; skjerme tjenestemottakeren fra andre personer, skal skjermingen foreg&#xE5; i et ordin&#xE6;rt beboelsesrom med ul&#xE5;st d&#xF8;r. Sikkerhetsmessige hensyn kan unntaksvis tilsi at d&#xF8;ren l&#xE5;ses. Vedkommende skal i alle tilfeller holdes under oppsyn, og skjermingen skal avbrytes straks situasjonen er brakt under kontroll.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2004-12-17-86/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Endringen i lov 13. desember 1991 nr. 81 om sosiale tjenester m.v. trer i kraft straks. For &#xF8;vrig gjelder loven fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2004-12-17-86/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-6-punkt-1">
              <article class="legalP" id="kapittel-6-punkt-1-ledd-1">Kongen kan gi n&#xE6;rmere overgangsbestemmelser.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-6-punkt-2">
              <article class="legalP" id="kapittel-6-punkt-2-ledd-1">Innehaver av skjenkebevilling som ved lovens ikrafttredelse har bevilling til skjenking av &#xF8;l og sterk&#xF8;l eller &#xF8;l, sterk&#xF8;l og vin eller &#xF8;l og vin, kan uten forutg&#xE5;ende s&#xF8;knad skjenke ogs&#xE5; annen alkoholholdig drikk med lavere alkoholinnhold enn 22 volumprosent inntil bevillingen utl&#xF8;per.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-6-punkt-3">
              <article class="legalP" id="kapittel-6-punkt-3-ledd-1">Innehavere av skjenkebevilling som benytter seg av adgangen til &#xE5; skjenke alkoholholdig drikk som ikke er nevnt i gjeldende bevilling, skal gi melding om slik utvidelse av virksomheten til bevillingsmyndigheten.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
