<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bekjempelse av dyresjukdommer.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-09-114</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-09-114</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 2 s 207</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-06-27-732</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>lov/2003-12-19-124/&#xA7;36</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0118</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om dyresjukdommer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bekjempelse av dyresjukdommer.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 9. januar 2004 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-09-114</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bekjempelse av dyresjukdommer.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6. Dyreansamling</li><li>&#xA7; 7. Slaktedyr</li><li>&#xA7; 8. Overv&#xE5;kning, isolasjon og unders&#xF8;kelse</li><li>&#xA7; 17. A-sjukdom</li><li>&#xA7; 18. B-sjukdom</li><li>&#xA7; 20. Opprettelse av soner</li><li>&#xA7; 21. Miltbrann</li><li>&#xA7; 28. Tilsyn og vedtak</li><li>&#xA7; 29. Dispensasjon</li><li>&#xA7; 30. Straff</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-09-114" id="dokument">
      <h1>Forskrift om endring i forskrift om bekjempelse av dyresjukdommer.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-09-114/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 27. juni 2002 nr. 732 om bekjempelse av dyresjukdommer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens hjemmelsfelt f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Landbruksdepartementet 27. juni 2002 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tolvte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3"><i>A-, B-, C- og D-sjukdommer:</i> Inndeling av sjukdommer i henhold til forskrift av 19. mars 1965 nr. 9941 om fortegnelse over sjukdommer som omfattes av matloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Person p&#xE5; oppdrag for Mattilsynet har adgang til sted hvor det er grunn til &#xE5; tro at det forekommer A-, B-, C- eller D-sjukdom og til &#xE5; foreta n&#xF8;dvendige unders&#xF8;kelser, herunder &#xE5; ta pr&#xF8;ver av dyr, f&#xF4;r, gj&#xF8;dsel eller annet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Mattilsynet kan gi p&#xE5;legg om avlivning av dyr for innsending til laboratorieunders&#xF8;kelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6, &#xA7; 7 og &#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dyreansamling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Arrang&#xF8;r eller andre som er ansvarlig i forbindelse med dyreansamling, skal melde fra om dette til Mattilsynet der arrangementet skal finne sted senest 7 dager i forveien.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Dyr som skal f&#xF8;res til dyreansamling og som kommer fra andre distrikter, skal ha helseattest utstedt av veterin&#xE6;r som godtgj&#xF8;r at dyrene ikke viser tegn p&#xE5; smittsom sjukdom. Attesten, som skal v&#xE6;re datert, er gyldig i 7 dager fra utstedelse. Mattilsynet i det distrikt der dyreansamlingen skal finne sted kan dispensere fra kravet om at attesten ikke m&#xE5; v&#xE6;re eldre enn 7 dager.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Sm&#xE5;fe som sendes p&#xE5; felles utmarksbeite, hest, hund, katt og mindre kj&#xE6;ledyr er unntatt fra attestkravet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Mattilsynet kan fastsette n&#xE6;rmere vilk&#xE5;r for dyreansamling.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Slaktedyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Det er forbudt &#xE5; f&#xF8;re dyr som er lastet p&#xE5; slaktedyrtransport eller tatt inn p&#xE5; slaktefj&#xF8;s tilbake til det dyreholdet de kommer fra eller til annet dyrehold. Mattilsynet i mottakerdistriktet kan dispensere fra forbudet og sette vilk&#xE5;r for dispensasjonen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Overv&#xE5;kning, isolasjon og unders&#xF8;kelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Mattilsynet utarbeider og gjennomf&#xF8;rer programmer for overv&#xE5;kning av:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">paratuberkulose og bovin virusdiare (BVD) hos storfe</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">skrapesjuke hos sau og geit</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">m&#xE6;di hos sau</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1">porcine respiratory and reproductive syndrome (PRRS), svineinfluensa og smittsom gastroenteritt/transmissible gastroenteritis (TGE) hos svin</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-5-ledd-1">paratuberkulose hos lama</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-6-ledd-1">tuberkulose hos hjort</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-7-ledd-1">infeksi&#xF8;s laryngotrakeitt (ILT) hos h&#xF8;ns, kalkuner, rapph&#xF8;ns, fasaner, vaktler og perleh&#xF8;ns</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-8-ledd-1">avi&#xE6;r rhinotrakeitt (ART) hos h&#xF8;ns, kalkuner, perleh&#xF8;ns, fasaner og strutsefugler.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Dyr som ikke kommer fra besetning eller flokk som er overv&#xE5;ket i henhold til programmene i f&#xF8;rste ledd, skal ikke overf&#xF8;res til overv&#xE5;ket besetning eller flokk f&#xF8;r dyrenes smittestatus er unders&#xF8;kt og funnet tilfredsstillende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Dyr som ikke kommer fra overv&#xE5;ket besetning eller flokk, skal mens smittestatus unders&#xF8;kes isoleres p&#xE5; et sted som:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-1-ledd-1">ligger i betryggende smittemessig avstand fra annen besetning eller flokk med dyr som er mottakelige for eventuell smitte,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-2-ledd-1">er utformet slik at eventuell smitte ikke kan spres via dyr, personer eller p&#xE5; annen m&#xE5;te, og</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3-punkt-3-ledd-1">er godkjent p&#xE5; forh&#xE5;nd av Mattilsynet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Mattilsynet kan i spesielle tilfeller og n&#xE5;r vilk&#xE5;rene i tredje ledd er oppfylt, tillate at dyr som ikke kommer fra overv&#xE5;ket besetning eller flokk isoleres sammen med besetning eller flokk som er overv&#xE5;ket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Isolasjonsperioden skal vare inntil dyrenes smittestatus er unders&#xF8;kt og funnet tilfredsstillende, men likevel ikke lenger enn 6 m&#xE5;neder for storfe og lama, 2 &#xE5;r for sau og geit, 2 m&#xE5;neder for svin og hjort, og 14 uker for h&#xF8;ns, kalkuner, rapph&#xF8;ns, vaktler, fasaner, perleh&#xF8;ns og strutsefugler. Isolasjonsperioden for storfe og lama skal likevel vare til dyrene er minst 2 1/2 &#xE5;r gamle.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Som ledd i overv&#xE5;kningen av BSE hos storfe og skrapesjuke hos sm&#xE5;fe skal:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">dyreholder, praktiserende veterin&#xE6;r, dyretransport&#xF8;r eller annen som har ansvar for dyrene snarest varsle det lokale Mattilsynet om: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1-punkt-1-ledd-1">levende, avlivede eller d&#xF8;de storfe og sm&#xE5;fe som viser eller har vist nevrologiske eller atferdsmessige forstyrrelser eller en gradvis forringelse av den generelle helsetilstanden som f&#xF8;lge av forstyrrelser i sentralnervesystemet. Varslingsplikten gjelder ikke n&#xE5;r kliniske unders&#xF8;kelser, reaksjon p&#xE5; behandling, unders&#xF8;kelser etter slakting eller laboratorieanalyser f&#xF8;r eller etter slakting tilsier at BSE henholdsvis skrapesjuke kan utelukkes som &#xE5;rsak.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1-punkt-2-ledd-1">storfe eldre enn 24 m&#xE5;neder og sm&#xE5;fe eldre enn 18 m&#xE5;neder eller som har mer enn to frembrutte permanente fortenner, som har d&#xF8;dd eller blitt avlivet. Varslingsplikten gjelder ikke dyr som har blitt avlivet i forbindelse med en epidemi, for eksempel munn- og klauvsjuke, eller blitt slaktet for humant konsum.</article></article></li></ul></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">dyreholder varsle slakteriet senest 3 arbeidsdager f&#xF8;r storfe og sm&#xE5;fe som er innf&#xF8;rt fra utlandet, samt storfe som er avkom etter innf&#xF8;rte kyr/kviger, sendes til slakteri. Det skal opplyses om hvilket land dyrene henholdsvis m&#xF8;drene er innf&#xF8;rt fra og hvordan dyrene er merket.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">slakteriet p&#xE5; forh&#xE5;nd ha underrettet tilsynsveterin&#xE6;ren om slakting av dyr nevnt i nr. 2.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-7">Som ledd i overv&#xE5;kningen av brucellose hos storfe skal dyreholder eller praktiserende veterin&#xE6;r i besetningen varsle det lokale Mattilsynet hvis det innenfor en 12 m&#xE5;neders periode er mer enn to dyr som aborterer fra og med femte drektighetsm&#xE5;ned og fram til 14 dager f&#xF8;r forventet kalving. Varslingsplikten gjelder ikke hvis det foreligger diagnose som tilsier at brucellose kan utelukkes som &#xE5;rsak.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Som ledd i overv&#xE5;kningen av paratuberkulose hos storfe skal dyreholder eller praktiserende veterin&#xE6;r i besetningen varsle det lokale Mattilsynet hvis storfe eldre enn 3 &#xE5;r magrer av og f&#xE5;r langvarig eller gjentatt diar&#xE9;, enten som eneste kliniske tegn eller i kombinasjon med nedsatt melkeproduksjon. Varslingsplikten gjelder ikke hvis det foreligger diagnose som tilsier at paratuberkulose kan utelukkes som &#xE5;rsak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det er forbudt &#xE5; f&#xF8;re sm&#xE5;fe fra et fylke til et annet unntatt n&#xE5;r dyra f&#xF8;res direkte til slakteri.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Mattilsynet kan gi forskrift om forbud mot &#xE5; f&#xF8;re sm&#xE5;fe mellom n&#xE6;rmere definerte soner.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Det er forbudt &#xE5; selge, kj&#xF8;pe eller p&#xE5; annen m&#xE5;te flytte hunndyr av sau fra en besetning til en annen. Mattilsynet i mottakerdistriktet kan dispensere fra forbudet og sette vilk&#xE5;r for dispensasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det er forbudt &#xE5; flytte sm&#xE5;fe til besetning som etter &#xA7; 12 tilh&#xF8;rer en h&#xF8;yere klasse enn den besetningen dyrene kommer fra. Forbudet gjelder ikke dersom det i medhold av &#xA7; 8 er gitt tillatelse til &#xE5; isolere sm&#xE5;fe sammen med overv&#xE5;ket besetning. I slike tilfeller tilh&#xF8;rer hele besetningen den laveste klassen.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Er det grunn til &#xE5; tro at sm&#xE5;fe er flyttet i strid med f&#xF8;rste, annet, tredje eller fjerde ledd kan Mattilsynet plassere mottakerbesetningen og eventuelle andre besetninger dyrene har v&#xE6;rt stallet opp i etter flyttingen i en lavere klasse. Mattilsynet kan gi p&#xE5;legg om at dyrene skal flyttes tilbake til fylket, sonen eller besetningen de kom fra.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Mattilsynet kan dispensere fra forbudet og sette vilk&#xE5;r for dispensasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 og &#xA7; 18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">A-sjukdom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved mistanke om eller tilfelle av A-sjukdom, gjelder f&#xF8;lgende inntil annet er bestemt:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">Alle dyr i dyreholdet skal holdes isolert i sine respektive dyrerom eller p&#xE5; annet sted. Dyr skal verken f&#xF8;res til eller fra dyreholdet.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">Kj&#xF8;tt, egg, melk og andre animalske produkter, kadaver, f&#xF4;r, materiell, avfall, gj&#xF8;dsel, brukt str&#xF8; og alt annet som kan tenkes &#xE5; overf&#xF8;re sjukdommen skal ikke f&#xF8;res bort fra dyreholdet.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1">Personer og kj&#xF8;ret&#xF8;yer, unntatt personer og kj&#xF8;ret&#xF8;yer i Mattilsynet sin tjeneste, skal ikke gis adgang til eller forlate dyreholdet. Inngang til bygninger, adkomstveier og eiendomsgrenser skal merkes med varselskilt etter anvisning fra Mattilsynet.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4-ledd-1">Det skal brukes egnede desinfeksjonsmidler ved inngang til og utgang fra lokaler hvor dyr av arter som er mottakelige for sjukdommen oppholder seg, samt ved dyreholdets inn- og utganger.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Mattilsynet kan treffe de tiltak og gi de p&#xE5;bud det finner n&#xF8;dvendig for &#xE5; forebygge, begrense eller utrydde A-sjukdom, blant annet gi p&#xE5;bud om at:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1-ledd-1">tiltak nevnt i f&#xF8;rste ledd skal gjennomf&#xF8;res i andre dyrehold dersom det er grunn til &#xE5; tro at disse har hatt kontakt med besetning hvor det er mistanke om eller p&#xE5;vist A-sjukdom</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2-ledd-1">besetning hvor A-sjukdom er p&#xE5;vist skal avlives og tilintetgj&#xF8;res, animalske produkter fra besetningen skal oppspores og tilintetgj&#xF8;res, og milj&#xF8; og personer skal reingj&#xF8;res og desinfiseres</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3-ledd-1">mistenkt tilfelle skal bekjempes som om sjukdommen var p&#xE5;vist, og at bekjempelsestiltak skal iverksettes i dyrehold som har hatt direkte eller indirekte kontakt med besetning hvor A-sjukdom er p&#xE5;vist</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-4-ledd-1">meieri, slakteri, seminvirksomhet, dyretransport, livdyromsetning, f&#xF4;r- og utstyrslevering, r&#xE5;dgivningsvirksomhet, servicevirksomhet og annen virksomhet med tilknytning til dyrehold skal gjennomf&#xF8;re tiltak, herunder utarbeide beredskapsplaner, mot A-sjukdom.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Mattilsynet kan p&#xE5;legge enhver veterin&#xE6;r i embetsomr&#xE5;det &#xE5; gjennomf&#xF8;re de tiltak og utf&#xF8;re de oppgaver det finner n&#xF8;dvendig for &#xE5; bekjempe A-sjukdom.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">B-sjukdom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved mistanke om eller tilfelle av B-sjukdom, gjelder f&#xF8;lgende inntil annet er bestemt:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">Dyr av arter som er mottakelige for sjukdommen skal ikke f&#xF8;res ut av dyreholdet.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">Dyreholder skal, s&#xE5; langt r&#xE5;d er, iverksette tiltak for &#xE5; hindre smittespredning og bekjempe sjukdommen.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3-ledd-1">Uvedkommende personer skal ikke gis adgang til dyrerom hvor dyr av arter som er mottakelige for sjukdommen oppholder seg. Inngang til driftsbygninger skal v&#xE6;re merket med Mattilsynets varselskilt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Mattilsynet kan:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1-ledd-1">gi tillatelse til &#xE5; f&#xF8;re dyr fra dyrehold hvor det er mistanke om eller p&#xE5;vist B-sjukdom til slakteri. Transportmidlet og eventuelle oppholdsrom p&#xE5; slakteriet skal i s&#xE5; fall reingj&#xF8;res og desinfiseres snarest mulig etter bruk</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2-ledd-1">fastsette forbud mot &#xE5; f&#xF8;re dyr til eller fra dyrehold hvor det er mistanke om eller p&#xE5;vist B-sjukdom</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3-ledd-1">fastsette forbud mot &#xE5; f&#xF8;re kj&#xF8;tt, melk, egg eller andre animalske produkter, kadaver, f&#xF4;r, materiell, avfall, gj&#xF8;dsel, brukt str&#xF8; og annet som kan tenkes &#xE5; overf&#xF8;re sjukdommen fra dyrehold hvor det er mistanke om eller p&#xE5;vist B-sjukdom</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-4-ledd-1">legge restriksjoner som nevnt i nr. 2 og 3 p&#xE5; dyrehold som det er grunn til &#xE5; tro har hatt smittemessig kontakt med dyrehold hvor det er mistanke om eller p&#xE5;vist B-sjukdom, eller som p&#xE5; annen m&#xE5;te kan ha blitt utsatt for smitte.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Mattilsynet kan treffe de tiltak og gi de p&#xE5;bud det finner n&#xF8;dvendig for &#xE5; forebygge, begrense eller utrydde B-sjukdom, blant annet gi p&#xE5;bud om at:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-1-ledd-1">besetning hvor B-sjukdom er p&#xE5;vist skal avlives og tilintetgj&#xF8;res, animalske produkter fra besetningen skal oppspores og tilintetgj&#xF8;res, og at milj&#xF8; og personer skal reingj&#xF8;res og desinfiseres</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-2-ledd-1">mistenkt tilfelle skal bekjempes som om sjukdommen var p&#xE5;vist, og at bekjempelsestiltak skal iverksettes i dyrehold som har hatt direkte eller indirekte kontakt med besetning hvor B-sjukdom er p&#xE5;vist</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3-ledd-1">meieri, slakteri, seminvirksomhet, dyretransport, livdyromsetning, f&#xF4;r- og utstyrslevering, r&#xE5;dgivningsvirksomhet, servicevirksomhet og annen virksomhet med tilknytning til dyrehold skal gjennomf&#xF8;re tiltak mot B-sjukdom.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 19 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Mattilsynet kan:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-1"><article class="legalP" id="kapittel-1-ledd-15-punkt-1-ledd-1">dispensere fra forbudet i f&#xF8;rste ledd og sette vilk&#xE5;r for dispensasjonen</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-15-punkt-2"><article class="legalP" id="kapittel-1-ledd-15-punkt-2-ledd-1">legge ytterligere restriksjoner p&#xE5; dyrehold hvor det er mistanke om eller tilfelle av C-sjukdom.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 20 og &#xA7; 21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Opprettelse av soner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Som ledd i bekjempelse av A-, B-, C- og D-sjukdom kan Mattilsynet gi forskrift om opprettelse av soner.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Miltbrann</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Ved mistanke om eller tilfelle av miltbrann, gjelder bestemmelsene i &#xA7; 17. Videre skal person som har v&#xE6;rt i n&#xE6;rheten av sjuke eller d&#xF8;de dyr s&#xE5; vidt mulig holde seg borte fra andre dyr. Dyreholder skal s&#xF8;rge for at:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-1-ledd-1">sjuke og d&#xF8;de dyr straks isoleres fra andre dyr. Der dyr er oppstallet p&#xE5; b&#xE5;s, skal nabodyrene flyttes og isoleres. Dyr som er funnet sjukt p&#xE5; beite skal bare bringes i hus dersom Mattilsynet finner dette tilr&#xE5;delig ut fra en smittemessig vurdering</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-2-ledd-1">det iverksettes tiltak for &#xE5; hindre at &#xE5;tseldyr og insekter kommer i kontakt med sjuke og d&#xF8;de dyr</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-3-ledd-1">uvedkommende personer holdes borte fra dyret/kadaveret</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-4-ledd-1">melkeleveranse fra besetningen til meieri stoppes</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-5-ledd-1">dyr ikke f&#xF8;res bort fra eller inn i besetningen</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1-punkt-6-ledd-1">husdyrrom, utstyr og redskap rengj&#xF8;res og desinfiseres umiddelbart etter at dyret/kadaveret er fjernet.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 23 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Mattilsynet kan dispensere fra forbudet og sette vilk&#xE5;r for dispensasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Mattilsynet kan dispensere fra forbudet og sette vilk&#xE5;r for dispensasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Mattilsynet kan dispensere fra forbudet og sette vilk&#xE5;r for dispensasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Mattilsynet kan ved enkeltvedtak eller forskrift p&#xE5;by at tiltakene i annet ledd ogs&#xE5; skal gjennomf&#xF8;res i geitehold hvor paratuberkulose ikke er p&#xE5;vist.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">N&#xE5;r det etter &#xA7; 20 er opprettet risikosone som ledd i bekjempelse av sjukdom nevnt i f&#xF8;rste, annet eller tredje ledd, skal alle dyrehold innenfor sonen hvor det holdes dyr av arter som er mottakelige for sjukdommen, snarest rapporteres til Mattilsynet. Dyreholder er ansvarlig for rapporteringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">N&#xE5;r det etter &#xA7; 20 er opprettet observasjonssone som ledd i bekjempelse av sjukdom nevnt i f&#xF8;rste, annet eller tredje ledd, skal alle dyrehold innenfor sonen hvor det holdes dyr som er mottakelige for sjukdommen snarest rapporteres til Mattilsynet. Dyreholder er ansvarlig for rapporteringen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28, &#xA7; 29 og &#xA7; 30 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Mattilsynet f&#xF8;rer tilsyn og fatter vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i og i medhold av denne forskriften.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;29" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;30" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak truffet i medhold av den, er straffbart i henhold til matloven &#xA7; 28.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-09-114/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
