<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om sikkerhetstiltak m.m. p&#xE5; passasjer-, lasteskip og lektere.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-09-21-1312</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-09-21-1312</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 13 s 1874</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-09-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1987-06-15-507</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1903-06-09-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-10-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1114</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om sikkerhetstiltak p&#xE5; skip</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om sikkerhetstiltak m.m. p&#xE5; passasjer-, lasteskip og lektere.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sj&#xF8;fartsdirektoratet 21. september 2004 med hjemmel i lov 9. juni 1903 nr. 7 om Statskontrol med Skibes Sj&#xF8;dygtighed m.v. Jf. E&#xD8;S-avtalen vedlegg XVIII nr. 11 (direktiv 89/655/E&#xD8;F og direktiv 2001/45/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-09-21-1312</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om sikkerhetstiltak m.m. p&#xE5; passasjer-, lasteskip og lektere.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 27A. Arbeid i h&#xF8;yden</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-09-21-1312" id="dokument">
      <h1>Forskrift om endring i forskrift om sikkerhetstiltak m.m. p&#xE5; passasjer-, lasteskip og lektere.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-09-21-1312/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. juni 1987 nr. 507 om sikkerhetstiltak m.m. p&#xE5; passasjer-, lasteskip og lektere gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningen i hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Jf. E&#xD8;S-avtalen vedlegg II kap. XXII nr. 1 (direktiv 89/686/E&#xD8;F) og vedlegg XVIII nr. 11 (direktiv 89/655/E&#xD8;F og direktiv 2001/45/EF).</article>
        <article class="defaultP" margin-top="true">&#xA7; Ny &#xA7; 27A skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27A" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 27A</span>. <span class="legalArticleTitle">Arbeid i h&#xF8;yden</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) N&#xE5;r det arbeides slik at det er fare for &#xE5; falle ned, skal det brukes sikkerhetssele med tilh&#xF8;rende sikkerhetsline. Foreg&#xE5;r arbeidet slik at sikkerhetssele og sikkerhetsline ikke kan brukes, skal det n&#xE5;r dette er n&#xF8;dvendig, festes et nett eller tas like betryggende forholdsregler for &#xE5; unng&#xE5; ulykker.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Stiger skal oppsettes slik at de er st&#xF8;dige i bruk. Stiger som henger skal festes p&#xE5; en slik m&#xE5;te at de ikke kan forskyve seg eller begynne &#xE5; svinge.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) B&#xE6;rende deler i stillas skal sikres mot utglidning, enten ved at de festes til underlaget, utstyres med en sklisikker innretning eller p&#xE5; andre, like effektive m&#xE5;ter, og den belastede overflaten skal ha tilstrekkelig b&#xE6;reevne. Stillaset skal v&#xE6;re stabilt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Avhengig av hvilket arbeidsutstyr som velges, skal det fastsl&#xE5;s hvilke tiltak som er egnet til &#xE5; minimere risikoen arbeidstakerne utsettes for. Ved behov skal det monteres sikringsinnretninger mot fall. Disse innretningene skal v&#xE6;re utformet p&#xE5; en slik m&#xE5;te, og v&#xE6;re s&#xE5; sterke at de kan hindre eller stoppe fall, og i st&#xF8;rst mulig grad hindre at arbeidstakerne skades.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) For &#xF8;vrig gjelder kravene i vedlegg 2; Bestemmelser om bruk av arbeidsutstyr til midlertidig arbeid i h&#xF8;yden.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt vedlegg 2 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 2. Bestemmelser om bruk av arbeidsutstyr til midlertidig arbeid i h&#xF8;yden</span>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Generelle bestemmelser</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.1.</span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Dersom det i henhold til artikkel 6 i direktiv 89/391/E&#xD8;F og artikkel 3 i direktiv 2001/45/EF ikke er mulig &#xE5; utf&#xF8;re midlertidig arbeid i h&#xF8;yden p&#xE5; en sikker m&#xE5;te og under egnede ergonomiske forhold fra en passende overflate, velges det arbeidsutstyr som er best egnet til &#xE5; sikre og opprettholde trygge arbeidsforhold. Kollektive vernetiltak skal prioriteres framfor personlige vernetiltak. Arbeidsutstyret skal v&#xE6;re dimensjonert for arbeidet som skal utf&#xF8;res, og for forutsigbare belastninger, slik at arbeidstakerne kan forflytte seg uten risiko.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Den mest hensiktsmessige atkomstveien til midlertidige arbeidsplasser i h&#xF8;yden velges ut fra hvor ofte arbeidstakerne forflytter seg, atkomstveiens h&#xF8;yde og hvor lenge den er i bruk. Den valgte atkomstvei skal ogs&#xE5; kunne brukes til evakuering i en n&#xF8;dsituasjon. Forflytning mellom atkomstvei og arbeidsplattformer, stillasgulv eller gangbroer m&#xE5; ikke medf&#xF8;re ytterligere risiko for fall.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">1.2.</span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Bruk av stiger som arbeidsplattform ved utf&#xF8;ring av arbeid i h&#xF8;yden skal begrenses til forhold der, med hensyn til nr. 1.1, annet og sikrere arbeidsutstyr ikke vil v&#xE6;re hensiktsmessig fordi risikoen er liten og enten fordi bruk av stigen er kortvarig eller fordi det foreligger forhold p&#xE5; arbeidsplassen som arbeidsgiveren ikke kan endre.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">1.3.</span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Bruk av tau som atkomstvei og for &#xE5; innta arbeidsstillinger skal bare tillates n&#xE5;r det av risikovurderingen framg&#xE5;r at arbeidet kan utf&#xF8;res p&#xE5; en sikker m&#xE5;te, og n&#xE5;r det ikke vil v&#xE6;re hensiktsmessig &#xE5; bruke annet, sikrere arbeidsutstyr.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-2">P&#xE5; bakgrunn av risikovurderingen og s&#xE6;rlig n&#xE5;r arbeidets varighet og de ergonomiske belastninger tilsier det, skal det skaffes til veie et arbeidssete med egnet utstyr.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">1.4.</span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Avhengig av hvilken type arbeidsutstyr som velges p&#xE5; bakgrunn av det foreg&#xE5;ende, skal det fastsl&#xE5;s hvilke tiltak som er egnet til &#xE5; minimere risikoen arbeidstakere utsettes for ved bruk av denne typen utstyr. Ved behov skal det monteres sikringsinnretninger mot fall. Disse innretningene m&#xE5; v&#xE6;re utformet p&#xE5; en slik m&#xE5;te, og v&#xE6;re s&#xE5; sterke, at de kan hindre eller stoppe fall og i st&#xF8;rst mulig grad hindre at arbeidstakerne skades. Kollektive fallsikringsinnretninger kan opph&#xF8;re bare p&#xE5; atkomststeder med stiger eller trapper.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">1.5.</span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">N&#xE5;r det i forbindelse med utf&#xF8;ringen av en bestemt arbeidsoppgave er n&#xF8;dvendig &#xE5; midlertidig fjerne en kollektiv fallsikringsinnretning, skal det iverksettes effektive sikkerhetstiltak som kompenserer for dette. Arbeidsoppgaven kan ikke utf&#xF8;res f&#xF8;r tiltakene er iverksatt. N&#xE5;r den bestemte arbeidsoppgaven er fullf&#xF8;rt, endelig eller midlertidig, skal den kollektive fallsikringsinnretningen settes opp igjen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">1.6.</span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Midlertidig arbeid i h&#xF8;yden kan utf&#xF8;res bare n&#xE5;r v&#xE6;rforholdene ikke utgj&#xF8;r en risiko for arbeidstakernes sikkerhet og helse.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>S&#xE6;rlige bestemmelser om bruk av stiger</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">2.1.</span>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-1">Stiger skal oppstilles slik at de er st&#xF8;dige under bruk. B&#xE6;rbare stiger skal hvile p&#xE5; et stabilt, b&#xE6;redyktig og fast underlag i egnet st&#xF8;rrelse slik at trinnene forblir vannrette. Stiger som henger skal festes p&#xE5; en sikker m&#xE5;te og, med unntak av taustiger, p&#xE5; en slik m&#xE5;te at de ikke kan forskyve seg eller begynne &#xE5; svinge.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-10">
          <span class="data-marginOriginalId">2.2.</span>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-1">B&#xE6;rbare stiger skal hindres fra &#xE5; skli under bruk ved &#xE5; sikre de nedre eller &#xF8;vre endeklossene eller ved &#xE5; bruke en sklisikker innretning, eller p&#xE5; andre m&#xE5;ter som er like effektive. Ved atkomst fra stige skal stigen v&#xE6;re tilstrekkelig mye h&#xF8;yere enn atkomstniv&#xE5;ets h&#xF8;yde, med mindre det er iverksatt andre tiltak som gj&#xF8;r at arbeidstakerne kan holde seg fast p&#xE5; en sikker m&#xE5;te. Stiger som er satt sammen av flere deler, og skyvestiger skal brukes slik at de ulike delene ikke kan forskyves i forhold til hverandre. Mobile stiger skal sikres f&#xF8;r de tas i bruk.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-11">
          <span class="data-marginOriginalId">2.3.</span>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-1">Stiger skal brukes slik at arbeidstakerne hele tiden har et sikkert grep og st&#xE5;r st&#xF8;tt. S&#xE6;rlig n&#xE5;r arbeidstakere m&#xE5; b&#xE6;re noe mens de st&#xE5;r p&#xE5; stige, er det viktig at de fremdeles kan ha et sikkert grep.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-12">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>S&#xE6;rlige bestemmelser om bruk av stillaser</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-13">
          <span class="data-marginOriginalId">3.1.</span>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-1">Dersom dimensjonsberegningen for det aktuelle stillaset ikke er tilgjengelig eller ikke inneholder informasjon om de planlagte oppstillingene, skal det gj&#xF8;res en styrke- og stabilitetsberegning, med mindre stillaset monteres i henhold til en allment anerkjent standardmodell.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-14">
          <span class="data-marginOriginalId">3.2.</span>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-1">Avhengig av det valgte stillasets kompleksitet skal en kvalifisert person utarbeide en veiledning for montering, bruk og demontering. Veiledningen kan utformes som en generell plan, med utfyllende og detaljerte opplysninger om det aktuelle stillaset.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-15">
          <span class="data-marginOriginalId">3.3.</span>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-1">De b&#xE6;rende delene i stillaset skal sikres mot utglidning, enten ved at de festes til underlaget, utstyres med en sklisikker innretning eller p&#xE5; andre, like effektive m&#xE5;ter, og den belastede overflaten skal ha tilstrekkelig b&#xE6;reevne. Stillaset skal v&#xE6;re stabilt. Utilsiktet forflytning av rullestillaser ved arbeid i h&#xF8;yden skal forhindres ved hjelp av egnede innretninger.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-16">
          <span class="data-marginOriginalId">3.4.</span>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-1">Stillasgulvenes dimensjoner, form og plassering skal v&#xE6;re tilpasset arbeidets karakter og den belastning arbeidet medf&#xF8;rer, og bidra til at arbeid og forflytning kan skje p&#xE5; en sikker m&#xE5;te. Stillasgulvene skal monteres slik at de enkelte bestanddelene ikke kan forskyve seg ved normal bruk. Det skal ikke forekomme noen farlige mellomrom mellom de deler som utgj&#xF8;r stillasgulvet og de loddrette, kollektive fallsikringsinnretningene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-17">
          <span class="data-marginOriginalId">3.5.</span>
          <article class="legalP" id="kapittel-1-punkt-17-ledd-1">N&#xE5;r enkelte deler av et stillas ikke er ferdige til bruk, for eksempel under montering, demontering eller endringer, skal disse delene merkes med varselskilt i henhold til de nasjonale bestemmelser som gjennomf&#xF8;rer direktiv 92/58/E&#xD8;F, og p&#xE5; en egnet m&#xE5;te avgrenses fysisk for &#xE5; hindre atkomst til det farlige omr&#xE5;det.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-18">
          <span class="data-marginOriginalId">3.6.</span>
          <article class="legalP" id="kapittel-1-punkt-18-ledd-1">Montering, demontering eller store endringer av stillaser skal skje bare under tilsyn av en kvalifisert person og av arbeidstakere som har f&#xE5;tt passende spesialoppl&#xE6;ring i arbeidet som skal utf&#xF8;res, s&#xE6;rlig med hensyn til mulige risikoer i f&#xF8;lge bestemmelsene i artikkel 7 i direktiv 89/655/E&#xD8;F, og s&#xE6;rlig med hensyn til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-punkt-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-18-ledd-1-punkt-1-ledd-1">forst&#xE5;else av planer for montering, demontering eller endringer av det aktuelle stillaset,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-punkt-18-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-18-ledd-1-punkt-2-ledd-1">sikkerhet ved montering, demontering eller endringer av det aktuelle stillaset,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-punkt-18-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-18-ledd-1-punkt-3-ledd-1">tiltak for &#xE5; redusere fallrisikoen for personer og gjenstander,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-punkt-18-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-18-ledd-1-punkt-4-ledd-1">sikkerhetstiltak i tilfelle v&#xE6;romslag som kan virke negativt inn p&#xE5; sikkerheten til det aktuelle stillaset,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-punkt-18-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-18-ledd-1-punkt-5-ledd-1">tillatte belastninger,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-punkt-18-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-18-ledd-1-punkt-6-ledd-1">all annen risiko som ovennevnte montering, demontering eller endring kan medf&#xF8;re.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-18-ledd-2">Personen som har tilsynet og de ber&#xF8;rte arbeidstakerne skal ha tilgang til monterings- og demonteringsplanen nevnt i nr. 3.2 og eventuelle instruksjoner i den.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-19">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>S&#xE6;rlige bestemmelser om bruk av tau som atkomstvei og for &#xE5; innta arbeidsstillinger</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-20">
          <span class="data-marginOriginalId">4.1</span>
          <article class="legalP" id="kapittel-1-punkt-20-ledd-1">Ved bruk av tau som atkomstvei og for &#xE5; innta arbeidsstillinger skal f&#xF8;lgende vilk&#xE5;r v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-1-ledd-1">Systemet skal omfatte minst to tau med separate fester. Det ene tauet brukes til atkomst, nedstigning og st&#xF8;tte (arbeidstau) og det andre til sikkerhet (sikkerhetstau).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-2-ledd-1">Arbeidstakerne skal v&#xE6;re utstyrt med og bruke en egnet sele, som skal v&#xE6;re festet til sikkerhetstauet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-3-ledd-1">Arbeidstauet skal v&#xE6;re utstyrt med en innretning for sikker opp- og nedstigning samt et automatisk l&#xE5;sesystem som hindrer brukeren i &#xE5; falle dersom vedkommende mister kontrollen over bevegelsene sine. Sikkerhetstauet skal ha bevegelig fallsikringsutstyr som f&#xF8;lger arbeidstakerens bevegelser.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-4-ledd-1">Verkt&#xF8;y og annet utstyr som arbeidstakerne bruker, skal v&#xE6;re sikret til arbeidstakernes seler eller arbeidssete eller p&#xE5; en annen, egnet m&#xE5;te.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-5-ledd-1">Arbeidet skal planlegges og overv&#xE5;kes grundig slik at arbeidstakere kan f&#xE5; &#xF8;yeblikkelig hjelp i en n&#xF8;dssituasjon.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-punkt-20-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-20-ledd-1-punkt-6-ledd-1">De ber&#xF8;rte arbeidstakerne skal i henhold til bestemmelsene i artikkel 7 i direktiv 89/655/E&#xD8;F f&#xE5; egnet spesialoppl&#xE6;ring i arbeidet som skal gj&#xF8;res, s&#xE6;rlig med henblikk p&#xE5; framgangsm&#xE5;ter under redningsarbeid.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-20-ledd-2">I unntakstilfeller, dersom risikovurderingen tilsier at bruken av to tau vil gj&#xF8;re arbeidet farligere, kan bruk av ett tau tillates, forutsatt at det er iverksatt egnede sikkerhetstiltak som garanterer sikkerheten i henhold til nasjonal lovgivning og/eller praksis.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-09-21-1312/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
