<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om spredning av plantevernmidler i skog.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-09-135</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-09-135</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 2 s 239</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1987-08-04-1157</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>lov/2003-12-19-124/&#xA7;36</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0137</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr. om plantevernmidler i skog</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om spredning av plantevernmidler i skog.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 9. januar 2004 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-09-135</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om spredning av plantevernmidler i skog.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9. Dispensasjon</li><li>&#xA7; 10. Tilsyn og vedtak</li><li>&#xA7; 11. Straff</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-09-135" id="dokument">
      <h1>Forskrift om endring i forskrift om spredning av plantevernmidler i skog.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-09-135/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 4. august 1987 nr. 1157 om spredning av plantevernmidler i skog gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens hjemmelsfelt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Landbruksdepartementet 4. august 1987 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790 og forskrift av 14. desember 2000 nr. 1545 om plantevernmidler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kommunal landbruksforvaltning kan, etter samr&#xE5;d med helser&#xE5;det og fylkesmannens milj&#xF8;vernavdeling, kreve at det utarbeides plan for spredning av plantevernmidler i spesielle omr&#xE5;der ut fra hensyn som skal tas etter denne paragraf. Planen skal forelegges kommunen til godkjenning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Til spredning av plantevernmidler fra luftfart&#xF8;y, kan bare brukes helikopter. Den som vil spre plantevernmidler fra helikopter, m&#xE5; ha autorisasjon fra Mattilsynet. For &#xE5; f&#xE5; autorisasjon, m&#xE5; s&#xF8;keren dokumentere at han selv eller en utpekt ansvarlig stedfortreder, har tilfredsstillende kvalifikasjoner. Autorisasjon gis bare til den som disponerer helikopter operert av person eller selskap med n&#xF8;dvendig tillatelse etter lov av 11. juni 1993 nr. 101 om luftfart. Det m&#xE5; dokumenteres at helikopteret har spredningsutstyr godkjent av Luftfartsverket og Institutt for matematiske realfag og teknologi. B&#xE5;de utstyret, og monteringen av det, m&#xE5; hvert &#xE5;r v&#xE6;re godkjent av Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>1. Spredning fra luftfart&#xF8;y</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Den som skal utf&#xF8;re spredningen (autorisasjonsinnehaveren) skal melde fra hvert enkelt oppdrag, dvs. hvert enkelt felt som skal behandles, til landbruksforvaltningen, i vedkommende kommune senest 1. september &#xE5;ret f&#xF8;r spredning planlegges utf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Meldingen skal inneholde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Navn, adresse og telefonnummer p&#xE5; den som skal utf&#xF8;re spredningen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">Luftfartsforetakets navn, adresse og telefonnummer.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">Eiendommens og oppdragsgiverens navn og adresse, samt oppdragsgiverens telefonnummer.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">Kart over omr&#xE5;det med inntegnede grenser for hvert areal hvor spredningen planlegges utf&#xF8;rt.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">Ansl&#xE5;tt areal i dekar.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-ledd-6-punkt-6-ledd-1">Handelspreparatets navn og mengde pr. dekar.</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-1-ledd-6-punkt-7-ledd-1">Tidspunktet for n&#xE5;r oppdraget er planlagt utf&#xF8;rt.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-7">Kommunal landbruksforvaltning avmerker alle oppdragene p&#xE5; et kart og sender dette sammen med en kopi av de nevnte opplysninger innen 10. september til helser&#xE5;det, fylkesmannens milj&#xF8;vernavdeling og til reindriftsagronomen hvis spredningen skal foreg&#xE5; i reindriftsomr&#xE5;de.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Bruk av plantevernmidler kan v&#xE6;re forbudt eller begrenset etter s&#xE6;rskilt lovverk der de ovennevnte instanser er tillagt ut&#xF8;vende myndighet. Dersom noen av disse instanser med hjemmel i slikt lovverk nekter gjennomf&#xF8;ring av hele eller deler av oppdraget, skal dette meddeles direkte til den som har meldt oppdraget, med en kopi til kommunal landbruksforvaltning. Det samme gjelder dersom bestemmelser etter dette lovverk i seg selv medf&#xF8;rer forbud mot eller begrenser spredningen av plantevernmidler. Helser&#xE5;det, fylkesmannens milj&#xF8;vernavdeling og reindriftsagronomen kan for &#xF8;vrig avgi uttalelse til kommunen. Slike uttalelser som kan omfatte forslag om vilk&#xE5;r for eller justeringer av oppdraget eller forslag om nekting av hele eller deler av oppdraget, m&#xE5; sendes til kommunal landbruksforvaltning, f&#xF8;r 15. januar slik at kommunen kan treffe vedtak innen 15. februar.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kommunen kan p&#xE5; selvstendig grunnlag, eller ut fra uttalelser som nevnt i foreg&#xE5;ende ledd, sette vilk&#xE5;r for spredningen, eller nekte spredning helt eller delvis. Avgj&#xF8;relsen skal baseres p&#xE5; en konkret vurdering av aktuelle kryssende hensyn knyttet til det enkelte felt, herunder om spredningen er faglig berettiget og om den vil medf&#xF8;re slik skade for naturmilj&#xF8; eller friluftsliv (jf. skogbrukslovens &#xA7; 1) at det vil v&#xE6;re betenkelig &#xE5; iverksette den.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Gjentatt eller utsatt spredning av plantevernmidler p&#xE5; felt som det tidligere er gitt melding om, skal gj&#xF8;res kjent for de nevnte instanser senest innen 14 dager f&#xF8;r spredningen finner sted. Ved spredning senere enn 3 &#xE5;r etter f&#xF8;rste melding, m&#xE5; ny, fullstendig melding sendes.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Den som skal utf&#xF8;re spredningen (autorisasjonsinnehaveren) skal for &#xF8;vrig melde hvert enkelt oppdrag, dvs. hvert enkelt felt som skal behandles, til den lokale politimyndighet senest 7 dager f&#xF8;r oppdraget planlegges utf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Spredning fra bakken</i>
          <ul class="defaultList">
            <li data-li-identifier="a." data-name="a.">
              <article class="listArticle" id="kapittel-1-ledd-11-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">Felt p&#xE5; 15 dekar eller st&#xF8;rre</article>
                <article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-2">Ved spredning fra motorkj&#xF8;ret&#xF8;y p&#xE5; felt som er 15 dekar eller st&#xF8;rre plikter den som skal utf&#xF8;re spredningen &#xE5; melde hvert enkelt oppdrag til landbruksforvaltningen i vedkommende kommune innen 1. september &#xE5;ret f&#xF8;r spredningen planlegges utf&#xF8;rt. Meldingen skal inneholde: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-1-ledd-1">Navn, adresse og telefonnummer p&#xE5; den som skal utf&#xF8;re spredningen.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-2-ledd-1">Eiendommens og oppdragsgiverens navn og adresse, samt oppdragsgiverens telefonnummer.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-3-ledd-1">Kart over omr&#xE5;det med inntegnede grenser for hvert areal hvor spredningen planlegges utf&#xF8;rt.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-4-ledd-1">Ansl&#xE5;tt areal i dekar.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-5-ledd-1">Handelspreparatets navn og mengde pr. dekar.</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-2-punkt-6-ledd-1">Tidspunktet for n&#xE5;r oppdraget er planlagt utf&#xF8;rt.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-3">N&#xE5;r meldingen er innkommet gjelder de samme regler for saksbehandling som ved meldinger om spredning fra luftfart&#xF8;y.</article>
              </article>
            </li>
            <li data-li-identifier="b." data-name="b.">
              <article class="listArticle" id="kapittel-1-ledd-11-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">Felt under 15 dekar</article>
                <article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-2">Ved spredning fra motorkj&#xF8;ret&#xF8;y p&#xE5; felt som er under 15 dekar plikter den som har foretatt spredningen &#xE5; innrapportere dette til landbruksforvaltningen i vedkommende kommune innen 1. november det &#xE5;ret spredningen er utf&#xF8;rt. Meldingen skal inneholde de samme opplysninger som ved spredning p&#xE5; felt som er 15 dekar eller st&#xF8;rre.</article>
                <article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-3">Kommunal landbruksforvaltning avmerker alle innrapporterte utf&#xF8;rte oppdrag p&#xE5; et kart, og sender dette sammen med en kopi av de nevnte opplysninger innen 15. desember til helser&#xE5;det, fylkesmannens milj&#xF8;vernavdeling og eventuelt reindriftsagronomen til orientering.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Den som utf&#xF8;rer spredningen av plantevernmiddel skal rette seg etter de bestemmelser som Mattilsynet til enhver tid fastsetter og som finnes p&#xE5; etiketten for det enkelte plantevernmiddel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">All h&#xE5;ndtering og bruk av plantevernmidler, tilberedning av spr&#xF8;ytev&#xE6;ske, rengj&#xF8;ring av utstyr, uskadeliggj&#xF8;ring av tomemballasje mv., skal skje p&#xE5; betryggende m&#xE5;te i samsvar med forskrift av 14. desember 2000 nr. 1545 om plantevernmidler og forskrifter, p&#xE5;bud eller rettleiing gitt i henhold til lov om arbeidervern og arbeidsmilj&#xF8; mv. av f.eks. Direktoratet for arbeidstilsynet, jf. forskrift om plantevernmidler &#xA7; 16.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">&#xC5; s&#xF8;rge for at alle felt som skal behandles blir merket med plakater godkjent av Mattilsynet. Plakatene skal settes opp godt synlig p&#xE5; selve feltet. I de tilfeller det f&#xF8;rer veier og stier inn i feltet, skal ogs&#xE5; disse merkes med plakater. Alle plakater skal fjernes 2-3 uker etter avsluttet spredning, med mindre de av hensyn til eventuell b&#xE6;r- og soppsanking b&#xF8;r st&#xE5; lenger. Alle plakatene skal likevel fjernes f&#xF8;r vinteren.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">P&#xE5; forlangende skal opplysninger kunne fremlegges n&#xE5;r Mattilsynet finner det n&#xF8;dvendig for ut&#xF8;velse av tilsynet med denne forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9, &#xA7; 10 og &#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskrift, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Mattilsynet f&#xF8;rer tilsyn og fatter vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i og i medhold av denne forskriften.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak gitt i medhold av den, er straffbart i henhold til matloven &#xA7; 28.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-09-135/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
