<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endringer i patentforskriften (gjennomf&#xF8;ring av EUs patentdirektiv mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-23-156</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-23-156</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 2 s 257</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-02-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-12-20-1162</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1967-12-15-9/&#xA7;1</li>
            <li>lov/1967-12-15-9/&#xA7;3b</li>
            <li>lov/1967-12-15-9/&#xA7;15a</li>
            <li>lov/1967-12-15-9/&#xA7;68</li>
            <li>lov/1967-12-15-9/&#xA7;69</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-23</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-01-26 (tittel)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0318</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i patentforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endringer i patentforskriften (gjennomf&#xF8;ring av EUs patentdirektiv mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved Kronprinsreg.res. 23. januar 2004 med hjemmel i lov av 15. desember 1967 nr. 9 om patenter &#xA7; 1, &#xA7; 3b, &#xA7; 15a, &#xA7; 68 og &#xA7; 69. Fremmet av Justis- og politidepartementet. Jf. E&#xD8;S-avtalen vedlegg XVII nr. 9d (direktiv 98/44/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-23-156</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endringer i patentforskriften (gjennomf&#xF8;ring av EUs patentdirektiv mv.).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 20.</li><li>&#xA7; 21.</li><li>&#xA7; 97.</li><li>&#xA7; 98.</li><li>&#xA7; 99.</li><li>&#xA7; 100.</li><li>&#xA7; 101.</li><li>&#xA7; 102.</li><li>&#xA7; 103.</li><li>&#xA7; 104.</li><li>&#xA7; 105.</li><li>&#xA7; 106.</li><li>&#xA7; 107. (forel&#xF8;pig tom)</li><li>&#xA7; 108. (forel&#xF8;pig tom)</li><li>&#xA7; 109. (forel&#xF8;pig tom)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-23-156" id="dokument">
      <h1>Forskrift om endringer i patentforskriften (gjennomf&#xF8;ring av EUs patentdirektiv mv.).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-23-156/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 20. desember 1996 nr. 1162 til patentloven (patentforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny E&#xD8;S-henvisning i hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Jf. E&#xD8;S-avtalen vedlegg XVII nr. 9d (direktiv 98/44/EF).</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Beskrivelsen av oppfinnelsen b&#xF8;r ikke inneholde annet enn slikt som bidrar til forst&#xE5;elsen av den. M&#xE5; nyskapte eller ikke alminnelig godtatte uttrykk anvendes, skal betydningen av dem forklares.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Omfatter patents&#xF8;knaden en deponert pr&#xF8;ve av biologisk materiale som nevnt i patentloven &#xA7; 8a, skal s&#xF8;knaden ved inngivelsen inneholde alle opplysninger av betydning om det biologiske materialets karakteristiske trekk som s&#xF8;keren har tilgang til.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 og &#xA7; 21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Er en pr&#xF8;ve av biologisk materiale deponert, skal s&#xF8;keren gi Patentstyret skriftlig opplysning om ved hvilken institusjon deponeringen ble foretatt, og det nummeret som denne institusjonen har gitt pr&#xF8;ven. Opplysningene skal gis senest 16 m&#xE5;neder etter s&#xF8;knadsdagen eller, dersom prioritet er begj&#xE6;rt, den dagen prioritet er begj&#xE6;rt fra.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Begj&#xE6;rer s&#xF8;keren at sakens dokumenter skal holdes allment tilgjengelig fra et tidligere tidspunkt enn fastsatt i patentloven &#xA7; 22 f&#xF8;rste og annet ledd, skal opplysninger som nevnt i paragrafen her f&#xF8;rste ledd gis senest samtidig med begj&#xE6;ringen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Er en pr&#xF8;ve av deponert biologisk materiale overf&#xF8;rt til en annen internasjonal deponeringsmyndighet etter regel 5.1 i forskriften til Budapestkonvensjonen, skal s&#xF8;keren eller patenthaveren underrette Patentstyret om dette og om det nummeret som institusjonen har gitt pr&#xF8;ven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Patentstyret kan som bevis for at opplysninger som nevnt i paragrafen her er riktige, kreve en kopi av den kvitteringen som institusjonen har utstedt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ny deponering som nevnt i patentloven &#xA7; 8a annet ledd skal foretas p&#xE5; den m&#xE5;ten som foreskrives i Budapestkonvensjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ny deponering skal foretas innen tre m&#xE5;neder fra den dagen deponenten mottok underretning fra den internasjonale deponeringsmyndigheten om at pr&#xF8;ver av det deponerte biologiske materialet ikke lenger kunne utleveres. Dersom institusjonen har opph&#xF8;rt som internasjonal deponeringsmyndighet for den type biologisk materiale som deponeringen gjaldt, eller har sluttet &#xE5; utf&#xF8;re sine funksjoner etter Budapestkonvensjonen, og deponenten ikke har f&#xE5;tt underretning om dette innen seks m&#xE5;neder etter at Det internasjonale byr&#xE5; publiserte opplysninger om forholdet, kan den nye deponeringen foretas innen ni m&#xE5;neder fra publiseringen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Deponenten skal innen fire m&#xE5;neder etter at den nye deponeringen ble foretatt, innlevere en kopi til Patentstyret av den kvitteringen som institusjonen har utstedt. Kvitteringen kan innleveres innen fristen etter &#xA7; 20 f&#xF8;rste jf. annet ledd dersom denne utl&#xF8;per senere. Opplysning om nummeret p&#xE5; den patents&#xF8;knaden eller det patentet som det deponerte biologiske materialet h&#xF8;rer til, skal gis sammen med kvitteringen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 50 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Hvis ikke Patentstyret finner det &#xE5;penbart at innsigelsen skal forkastes etter patentloven &#xA7; 24 fjerde ledd, skal Patentstyret sende to eksemplarer av innsigelsen med tilh&#xF8;rende bilag til patenthaveren med oppfordring om &#xE5; gi tilsvar innen en n&#xE6;rmere bestemt frist.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Innsigelsesbehandlingen kan i tilfeller som nevnt i patentloven &#xA7; 24 sjuende ledd bare fortsettes dersom Patentstyret sender varsel om dette til patenthaveren innen to m&#xE5;neder etter at Patentstyret fikk melding om at innsigelsen er trukket tilbake.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Er biologisk materiale deponert, skal s&#xF8;keren gi Det internasjonale byr&#xE5; skriftlig opplysning om ved hvilken institusjon deponeringen ble foretatt, og det nummeret som denne institusjonen har gitt det biologiske materialet, om ikke opplysninger om dette er gitt i s&#xF8;knaden.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Opplysningene skal gis senest 16 m&#xE5;neder etter s&#xF8;knadsdagen eller, dersom prioritet er begj&#xE6;rt, den dagen prioritet er begj&#xE6;rt fra. Dersom s&#xF8;keren begj&#xE6;rer tidlig publisering av den internasjonale patents&#xF8;knaden etter artikkel 21 nr. 2 bokstav b i samarbeidskonvensjonen, skal opplysningene gis senest samtidig med begj&#xE6;ringen om publisering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fristen etter patentloven &#xA7; 34 er fire m&#xE5;neder fra utl&#xF8;pet av fristen etter patentloven &#xA7; 31 f&#xF8;rste ledd for videref&#xF8;ring av den internasjonale s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 15 og tilh&#xF8;rende nye &#xA7; 97 &#x2013; &#xA7; 101 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 15. Definisjon av plantesort. Landbruksunntaket</span>
        <article class="futureLegalArticle" data-name="&#xA7;97" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 97</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Med plantesort forst&#xE5;s i patentloven og i denne forskrift en bestand av planter innenfor en enkelt taksionomisk gruppe av lavest kjente rang, som<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">kan defineres p&#xE5; grunnlag av forekomsten av kjennetegn som skyldes en bestemt genotype eller kombinasjon av genotyper,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">kan skilles fra enhver annen bestand av planter p&#xE5; grunnlag av forekomsten av minst ett av de nevnte kjennetegn, og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">kan betraktes som en enhet n&#xE5;r det gjelder evnen til &#xE5; formere seg uforandret.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Forekomsten av kjennetegn som nevnt i f&#xF8;rste ledd nr. 1, kan v&#xE6;re invariabel eller variabel mellom sortsbestanddeler av samme slag, forutsatt at ogs&#xE5; variasjonsniv&#xE5;et skyldes genotypen eller kombinasjonen av genotyper.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;98" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 98</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">En g&#xE5;rdbrukers rett til &#xE5; anvende planteformeringsmateriale i samsvar med patentloven &#xA7; 3b f&#xF8;rste ledd, gjelder bare for f&#xF8;lgende plantearter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1"><i>F&#xF4;rvekster:</i> Cicer arietinum L. (kikert), Lupinus luteus L. (gul lupin), Medicago sativa L. (luserne), Pisum sativum L. (hageert), Trifolium alexandrinum L. (alexandrinekl&#xF8;ver), Trifolium resupinatum L. (vendekl&#xF8;ver), Vicia faba (b&#xF8;nnevikke) og Vicia sativa L. (f&#xF4;rvikke)</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1"><i>Kornarter:</i> Avena sativa (havre), Hordeum vulgare L. (bygg), Oryza sativa L. (ris), Phalaris canariensis L. (kanarigras), Secale cereale L. (rug), X Triticosecale Wittm. (rughvete), Triticum aestivum L. emend. Fiori et Paol. (hvete), Triticum durum Desf. (durumhvete) og Triticum spelta L. (spelthvete)</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-3-ledd-1"><i>Poteter:</i> Solanum tuberosum (poteter)</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-4-ledd-1"><i>Olje- og fiberplanter:</i> Brassica napus L. &#x2013; partim &#x2013; (raps), Brassica rapa L. &#x2013; partim &#x2013; (rybs) og Linum usitatissimum (lin).</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;99" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 99</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Sm&#xE5; g&#xE5;rdbrukere skal ikke betale vederlag for ut&#xF8;velse av retten etter patentloven &#xA7; 3b f&#xF8;rste ledd. Med sm&#xE5; g&#xE5;rdbrukere forst&#xE5;s g&#xE5;rdbrukere som<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">n&#xE5;r det gjelder poteter, ikke dyrker et areal som overstiger det som er n&#xF8;dvendig for &#xE5; produsere 185 tonn poteter pr. h&#xF8;st, uansett st&#xF8;rrelsen p&#xE5; det arealet der g&#xE5;rdbrukeren eventuelt dyrker andre planter enn poteter.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">n&#xE5;r det gjelder f&#xF4;rvekster, ikke dyrker disse vekstene i en periode p&#xE5; mer enn fem &#xE5;r p&#xE5; et areal som overstiger det som er n&#xF8;dvendig for &#xE5; produsere 92 tonn korn pr. h&#xF8;st, uansett st&#xF8;rrelsen p&#xE5; det arealet der g&#xE5;rdbrukeren eventuelt dyrker andre planter.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-3-ledd-1">n&#xE5;r det gjelder de &#xF8;vrige plantearter som er nevnt i &#xA7; 98, ikke dyrker disse vekstene p&#xE5; et areal som overstiger det som er n&#xF8;dvendig for &#xE5; produsere 92 tonn korn pr. h&#xF8;st, uansett st&#xF8;rrelsen p&#xE5; det arealet der g&#xE5;rdbrukeren eventuelt dyrker andre planter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Andre g&#xE5;rdbrukere skal betale rettighetshaveren et rimelig vederlag som skal v&#xE6;re betydelig lavere enn det bel&#xF8;pet som kreves for en lisens til &#xE5; produsere formeringsmateriale av samme slag i samme omr&#xE5;de. Hvis ikke annet er avtalt i samsvar med forrige punktum, skal vederlaget tilsvare 50 prosent av det nevnte bel&#xF8;pet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">En g&#xE5;rdbruker skal ikke betale vederlag for anvendelse av avlsdyr eller annet animalsk formeringsmateriale i samsvar med patentloven &#xA7; 3b annet ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;100" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 100</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Hvis ikke annet er avtalt, skal g&#xE5;rdbrukeren p&#xE5; anmodning gi rettighetshaveren opplysninger som er relevante for &#xE5; avgj&#xF8;re om vilk&#xE5;rene for landbruksunntaket etter patentloven &#xA7; 3b f&#xF8;rste ledd med forskrifter er oppfylt, og for &#xE5; beregne et eventuelt vederlag etter &#xA7; 99 annet ledd i forskriften her. G&#xE5;rdbrukeren skal herunder oppgi<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">mengden av planteformeringsmateriale som g&#xE5;rdbrukeren eventuelt har brukt i medhold av patentloven &#xA7; 3b f&#xF8;rste ledd, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2-ledd-1">den virksomheten som eventuelt har produsert planteformeringsmaterialet for g&#xE5;rdbrukeren p&#xE5; grunnlag av dennes innh&#xF8;stede produkter (forarbeidsvirksomheten).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Rettighetshaveren kan bare kreve opplysninger om innev&#xE6;rende produksjons&#xE5;r og et eller flere av de tre foreg&#xE5;ende &#xE5;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;101" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 101</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Hvis ikke annet er avtalt, skal forarbeidsvirksomheten (jf. &#xA7; 100 f&#xF8;rste ledd nr. 2) p&#xE5; anmodning gi rettighetshaveren opplysninger om mengden av innh&#xF8;stede produkter som forarbeidsvirksomheten eventuelt har behandlet for g&#xE5;rdbrukeren, og den samlede mengden planteformeringsmateriale som er oppn&#xE5;dd p&#xE5; grunnlag av de innh&#xF8;stede produktene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Rettighetshaveren kan bare kreve opplysninger om innev&#xE6;rende produksjons&#xE5;r og et eller flere av de tre foreg&#xE5;ende &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">Nye kapitler 16 og 17 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 16. Den etiske nemnda for patentsaker</span>
        <article class="futureLegalArticle" data-name="&#xA7;102" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 102</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Er Patentstyret i tvil om patentloven &#xA7; 1b er til hinder for &#xE5; im&#xF8;tekomme en s&#xF8;knad, eller om et patent er meddelt i strid med denne bestemmelsen, skal Patentstyret be om en r&#xE5;dgivende uttalelse fra Den etiske nemnda for patentsaker, jf. patentloven &#xA7; 15a og &#xA7; 25 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Anmodningen om r&#xE5;dgivende uttalelse skal v&#xE6;re skriftlig og begrunnet. Patentstyret skal sende kopi av anmodningen til partene i saken, som skal gis en frist p&#xE5; &#xE9;n m&#xE5;ned for &#xE5; gi skriftlige kommentarer til Den etiske nemnda for patentsaker. Fristen kan forlenges av Patentstyret eller nemnda hvis det finnes rimelig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;103" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 103</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Den etiske nemnda for patentsaker skal ha fem medlemmer med personlig varamedlem. Nemnda skal v&#xE6;re organisert som et utvalg under Den nasjonale forskningsetiske komit&#xE9; for naturvitenskap og teknologi (NENT).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Medlemmene og varamedlemmene, herunder en leder for nemnda, oppnevnes av Utdannings- og forskningsdepartementet etter forslag fra De nasjonale forskningsetiske komiteer for en periode p&#xE5; fire &#xE5;r. Ingen kan oppnevnes som medlem for mer enn to perioder i sammenheng.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Et medlem eller et varamedlem kan l&#xF8;ses fra sitt verv av Utdannings- og forskningsdepartementet f&#xF8;r periodens utl&#xF8;p etter eget &#xF8;nske eller ved vesentlig mislighold av vervet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;104" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 104</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Saker som er forelagt Den etiske nemnda for patentsaker, skal behandles av en fulltallig nemnd om ikke nemndas leder ut fra sakens karakter finner at tre medlemmer er tilstrekkelig. Nemndas medlemmer skal s&#xF8;ke &#xE5; gi en felles uttalelse. Uttalelsen skal v&#xE6;re skriftlig og begrunnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Nemndas r&#xE5;dgivende uttalelse skal sendes til Patentstyret med kopi til partene i saken, som skal gis en frist p&#xE5; &#xE9;n m&#xE5;ned for &#xE5; gi skriftlige kommentarer til Patentstyret. Fristen kan forlenges av Patentstyret hvis det finnes rimelig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;105" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 105</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Saksdokumentene til Den etiske nemnda for patentsaker er omfattet av offentlighetsloven s&#xE5; langt ikke annet er bestemt i paragrafen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Nemndas saksdokumenter blir offentlig tilgjengelige fra samme tid som Patentstyrets dokumenter i saken, jf. patentloven &#xA7; 22 f&#xF8;rste til tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Nemnda kan ikke gi innsyn i opplysninger som er underlagt taushetsplikt etter forvaltningsloven &#xA7; 13 til &#xA7; 13e, likevel slik at nemnda ikke har taushetsplikt for opplysninger som ang&#xE5;r oppfinnelsen fra den tid som f&#xF8;lger av annet ledd i paragrafen her.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel 17. Tvangslisens</span>
        <article class="futureLegalArticle" data-name="&#xA7;106" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 106</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Den som innleverer begj&#xE6;ring om tvangslisens til Konkurransetilsynet etter patentloven &#xA7; 50a, skal ved p&#xE5;krav betale et gebyr p&#xE5; kr 10.000 til Konkurransetilsynet. Hvis gebyret ikke betales innen den fristen som Konkurransetilsynet fastsetter, avvises begj&#xE6;ringen om tvangslisens.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;107" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 107</span>. <span class="legalArticleTitle">(forel&#xF8;pig tom)</span></span>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;108" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 108</span>. <span class="legalArticleTitle">(forel&#xF8;pig tom)</span></span>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;109" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 109</span>. <span class="legalArticleTitle">(forel&#xF8;pig tom)</span></span>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 15 med tilh&#xF8;rende &#xA7; 97 til &#xA7; 100 blir nytt kapittel 18 med nye &#xA7; 110 til &#xA7; 113.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-23-156/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Endringene gjelder fra 1. februar 2004.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Medlemmer og varamedlemmer til Den etiske nemnda for patentsaker oppnevnes f&#xF8;rste gang av Kongen, jf. patentforskriften &#xA7; 103 annet ledd. Oppnevningen gjelder til og med 31. desember 2005.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
