<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om arbeidstid med mer for besetningsmedlemmer i sivile luftfart&#xF8;yer (BSL D 2-4).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-12-30-1817</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-12-30-1817</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 17 s 2593</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-07-02-767</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1977-02-04-4/&#xA7;2</li>
            <li>forskrift/1986-02-21-540/&#xA7;8</li>
            <li>lov/1993-06-11-101/&#xA7;5-1</li>
            <li>forskrift/1999-12-10-1273</li>
            <li>forskrift/2004-01-21-283</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-01-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1611</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om arbeidstid i luftfarten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om arbeidstid med mer for besetningsmedlemmer i sivile luftfart&#xF8;yer (BSL D 2-4).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Luftfartstilsynet 30. desember 2004 med hjemmel i lov 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8; m.v. &#xA7; 2 nr. 4, jf. forskrift 21. februar 1986 nr. 540 om arbeidervern og arbeidsmilj&#xF8; m.v. for sivil luftfart &#xA7; 8 annet ledd, jf. lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 5-1, jf. delegeringsvedtak 10. desember 1999 nr. 1273 og delegeringsvedtak 21. januar 2004 nr. 283. Jf. E&#xD8;S-avtalen vedlegg XIII nr. 32c (direktiv 2000/79/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-12-30-1817</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om arbeidstid med mer for besetningsmedlemmer i sivile luftfart&#xF8;yer (BSL D 2-4).<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. &#xC5;rlig arbeidstid</li><li>&#xA7; 5. Beregning av arbeidstid</li><li>&#xA7; 6. Arbeidsplaner</li><li>&#xA7; 7. Pauser</li><li>&#xA7; 8. Langtidshvile</li><li>&#xA7; 9. Helseunders&#xF8;kelser</li><li>&#xA7; 10. Avvik og avtaler</li><li>&#xA7; 11. Tilsyn og dispensasjoner</li><li>&#xA7; 12. Ikrafttredelse</li><li>Veiledning til bestemmelser i BSL D 2-4, gule sider</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-12-30-1817" id="dokument">
      <h1>Forskrift om arbeidstid med mer for besetningsmedlemmer i sivile luftfart&#xF8;yer (BSL D 2-4).</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; bidra til et godt arbeidsmilj&#xF8; for besetningsmedlemmer i luftfart&#xF8;yer og ivareta den enkeltes sikkerhet og helse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for arbeid som utf&#xF8;res av besetningsmedlemmer i sivile luftfartsforetak som driver ervervsmessig luftfart med lisens/AOC og/eller driftstillatelse utstedt av norsk luftfartsmyndighet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-3-nummer-1">(1) I denne forskriften menes med:<p class="leddfortsettelse"><i>Arbeidstid:</i></p><article class="legalP" id="paragraf-3-nummer-1-ledd-1">Den tiden besetningsmedlemmet st&#xE5;r til disposisjon for luftfartsforetaket.<p class="leddfortsettelse"><i>Base:</i></p></article><article class="legalP" id="paragraf-3-nummer-1-ledd-2">Sted/luftfartsanlegg der besetningsmedlemmet starter og avslutter arbeidet. Hjemmebasen er den basen der besetningsmedlemmet normalt starter og avslutter arbeidet, og der luftfartsforetaket ikke har ansvar for innkvartering.<p class="leddfortsettelse"><i>Beredskapstjeneste:</i></p></article><article class="legalP" id="paragraf-3-nummer-1-ledd-3">Periode da besetningsmedlemmet er forpliktet til &#xE5; holde seg klar for tjenestegj&#xF8;ring.<p class="leddfortsettelse"><i>Besetningsmedlem:</i></p></article><article class="legalP" id="paragraf-3-nummer-1-ledd-4">Person ansatt i et luftfartsforetak for &#xE5; tjenestegj&#xF8;re om bord p&#xE5; et luftfart&#xF8;y under flyging.<p class="leddfortsettelse"><i>Blokktid:</i></p></article><article class="legalP" id="paragraf-3-nummer-1-ledd-5">Tiden fra et luftfart&#xF8;y forlater parkeringsplassen f&#xF8;r avgang til det tidspunktet det stanser for &#xE5; parkere og alle fremdriftsmotorer er sl&#xE5;tt av.<p class="leddfortsettelse"><i>Fridag:</i></p></article><article class="legalP" id="paragraf-3-nummer-1-ledd-6">Lokal dag da besetningsmedlemmet ikke st&#xE5;r til disposisjon for luftfartsforetaket.<p class="leddfortsettelse"><i>Fritid:</i></p></article><article class="legalP" id="paragraf-3-nummer-1-ledd-7">Den tid besetningsmedlemmet ikke st&#xE5;r til disposisjon for luftfartsforetaket.<p class="leddfortsettelse"><i>Lokal dag:</i></p></article><article class="legalP" id="paragraf-3-nummer-1-ledd-8">En 24-timers periode som begynner kl. 0000 lokal tid.<p class="leddfortsettelse"><i>Lovbestemt hviletid:</i></p></article><article class="legalP" id="paragraf-3-nummer-1-ledd-9">Hviletid som er p&#xE5;lagt i eller med hjemmel i luftfartsloven.</article></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">&#xC5;rlig arbeidstid</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-4-nummer-1">(1) &#xC5;rlig arbeidstid skal ikke overstige 2000 timer, inkludert beredskapstjeneste omregnet til arbeidstid. Blokktiden skal maksimalt utgj&#xF8;re 900 timer.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-4-nummer-2">(2) Arbeidet skal fordeles s&#xE5; jevnt som mulig over &#xE5;ret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Beregning av arbeidstid</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-5-nummer-1">(1) Tjeneste om bord p&#xE5; luftfart&#xF8;y og tilknyttet for- og etterarbeid, simulatortrening, oppl&#xE6;ring og eventuelle andre administrative oppgaver regnes som full arbeidstid. Det samme gjelder pauser som m&#xE5; avvikles utenfor tilfredsstillende pauserom og eventuelt under utf&#xF8;ring av tjeneste.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-5-nummer-2">(2) Beredskapstjeneste utenfor base skal regnes som minst 20% arbeidstid og p&#xE5; base som minst 50% arbeidstid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Arbeidsplaner</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-6-nummer-1">(1) Luftfartsforetaket skal sammen med besetningsmedlemmene eller representanter for disse utforme arbeidsplaner som viser hvert besetningsmedlems arbeidstid og fritid over minst fire uker.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-6-nummer-2">(2) Planene skal settes opp s&#xE5; tidlig som mulig, og skal gj&#xF8;res kjent for det enkelte besetningsmedlem senest to uker f&#xF8;r iverksettelse. Etter dette tidspunktet kan fridager ikke endres uten samtykke fra besetningsmedlemmet.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-6-nummer-3">(3) Besetningsmedlemmet skal i alle tilfeller p&#xE5; forh&#xE5;nd underrettes om f&#xF8;lgende fridager;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-nummer-3-punkt-1"><article class="legalP" id="paragraf-6-nummer-3-punkt-1-ledd-1">minst sju dager i kalenderm&#xE5;neden p&#xE5; hjemmebase</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-nummer-3-punkt-2"><article class="legalP" id="paragraf-6-nummer-3-punkt-2-ledd-1">minst 96 dager i kalender&#xE5;ret p&#xE5; hjemmebase.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Pauser</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-7-nummer-1">(1) N&#xE5;r samlet arbeidstid overstiger 5,5 timer i d&#xF8;gnet skal besetningsmedlemmet ha minst &#xE9;n hvilepause. Ved arbeid i mer enn &#xE5;tte timer i d&#xF8;gnet skal total pausetid v&#xE6;re minst 30 minutter. Ny pause p&#xE5; minst 30 minutter skal avvikles n&#xE5;r arbeidstiden overstiger ti timer i d&#xF8;gnet.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-7-nummer-2">(2) N&#xE5;r arbeidet utelukker avvikling av ordin&#xE6;re pauser skal luftfartsforetaket likevel la besetningsmedlemmet spise, ogs&#xE5; om bord i luftfart&#xF8;yet.</article>
        <article class="numberedLegalP" data-numerator="3" id="paragraf-7-nummer-3">(3) Avviklingen av pauser skal avtales skriftlig mellom luftfartsforetaket og besetningsmedlemmene eller representanter for disse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Langtidshvile</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-8-nummer-1">(1) Besetningsmedlemmet har rett til &#xE5; f&#xE5; avviklet lovbestemt langtidshvile p&#xE5; hjemmebase.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-8-nummer-2">(2) Luftfartsforetaket og besetningsmedlemmene eller representanter for disse kan skriftlig avtale at deler av langtidshvilen kan avvikles fra annen base enn hjemmebasen. Definisjonen p&#xE5; lokal dag skal likevel gjelde.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Helseunders&#xF8;kelser</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-9-nummer-1">(1) Besetningsmedlemmet har rett til gratis helseunders&#xF8;kelse f&#xF8;r arbeidsforholdet starter, og siden regelmessig s&#xE5; lenge dette varer.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-9-nummer-2">(2) Unders&#xF8;kelsene kan erstattes og/eller kombineres med obligatoriske helsekontroller for &#xE5; opprettholde sertifikatrettigheter som har betydning for arbeidsforholdet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Avvik og avtaler</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-10-nummer-1">(1) Forskriftens regler om minstekrav til pauser og maksimalgrenser for &#xE5;rlig arbeidstid og blokktid kan ikke avvikes ved avtale.</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-10-nummer-2">(2) Luftfartsforetaket og besetningsmedlemmene eller representanter for disse kan inng&#xE5; skriftlige avtaler som fastsatt i denne forskriften og om andre forhold s&#xE5; langt besetningsmedlemmenes helse og sikkerhet ivaretas p&#xE5; en like god m&#xE5;te som i forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Tilsyn og dispensasjoner</span></h2>
        <article class="numberedLegalP" data-numerator="1" id="paragraf-11-nummer-1">(1) Luftfartstilsynet f&#xF8;rer tilsyn med gjennomf&#xF8;ring av bestemmelsene, og avgj&#xF8;r sp&#xF8;rsm&#xE5;l i avtaleforhold der partene ikke blir enige, jf. &#xA7; 10 (2).</article>
        <article class="numberedLegalP" data-numerator="2" id="paragraf-11-nummer-2">(2) Luftfartstilsynet kan i spesielle tilfeller dispensere fra forskriften s&#xE5; langt det er forenlig med direktiv 2000/79/EF.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Denne forskriften trer i kraft 1. mai 2005. Fra samme tidspunkt oppheves forskrift 2. juli 2002 nr. 767 om arbeidstid for flygende personell (BSL D 2-4).</article>
      </article>
      <section class="section" data-name="kapD" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-12-30-1817/KAPITTEL_1">
        <h2>Veiledning til bestemmelser i BSL D 2-4, gule sider</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 Form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; bidra til et godt arbeidsmilj&#xF8; og ivareta helsen og sikkerheten til personer som arbeider som besetningsmedlemmer om bord p&#xE5; sivile luftfart&#xF8;yer. Stikkord her er sosial velferd for arbeidstakerne. Med hjemmel i luftfartsloven har forskriften videre et flysikkerhetsaspekt.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjennomf&#xF8;rer direktiv 2000/79/EF 27. november 2000 om organisering av arbeidstiden til mobilt personell i sivil luftfart. Arbeidsmilj&#xF8;loven kapittel X om arbeidstid gjelder ikke for flygende personell, og BSL D 2-4 skal derfor sikre at besetningsmedlemmer ivaretas p&#xE5; linje med andre yrkesgrupper.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriften gjelder i all sivil ervervsmessig luftfart som drives av foretak med lisens/AOC og/eller driftstillatelse utstedt av norsk luftfartsmyndighet, dvs. Luftfartstilsynet. Den type arbeid som omfattes er det som utf&#xF8;res av personer som er ansatt av operat&#xF8;ren for &#xE5; tjenestegj&#xF8;re om bord i fart&#xF8;yene under flygingen, for eksempel som flygere, kabinbesetning og personell som fast og i helhet deltar i redningstjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Annet medisinsk personell og personer (uten fast ansettelse i det aktuelle selskapet) som er med p&#xE5; flygingen for &#xE5; utf&#xF8;re oppdrag og oppgaver som ikke knytter seg til selve flygingen, enten underveis eller p&#xE5; bestemmelsesstedet, omfattes derfor som utgangspunkt ikke. Disse gruppene omfattes dermed av de generelle reglene i arbeidsmilj&#xF8;loven kapittel X.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Definisjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">&#xAB;Arbeidstid&#xBB; knyttes i samsvar med arbeidsmilj&#xF8;loven &#xA7; 46 til uttrykket &#xAB;til disposisjon for arbeidsgiver&#xBB;. I dette ligger perioden mellom p&#xE5;lagt fremm&#xF8;tetidspunkt f&#xF8;r tjeneste og fratredelsen fra denne, inkludert pauser som m&#xE5; tas utenfor tilfredsstillende pauserom og eventuelt under tjenesten, for eksempel om bord i luftfart&#xF8;yet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Uttrykket dekker all tid brukt p&#xE5; arbeid knyttet til selve flygingen b&#xE5;de om bord i fart&#xF8;yet og p&#xE5; bakken, og dessuten eventuelle administrative oppgaver og n&#xF8;dvendig/p&#xE5;lagt trening og oppl&#xE6;ring. Tid som brukes til &#xE5; ivareta verv som for eksempel verneombud og tillitsvalgt regnes ogs&#xE5;. I tillegg kommer alle former for beredskapstjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Motsatt er &#xAB;fritid&#xBB; den tiden besetningsmedlemmet ikke st&#xE5;r til disposisjon for arbeidsgiver, inkludert alle hvileperioder.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Basen er det stedet/luftfartsanlegget der besetningsmedlemmet starter og avslutter arbeidet, det vil si det som i arbeidslivet generelt kalles &#xAB;arbeidsstedet/kontoret/jobben&#xBB;. I arbeidsavtalen fastsettes det hvilken base som er besetningsmedlemmets hjemmebase, dvs. den basen han eller hun normalt jobber ut ifra. Skillet mellom &#xAB;p&#xE5; base&#xBB; og utenfor base&#xBB; er viktig i forhold til beregning av beredskapstjeneste, mens begrepet &#xAB;hjemmebase&#xBB; f&#xE5;r betydning med tanke p&#xE5; hvor/fra hvilket utgangspunkt besetningsmedlemmet har rett til &#xE5; f&#xE5; avviklet fridager.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Under &#xAB;beredskapstjeneste&#xBB; er besetningsmedlemmet som utgangspunktet ikke i arbeid, men hun eller han m&#xE5; v&#xE6;re tilgjengelige for arbeidsgiver som n&#xE5;r som helst kan innkalle til tjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Beredskapstjeneste kan avvikles p&#xE5; ulike m&#xE5;ter og steder, avhengig av hvor raskt besetningsmedlemmet eventuelt m&#xE5; stille opp hos arbeidsgiver. Dette er ogs&#xE5; bakgrunnen for at omregning fra beredskapskapstjeneste til ordin&#xE6;r arbeidstid dels m&#xE5; bero p&#xE5; konkrete forhold. Beredskapstjeneste p&#xE5; base skal likevel telle som minst 50% arbeidstid, og som minst 20% arbeidstid utenfor base. Det siste betegnes i arbeidsmilj&#xF8;loven som &#xAB;hjemmevakt&#xBB;. Det sentrale er imidlertid ikke om besetningsmedlemmet fysisk er hjemme, men at tjenesten kan utf&#xF8;res under &#xAB;hjemmeliknende forhold&#xBB;, dvs. uten fysisk tilknytning til basen.</article>
        <article class="legalP" id="kapittel-1-ledd-11">&#xAB;Besetningsmedlemmer&#xBB; i forskriftens forstand er de arbeidstakerne som faller inn under reglenes virkeomr&#xE5;de, jf. over om &#xA7; 1. Begrepet blir brukt p&#xE5; samme m&#xE5;te som i Annex 6 til Chicagokonvensjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">&#xAB;Blokktid&#xBB; er definert slik at avslutningstidspunktet dekker parkering b&#xE5;de p&#xE5; anvist plass og der det ellers egner seg utenfor ordin&#xE6;r landingsplass under oppdrag med helikopter.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 &#xC5;rlig arbeidstid</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Maksimalgrensen for &#xE5;rlig arbeidstid og blokktid er hentet fra direktiv 2000/79/EF, og gjelder selv om arbeidet utf&#xF8;res for flere luftfartsforetak. Ferie i samsvar med ferielovens regler kan heller ikke erstattes med &#xF8;konomisk kompensasjon med mindre det dreier seg om avvikling av arbeidsforhold. Grensene er satt av hensyn til den enkeltes helse, sikkerhet og arbeidsmilj&#xF8;et generelt, og kan ikke overskrides.</article>
        <article class="legalP" id="kapittel-1-ledd-14">De nevnte hensynene ligger ogs&#xE5; til grunn for regelen om at arbeidet skal fordeles s&#xE5; jevnt som mulig over &#xE5;ret. En del typer flyging kan likevel bare utf&#xF8;res visse deler av &#xE5;ret, for eksempel i perioder uten sn&#xF8;, og det er derfor n&#xF8;dvendig &#xE5; tilpasse tjenesten til sesongmessige svingninger. Luftfartsforetaket og besetningsmedlemmenes representanter m&#xE5; ta den &#xE5;rlige fordelingen av arbeidstiden i betraktning under utformingen av arbeidsplanene.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Beregning av arbeidstid</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Arbeidstiden er som nevnt den tiden besetningsmedlemmet er disponibel for luftfartsforetaket, og strekker seg fra p&#xE5;lagt fremm&#xF8;tetidspunkt til det &#xF8;yeblikket besetningsmedlemmet faktisk er fritatt fra tjeneste. Som arbeidstid regnes ogs&#xE5; pauser som m&#xE5; tas under arbeidet, eventuelt om bord i luftfart&#xF8;yet. I tillegg kommer beredskapstjeneste.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Forskriftens regel om beregning av beredskapstjeneste utenfor basen har utspring i arbeidsmilj&#xF8;loven &#xA7; 46 som sier at beredskapstjeneste i hjemmet, s&#xE5;kalt &#xAB;hjemmevakt&#xBB;, skal telle som minst 20% arbeidstid. Loven har ingen tilsvarende uttrykkelig minstegrense for beredskapstjeneste p&#xE5; arbeidsstedet. Rammene for &#xE5; utvide arbeidstiden ved slik beredskapstjeneste er imidlertid snevre, og det forutsettes dermed at belastningen er vesentlig st&#xF8;rre enn ved hjemmevakt. Forskriftens beregningsregel for beredskapstjeneste fanger opp denne forskjellen. Innen luftfarten kan beredskapstjenesten dessuten variere mye, og det er ikke utelukket at den i visse tilfeller b&#xF8;r telle som full arbeidstid. Dette m&#xE5; vurderes ut ifra den konkrete situasjonen. Derfor er det ikke satt noen &#xF8;vre grense for hvor mye beredskapstjenesten skal telle.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Arbeidsplaner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Kravet om at det skal foreligge arbeidsplaner m&#xE5; ses i sammenheng med &#xA7; 4 om langtidshvile og besetningsmedlemmets rett til forh&#xE5;ndsinformasjon om fridager. Arbeidsplanene skal v&#xE6;re utformet slik at hvert besetningsmedlem enkelt kan skaffe seg oversikt over b&#xE5;de arbeidsdager og fridager for minst fire uker fremover.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Ansvaret for &#xE5; utarbeide planene ligger hos luftfartsforetaket, men besetningsmedlemmene skal gjennom sine representanter bidra og bli h&#xF8;rt under utarbeidelsen. Planene skal legge til rette for at besetningsmedlemmene ikke utsettes for un&#xF8;dige belastninger og at hensynet til den enkeltes helse, sikkerhet og sosiale velferd blir ivaretatt.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Det er ogs&#xE5; viktig at fritiden blir organisert slik at mulighetene for familieliv og sosiale aktiviteter blir best mulig. Bestemmelsen skal ogs&#xE5; sikre at besetningsmedlemmet f&#xE5;r oversikt over fridager og friperioder i god tid p&#xE5; forh&#xE5;nd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Pauser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">I tillegg til arbeidsplanene skal Luftfartsforetaket og representanter for besetningsmedlemmene ogs&#xE5; inng&#xE5; skriftlig avtale om n&#xE5;r og hvor pauser skal tas, hvor lange de skal v&#xE6;re og eventuelt om spising skal skje p&#xE5; fast eller valgfritt tidspunkt. I de fleste tilfeller vil trolig det siste v&#xE6;re mest praktisk.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Avtalen b&#xF8;r ogs&#xE5; omhandle situasjoner da spisepauser m&#xE5; avvikles under tjenesten og eventuelt om bord p&#xE5; luftfart&#xF8;yet, slik at besetningsmedlemmet likevel f&#xE5;r s&#xE5; stor avlastning som mulig under m&#xE5;ltidet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Langtidshvile</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Bestemmelsen omhandler avviklingen av langtidshvile, og skal sikre at deler av denne ikke g&#xE5;r bort i transport som faktisk er n&#xF8;dvendig for avslutning eller p&#xE5;begynnelse av tjeneste utenfor hjemmebase. I denne sammenheng m&#xE5; arbeidet anses sluttf&#xF8;rt n&#xE5;r arbeidstaker er klar til &#xE5; forlate arbeidsplassen/kontorsted, som for besetningsmedlemmet tilsvarer hjemmebasen. Da er det ogs&#xE5; naturlig at langtidshvilen tar utgangspunkt her, slik at besetningsmedlemmer i st&#xF8;rst mulig grad likestilles med stedbundne arbeidstakere med tanke p&#xE5; n&#xE5;r fritiden faktisk inntrer. I enkelte tilfeller kan det likevel v&#xE6;re hensiktsmessig b&#xE5;de for luftfartsforetaket og besetningsmedlemmet at langtidshvilen avvikles utenfor hjemmebasen, og det er derfor mulig &#xE5; avtale dette.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 Helseunders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">God helse og fysikk er viktig b&#xE5;de for det enkelte besetningsmedlem og for luftfartsforetaket. Bestemmelsen skal derfor sikre at personer som ansettes for &#xE5; utf&#xF8;re den aktuelle tjenesten er og holder seg friske. Helseunders&#xF8;kelser skal derfor foretas b&#xE5;de f&#xF8;r ansettelse, og jevnlig s&#xE5; lenge arbeidsforholdet varer, slik at eventuell helsemessig negativ p&#xE5;virkning fra arbeidet kan avdekkes og forebygges. Helseunders&#xF8;kelsene b&#xF8;r gjennomf&#xF8;res av spesialister dersom dette anses n&#xF8;dvendig for &#xE5; sikre tilfredsstillende kvalitet.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Hvor ofte kontrollene b&#xF8;r skje varierer med det enkelte besetningsmedlem og hvor belastende arbeidet faktisk er. Luftfartsforetaket og representanter for besetningsmedlemmene kan likevel inng&#xE5; skriftlig avtale om en ordning p&#xE5; minimum &#xE9;n &#xE5;rlig unders&#xF8;kelse, eventuelt i kombinasjon med eller som erstatning for kontroller som er n&#xF8;dvendige for at besetningsmedlemmet skal beholde de sertifikater og rettigheter som kreves for den tjenesten vedkommende er ansatt for.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Ved mistanke om eller p&#xE5;visning av helsesvikt hos et besetningsmedlem m&#xE5; luftfartsforetaket ta initiativ til en legesjekk dersom vedkommende ikke selv gj&#xF8;r det. Besetningsmedlemmet kan ogs&#xE5; be om unders&#xF8;kelse av helsemessige problemer som antas &#xE5; ha bakgrunn i arbeidsmilj&#xF8;et generelt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 Avvik og avtaler</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Direktiv 2000/79/EF fastsetter minstekrav for ivaretakingen av besetningsmedlemmenes helse og sikkerhet, og forskriftens regler som gjennomf&#xF8;rer disse kan ikke avvikes. Det er ogs&#xE5; en forutsetning at luftfartsforetaket og besetningsmedlemmene ikke kan avtale seg bort fra forhold som er viktige for &#xE5; sikre et godt arbeidsmilj&#xF8;. Det er derfor viktig at alle disse hensynene legges til grunn i utformingen av aktuelle avtaler.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Avtalene kan sluttes mellom arbeidsgiver og representanter for besetningsmedlemmene. Representantene vil ofte v&#xE6;re tillitsvalgte for de som er organiserte. Det er imidlertid ogs&#xE5; mulig &#xE5; slutte avtaler p&#xE5; individuelt niv&#xE5;. Dette kan for eksempel v&#xE6;re aktuelt i sm&#xE5; foretak der antall besetningsmedlemmer er s&#xE5; lite at de ikke har utpekt noen representant, og der besetningsmedlemmene ikke er organiserte.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11 Tilsyn og dispensasjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Luftfartstilsynet har f&#xE5;tt delegert myndigheten til &#xE5; fastsette forskriften, og er ansvarlig for &#xE5; f&#xF8;re tilsyn med at de ber&#xF8;rte akt&#xF8;rene f&#xF8;lger reglene. Videre kan Luftfartstilsynet avgj&#xF8;re sp&#xF8;rsm&#xE5;l luftfartsforetaket og besetningsmedlemmene ikke blir enige om svaret p&#xE5; under utarbeidelsen av de avtaler forskriften legger opp til. I spesielle tilfeller kan Luftfartstilsynet ogs&#xE5; dispensere fra reglene. Minstekravene i direktiv 2000/79/EF kan likevel ikke fravikes.</article>
      </section>
    </main>
  </body>
</html>
