<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kontroll med eiermessige endringer i selskap mv. som innehar tillatelse til oppdrett av matfisk av laks og &#xF8;rret i sj&#xF8;.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-12-08-1580</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-12-08-1580</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 14 s 2293</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-12-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-02-16-158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-68/&#xA7;13</li>
            <li>lov/1985-06-14-68/&#xA7;4</li>
            <li>lov/1985-06-14-68/&#xA7;6</li>
            <li>lov/1985-06-14-68/&#xA7;10</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-12-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1374</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr i forskr kontroll med oppdrettselskaper</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kontroll med eiermessige endringer i selskap mv. som innehar tillatelse til oppdrett av matfisk av laks og &#xF8;rret i sj&#xF8;.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeri- og kystdepartementet 8. desember 2004 med hjemmel i lov 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr mv. &#xA7; 13, jf. &#xA7; 4, &#xA7; 6 og &#xA7; 10.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-12-08-1580</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kontroll med eiermessige endringer i selskap mv. som innehar tillatelse til oppdrett av matfisk av laks og &#xF8;rret i sj&#xF8;.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Nasjonal eierbegrensning</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-12-08-1580" id="dokument">
      <h1>Forskrift om endring i forskrift om kontroll med eiermessige endringer i selskap mv. som innehar tillatelse til oppdrett av matfisk av laks og &#xF8;rret i sj&#xF8;.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-12-08-1580/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 16. februar 2001 nr. 158 om kontroll med eiermessige endringer i selskap mv. som innehar tillatelse til oppdrett av matfisk av laks og &#xF8;rret i sj&#xF8; gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 overskriften og f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Nasjonal eierbegrensning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det m&#xE5; innhentes tillatelse fra departementet dersom et erverv vil medf&#xF8;re at erververen f&#xE5;r kontroll med mer enn 20% av samlet konsesjonsmasse. Med kontroll menes direkte eller indirekte eierskap til mer enn halvparten av eierinteressene, eller at det p&#xE5; annen m&#xE5;te oppn&#xE5;s tilsvarende kontroll.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det kan ikke gis tillatelse til erverv som inneb&#xE6;rer at erververen vil kontrollere mer enn 35% av samlet konsesjonsmasse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ingen kan kontrollere mer enn 50% av samlet konsesjonsmasse innenfor en av fiskerimyndighetenes inndelte regioner.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 5 og &#xA7; 6 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Nasjonal eierbegrensning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestemmelsen er hjemlet i oppdrettsloven &#xA7; 6 fjerde ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fra og med 1. januar 2005 vil produksjonsbegrensning skje p&#xE5; grunnlag av MTB (maksimalt tillatt biomasse). Dette vil inneb&#xE6;re en overgang fra dagens produksjonsbegrensning basert p&#xE5; volum m&#xE5;lt i m<sup>3</sup> per konsesjon. Bestemmelser om MTB er implementert i nye drifts- og tildelingsforskrifter. Ordet &#xAB;konsesjonsmasse&#xBB; er ment &#xE5; gi en spr&#xE5;klig dekning for begge former for produksjonsbegrensning.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Etter bestemmelsens f&#xF8;rste ledd m&#xE5; det innhentes tillatelse fra Fiskeri- og kystdepartementet ved erverv som medf&#xF8;rer kontroll over mer enn 20% av samlet konsesjonsmasse. Etter annet ledd kan departementet ikke gi tillatelse til erverv som medf&#xF8;rer at erververen oppn&#xE5;r kontroll med mer enn 35% av samlet konsesjonsmasse.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det f&#xF8;lger av bestemmelsens f&#xF8;rste og annet ledd at det kan disponeres fritt inntil 35% n&#xE5;r tillatelse etter f&#xF8;rste ledd er gitt. Likeledes har man en fri disposisjonsrett inntil 20%, og trenger ikke tillatelse fra departementet f&#xF8;r denne grensen eventuelt overskrides.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Av f&#xF8;rste ledd fremg&#xE5;r det at direkte og indirekte eierskap er likestilt i fastsettelse av hvor stor konsesjonsmasse man anses &#xE5; ha kontroll over. Det er s&#xE5;ledes uten betydning om man har kontroll med konsesjonsrettigheter gjennom en flerleddet selskapsstruktur.</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r det i bestemmelsens f&#xF8;rste ledd fremg&#xE5;r at tillatelse fra Fiskeri- og kystdepartementet m&#xE5; innhentes dersom &#xAB;det p&#xE5; annen m&#xE5;te oppn&#xE5;s tilsvarende kontroll,...&#xBB; er dette for &#xE5; presisere at det er realiteten som avgj&#xF8;r, slik at form&#xE5;let med bestemmelsen ikke omg&#xE5;s, for eksempel ved &#xE5; inndele eierandelene i stemmeberettigede og ikke stemmeberettigede andeler, aksjon&#xE6;ravtaler og lignende.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Forskriften skal gi myndighetene en styringsmulighet i forbindelse med eierskifte av konsesjoner og endringer i eierforholdene i selskaper som innehar tillatelse til matfiskoppdrett av laks og &#xF8;rret, n&#xE5;r n&#xE6;ringsvirksomheten er over en viss st&#xF8;rrelse.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Regelverket skal ikke v&#xE6;re til hinder for en naturlig omstilling og utvikling i n&#xE6;ringen. Blant annet vil utviklingen i den globale matvareomsetningen og &#xF8;nsket om &#xE5; begrense konsentrasjonen av eksklusive rettigheter i den norske kystsonen m&#xE5;tte sees i sammenheng. Det kan v&#xE6;re hensiktsmessig at enkelte akt&#xF8;rer er av en slik st&#xF8;rrelse at de kan levere produkter i en slik mengde som for eksempel st&#xF8;rre matvarekjeder krever.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved vurderingen av om tillatelse skal gis, vil de til enhver tid gjeldende politiske m&#xE5;lsettinger v&#xE6;re sentrale. Dersom ervervet vurderes som et positivt bidrag til &#xE5; utvikle n&#xE6;ringens produksjons- og eksportmuligheter vil dette tillegges vekt. Det vil ogs&#xE5; v&#xE6;re av betydning om antallet store og mindre akt&#xF8;rer i n&#xE6;ringen anses som forholdsmessig for &#xE5; skape en solid og dynamisk n&#xE6;ring. Det m&#xE5; p&#xE5;regnes at et minstem&#xE5;l for &#xE5; f&#xE5; innvilget tillatelse vil v&#xE6;re at ervervet ikke medf&#xF8;rer uheldige konsekvenser for n&#xE6;ringen. Videre vil det tillegges vekt om ervervet har positive virkninger for n&#xE6;ringens l&#xF8;nnsomhet og utvikling. Det avgj&#xF8;rende vil derfor v&#xE6;re en bred vurdering av ervervets betydning for n&#xE6;ringen og/eller regionen som helhet. Betydningen for s&#xF8;kerselskapet vil ogs&#xE5; v&#xE6;re et moment i vurderingen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Regional eierbegrensning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Ingen vil kunne kontrollere mer enn 50% av konsesjonsmassen (se merknadene til &#xA7; 5) innenfor en av fiskerimyndighetenes inndelte regioner. Med kontroll etter denne bestemmelsen menes det samme som kontroll etter &#xA7; 5 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Forbudet vil ikke ha virkning for allerede etablerte eierforhold som medf&#xF8;rer kontroll over 50% innen en region.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kysten er inndelt i f&#xF8;lgende syv regioner; Region S&#xF8;r, Region Vest, Region M&#xF8;re og Romsdal, Region Tr&#xF8;ndelag, Region Nordland, Region Troms og Region Finnmark.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-12-08-1580/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
