<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om gjennomf&#xF8;ring av s&#xE6;rreaksjonen forvaring.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-03-05-481</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-03-05-481</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 4 s 663</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-03-05</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1902-05-22-10/&#xA7;39h</li>
            <li>lov/2001-05-18-21/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-03-09</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-03-19 (merknader tilf&#xF8;yd)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0505</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om s&#xE6;rreaksjonen forvaring</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om gjennomf&#xF8;ring av s&#xE6;rreaksjonen forvaring.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved Kronprinsreg.res. 5. mars 2004 med hjemmel i Almindelig borgerlig Straffelov (Straffeloven) 22. mai 1902 nr. 10 &#xA7; 39h og lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven) &#xA7; 5. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-03-05-481</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om gjennomf&#xF8;ring av s&#xE6;rreaksjonen forvaring.<ul class="tocSubUl"><li>Kapittel 1. Alminnelige bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Form&#xE5;l</li><li>&#xA7; 3. Forvaringens innhold</li><li>&#xA7; 4. Beslutningsmyndighet</li></ul></li><li>Kapittel 2. Tidsrammen for forvaring. Innsettelse<ul class="tocSubUl"><li>&#xA7; 5. Beregning av tidsrammen for forvaring</li><li>&#xA7; 6. Innsettelse</li></ul></li><li>Kapittel 3. Overf&#xF8;ring til annet fengsel eller institusjon<ul class="tocSubUl"><li>&#xA7; 7. Overf&#xF8;ring til annet fengsel</li><li>&#xA7; 8. Overf&#xF8;ring til annet fengsel i strid med domfeltes eget &#xF8;nske</li><li>&#xA7; 9. Overf&#xF8;ring til mindre restriktive gjennomf&#xF8;ringsformer</li><li>&#xA7; 10. Gjennomf&#xF8;ring av forvaring i institusjon</li></ul></li><li>Kapittel 4. Gjennomf&#xF8;ring av forvaring i fengsel<ul class="tocSubUl"><li>&#xA7; 11. Permisjon. Avbrudd</li><li>&#xA7; 12. Frigang</li><li>&#xA7; 13. Utelukkelse fra fellesskapet som forebyggende tiltak</li></ul></li><li>Kapittel 5. Pr&#xF8;vel&#xF8;slatelse fra forvaring<ul class="tocSubUl"><li>&#xA7; 14. Forberedelse til pr&#xF8;vel&#xF8;slatelse</li><li>&#xA7; 15. Pr&#xF8;vel&#xF8;slatelse av kriminalomsorgen etter straffeloven &#xA7; 39f, fjerde ledd</li><li>&#xA7; 16. Pr&#xF8;vel&#xF8;slatelse etter rettens avgj&#xF8;relse, jf. straffeloven &#xA7; 39f, annet ledd</li><li>&#xA7; 17. Oppf&#xF8;lgning av kriminalomsorgen</li><li>&#xA7; 18. Endring av vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelse</li><li>&#xA7; 19. Brudd p&#xE5; vilk&#xE5;r</li></ul></li><li>Kapittel 6. S&#xE6;rlig om pr&#xF8;vel&#xF8;slatelse med hjemmel i straffeloven &#xA7; 39g, f&#xF8;rste ledd, tredje punktum<ul class="tocSubUl"><li>&#xA7; 20. Avtaleinng&#xE5;else</li><li>&#xA7; 21. Samtykke &#x2013; oppsigelse &#x2013; opph&#xF8;r</li><li>&#xA7; 22. Endring eller opphevelse av vilk&#xE5;r etter straffeloven &#xA7; 39g, 1. ledd 3. punktum</li><li>&#xA7; 23. Gjeninnsettelse i fengsel n&#xE5;r de s&#xE6;rlige grunner for pr&#xF8;vel&#xF8;slatelse i institusjon eller kommunal boenhet ikke lenger er til stede</li><li>&#xA7; 24. Utgiftsdekning</li></ul></li><li>Kapittel 7. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 25. Ikrafttredelse</li></ul></li><li>Merknader til de enkelte bestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-03-05-481" id="dokument">
      <h1>Forskrift om gjennomf&#xF8;ring av s&#xE6;rreaksjonen forvaring.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-03-05-481/KAPITTEL_1">
        <h2>Kapittel 1. Alminnelige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften gjelder gjennomf&#xF8;ringen av forvaring id&#xF8;mt i medhold av straffeloven &#xA7; 39c.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Forskriften gjelder ogs&#xE5; personer som er overf&#xF8;rt fra tvungent psykisk helsevern til fengsel etter psykisk helsevernloven &#xA7; 5-6, med mindre annet f&#xF8;lger av lov eller av forskriften her.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Lov om gjennomf&#xF8;ring av straff og forskrift til lov om straffegjennomf&#xF8;ring kommer til anvendelse i den utstrekning annet ikke f&#xF8;lger av straffeloven eller denne forskrift, jf. straffegjennomf&#xF8;ringsloven &#xA7; 1 og forskriften til straffegjennomf&#xF8;ringsloven &#xA7; 1-1.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Gjennomf&#xF8;ring av forvaring skal ivareta samfunnets behov for sikkerhet mot ny alvorlig kriminalitet fra den forvaringsd&#xF8;mtes side. Innenfor sikkerhetsmessig forsvarlige rammer skal den forvaringsd&#xF8;mte gis mulighet for &#xE5; endre sin adferd og tilpasse seg et liv i frihet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forvaringens innhold</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Innholdet i forvaringen skal ta utgangspunkt i domfeltes kriminalitet og tilpasses den enkeltes s&#xE6;rlige forutsetninger og behov.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Aktuelle tiltak skal utformes med sikte p&#xE5; &#xE5; p&#xE5;virke og endre den forvaringsd&#xF8;mtes adferd og gi vedkommende mulighet for &#xE5; utvikle sin sosiale tilpasningsevne og motvirke ny kriminalitet. Innholdet i forvaringen skal s&#xF8;kes tilrettelagt slik at domfelte oppn&#xE5;r en gradvis progresjon i gjennomf&#xF8;ringen frem mot full frihet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Beslutningsmyndighet</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Vedtak etter denne forskrift treffes av regionalt niv&#xE5; med mindre annet f&#xF8;lger av lov eller forskriften selv.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">Dersom det oppst&#xE5;r situasjoner som gj&#xF8;r det n&#xF8;dvendig &#xE5; treffe beslutning umiddelbart, kan midlertidige vedtak treffes av lokalt niv&#xE5;. Vedtaket skal s&#xE5; snart som mulig stadfestes av regionalt niv&#xE5;.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-3">Beslutning om delvis utelukkelse fra fellesskapet i medhold av straffegjennomf&#xF8;ringsloven &#xA7; 17, 2. ledd treffes av lokalt niv&#xE5;. Det samme gjelder fullstendig utelukkelse som ikke strekker seg utover 14 dager.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-4">Beslutning om utelukkelse av alle eller en gruppe innsatte fra fellesskapet treffes av lokalt niv&#xE5; med mindre utelukkelsen strekker seg utover 3 dager.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-5">Lokalt niv&#xE5; kan avsl&#xE5; s&#xF8;knad fra domfelte om overf&#xF8;ring til annet fengsel eller institusjon i medhold av forskriften &#xA7; 7, &#xA7; 9 og &#xA7; 10. Det samme gjelder s&#xF8;knad om permisjon eller frigang etter &#xA7; 11 og &#xA7; 12.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-03-05-481/KAPITTEL_2">
        <h2>Kapittel 2. Tidsrammen for forvaring. Innsettelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Beregning av tidsrammen for forvaring</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">I forbindelse med at gjennomf&#xF8;ring av forvaring p&#xE5;begynnes skal det, med utgangspunkt i rettskraftig dom, foretas beregning av tidspunktet for forvaringstidens utl&#xF8;p. Det skal ogs&#xE5; foretas beregning av tidspunktet for eventuell minstetid for forvaringen. Domfelte skal gj&#xF8;res kjent med de beregnede tidspunkter.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Det skal gj&#xF8;res fradrag for utholdt varetekt i henhold til straffeloven &#xA7; 60 og straffeprosessloven &#xA7; 460. Fradrag gj&#xF8;res ogs&#xE5; for transporttid. Fradrag for utholdt varetekt beregnes med utgangspunkt i tidsrammen for forvaringen og i eventuell fastsatt minstetid.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Domfelte skal gj&#xF8;res kjent med at pr&#xF8;vel&#xF8;slatelse tidligst kan finne sted n&#xE5;r eventuell fastsatt minstetid er utholdt og at begj&#xE6;ring om slik l&#xF8;slatelse ellers ikke kan fremsettes f&#xF8;r ett &#xE5;r etter at forvaringsdommen eller dom som nekter pr&#xF8;vel&#xF8;slatelse er endelig, jf. straffeloven &#xA7; 39f, siste ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-4">Den forvaringsd&#xF8;mte skal orienteres om bestemmelsene om adgangen til forlengelse av tidsrammen for forvaring, jf. straffeloven &#xA7; 39e, f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Innsettelse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Gjennomf&#xF8;ring av forvaring skal p&#xE5;begynnes i avdeling som er tilrettelagt for domfelte med s&#xE6;rlige behov, jf. straffegjennomf&#xF8;ringsloven &#xA7; 11, 3. ledd og &#xA7; 10, 2. ledd. Senest n&#xE5;r dom p&#xE5; forvaring er rettskraftig, skal domfelte s&#xF8;kes overf&#xF8;rt til slik avdeling. Vedkommende skal som hovedregel ikke plasseres sammen med domfelte som ikke er id&#xF8;mt forvaring.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Dersom det er n&#xF8;dvendig av hensyn til sikkerheten og vilk&#xE5;rene for &#xF8;vrig foreligger kan den forvaringsd&#xF8;mte settes inn i avdeling med s&#xE6;rlig h&#xF8;yt sikkerhetsniv&#xE5;, jf. straffegjennomf&#xF8;ringsloven &#xA7; 11, 2. ledd og &#xA7; 10, 2. ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Domfelte som er overf&#xF8;rt fra tvungent psykisk helsevern i medhold av psykisk helsevernloven &#xA7; 5-6 skal alltid settes inn i avdeling som er tilrettelagt for domfelte med s&#xE6;rlige behov. Disse skal ikke plasseres i avdeling sammen med andre domfelte med mindre de samtykker.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2004-03-05-481/KAPITTEL_3">
        <h2>Kapittel 3. Overf&#xF8;ring til annet fengsel eller institusjon</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;7" data-name="&#xA7;7" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Overf&#xF8;ring til annet fengsel</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">N&#xE5;r domfelte samtykker og det er grunn til &#xE5; tro at hans spesielle behov vil bli best ivaretatt slik, kan vedkommende overf&#xF8;res til fortsatt straffegjennomf&#xF8;ring i annet fengsel eller avdeling med h&#xF8;yt sikkerhetsniv&#xE5; uten at fengselet eller avdelingen er tilrettelagt for domfelte med s&#xE6;rlige behov.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Overf&#xF8;ring til annet fengsel eller avdeling kan bare besluttes n&#xE5;r hensynet til sikkerheten ikke taler imot det og det ikke er grunn til &#xE5; tro at domfelte vil unndra seg straffegjennomf&#xF8;ringen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Overf&#xF8;ring til annet fengsel i strid med domfeltes eget &#xF8;nske</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Overf&#xF8;ring fra avdeling tilrettelagt for domfelte med s&#xE6;rlige behov til annet fengsel eller avdeling i strid med domfeltes eget &#xF8;nske kan bare besluttes n&#xE5;r s&#xE6;rlig tungtveiende sikkerhetsmessige grunner tilsier det. Slik overf&#xF8;ring kan ogs&#xE5; unntaksvis besluttes dersom akutte bygnings- og bemanningsmessige forhold eller plassmangel gj&#xF8;r det n&#xF8;dvendig. Overf&#xF8;ringen b&#xF8;r v&#xE6;re av rent midlertidig karakter og forholdene b&#xF8;r legges til rette for &#xE5; redusere ulempene for domfelte.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Domfelte som er overf&#xF8;rt til kriminalomsorgen etter psykisk helsevernloven &#xA7; 5-6 kan ikke uten eget samtykke overf&#xF8;res til annet fengsel eller avdeling.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Overf&#xF8;ring til mindre restriktive gjennomf&#xF8;ringsformer</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Domfelte kan overf&#xF8;res til fengsel med lavere sikkerhetsniv&#xE5; eller overgangsbolig n&#xE5;r dette er et ledd i en planlagt progresjon frem mot pr&#xF8;vel&#xF8;slatelse. Overf&#xF8;ring skal ikke besluttes dersom hensynet til sikkerheten er til hinder for det eller det er grunn til &#xE5; tro at den forvaringsd&#xF8;mte vil unndra seg straffegjennomf&#xF8;ringen. Det samme gjelder dersom allmennpreventive hensyn eller hensynet til den alminnelige rettsoppfatning taler imot det.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Dersom det i dommen er fastsatt en minstetid for forvaringen, skal overf&#xF8;ring ikke finne sted f&#xF8;r minst 2/3 av minstetiden er gjennomf&#xF8;rt i avdeling tilrettelagt for domfelte med s&#xE6;rlige behov eller annet fengsel med h&#xF8;yt sikkerhetsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Opphold i overgangsbolig skal ikke vare lenger enn ett &#xE5;r. Lengre opphold kan likevel godtas dersom domfelte har et s&#xE6;rlig behov for tiltak som kan tilbys gjennom straffegjennomf&#xF8;ring i overgangsbolig.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Forvaring kan ikke gjennomf&#xF8;res utenfor fengsel etter straffegjennomf&#xF8;ringsloven &#xA7; 16.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forvaring i institusjon</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">N&#xE5;r vilk&#xE5;rene i straffegjennomf&#xF8;ringsloven &#xA7; 12 er oppfylt og hensynet til sikkerheten anses tilfredsstillende ivaretatt, kan domfelte gis adgang til &#xE5; gjennomf&#xF8;re deler av straffen ved held&#xF8;gnsopphold i institusjon utenfor fengsel.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Opphold i institusjon utover ett &#xE5;r kan besluttes n&#xE5;r den forvaringsd&#xF8;mtes s&#xE6;rlige behov for behandlings- eller rehabiliteringstiltak tilsier at dette er n&#xF8;dvendig. S&#xF8;knad om dispensasjon innvilges av Kriminalomsorgens sentrale forvaltning.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-3">F&#xF8;r vedtak treffes skal regionalt niv&#xE5; forvisse seg om at det fengsel hvor straffen ellers skal gjennomf&#xF8;res blir underrettet om eventuelle brudd p&#xE5; vilk&#xE5;rene for oppholdet. Domfelte skal skriftlig samtykke i at institusjonen gj&#xF8;r fengselet kjent med slike brudd.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-4">Domfelte skal kunne holdes tilbake i institusjonen mot sin vilje og hentes tilbake ved unnvikelse, om n&#xF8;dvendig med tvang og med bistand fra offentlig myndighet.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-5">Dersom domfelte skrives ut som f&#xF8;lge av vilk&#xE5;rsbrudd, skal regionalt niv&#xE5; treffe vedtak om at vedkommende skal tilbakef&#xF8;res til fengsel.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2004-03-05-481/KAPITTEL_4">
        <h2>Kapittel 4. Gjennomf&#xF8;ring av forvaring i fengsel</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;11" data-name="&#xA7;11" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Permisjon. Avbrudd</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Ordin&#xE6;r permisjon, velferdspermisjon og korttidspermisjon kan bare innvilges i den utstrekning sikkerhetsmessige hensyn og hensynet til den alminnelige rettsoppfatning ikke er til hinder for det.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Hvis retten har fastsatt en minstetid for forvaringen, kan ordin&#xE6;r permisjon og korttidspermisjon ikke innvilges f&#xF8;r minst 2/3 av minstetiden er utholdt. Er minstetid ikke fastsatt, kan slik permisjon innvilges n&#xE5;r en del av straffen er gjennomf&#xF8;rt og det, etter en individuell vurdering av domfelte, anses hensiktsmessig som ledd i en planlagt progresjon frem mot l&#xF8;slatelse.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Permisjon til utlandet innvilges ikke.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-4">F&#xF8;r permisjon innvilges b&#xF8;r kriminalomsorgen ta kontakt med politi/p&#xE5;talemyndighet med foresp&#xF8;rsel om det foreligger opplysninger av betydning for permisjonssp&#xF8;rsm&#xE5;let.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-5">Forskrift til lov om straffegjennomf&#xF8;ring &#xA7; 3-30, 2., 3. og 6. ledd og forskriften &#xA7; 3-31 gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-6">Vilk&#xE5;r for permisjon kan fastsettes i medhold av straffegjennomf&#xF8;ringsloven &#xA7; 36.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-7">Domfelte kan ikke innvilges avbrudd i gjennomf&#xF8;ringen av forvaring.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Frigang</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Frigang til arbeid, oppl&#xE6;ring, program eller andre tiltak utenfor fengsel kan innvilges som ledd i en planlagt progresjon frem mot pr&#xF8;vel&#xF8;slatelse. Frigang kan bare innvilges i den utstrekning det er sikkerhetsmessig forsvarlig.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Dersom retten har fastsatt en minstetid for forvaringen kan frigang f&#xF8;rst p&#xE5;begynnes n&#xE5;r minst 2/3 av minstetiden er utholdt. Frigang kan ellers innvilges mot slutten av gjennomf&#xF8;ringstiden n&#xE5;r det anses hensiktsmessig for domfeltes tilpasningsevne og rehabilitering.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Forskrift til lov om gjennomf&#xF8;ring av straff &#xA7; 3-14, 2., 3. 4. og 5. ledd og &#xA7; 3-15 gjelder tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Utelukkelse fra fellesskapet som forebyggende tiltak</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">S&#xE5; langt det er praktisk mulig og sikkerhetsmessig forsvarlig skal de domfelte ha adgang til fellesskap under arbeid, oppl&#xE6;ring, program eller andre tiltak, og i fritiden.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Fellesskapet i avdeling tilrettelagt for domfelte med s&#xE6;rlige behov kan helt eller delvis begrenses av hensyn til ro, orden og sikkerhet eller dersom hensynet til domfelte selv eller andre domfelte tilsier det og det ikke fremst&#xE5;r som et uforholdsmessig inngrep. Grunnlaget for begrensning i eller utelukkelse fra fellesskapet skal vurderes fortl&#xF8;pende. Tiltaket skal kompenseres med forsterket kontakt med tilsatte og utvidet aktivitetstilbud.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-3">Regionalt niv&#xE5; treffer vedtak om fortsatt fullstendig utelukkelse fra fellesskapet dersom utelukkelsen strekker seg utover 14 dager. Dersom utelukkelsen samlet overstiger 42 dager, skal tiltaket meddeles Kriminalomsorgens sentrale forvaltning. Melding skal deretter gis Kriminalomsorgens sentrale forvaltning med 14 dagers mellomrom.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-4">Delvis utelukkelse fra fellesskapet som strekker seg utover 30 dager skal meddeles regionalt niv&#xE5;.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-5">Utelukkelse fra fellesskapet av alle eller en gruppe innsatte kan opprettholdes i inntil 3 d&#xF8;gn. Utelukkelsen kan forlenges med inntil 3 d&#xF8;gn dersom s&#xE6;rlige grunner gj&#xF8;r det p&#xE5;krevet.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-6">Domfelte som er fullstendig utelukket fra fellesskapet skal flere ganger daglig tilses av fengselets tilsatte. Lege skal varsles om utelukkelsen uten ugrunnet opphold.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-7">Utelukkelse fra fellesskapet som forebyggende tiltak kommer til fradrag i en eventuell etterf&#xF8;lgende reaksjon p&#xE5; brudd etter straffegjennomf&#xF8;ringsloven.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2004-03-05-481/KAPITTEL_5">
        <h2>Kapittel 5. Pr&#xF8;vel&#xF8;slatelse fra forvaring</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;14" data-name="&#xA7;14" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Forberedelse til pr&#xF8;vel&#xF8;slatelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Det skal utarbeides gjennomf&#xF8;ringsplan med n&#xE6;rmere angivelse av aktuelle kontroll- og st&#xF8;ttetiltak i pr&#xF8;veperioden. Planen skal v&#xE6;re skriftlig. Dersom det er n&#xF8;dvendig og hensiktsmessig, kan det i samarbeid med den pr&#xF8;vel&#xF8;slatte foretas endringer i planen i l&#xF8;pet av pr&#xF8;veperioden.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Det skal utarbeides forslag til vilk&#xE5;r for l&#xF8;slatelsen, herunder bestemmelser om oppholdssted, arbeid, utdanning eller behandling.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-3">Pr&#xF8;vel&#xF8;slatelse fra forvaring kan begj&#xE6;res av lokalt niv&#xE5; eller av domfelte selv.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-4">Begj&#xE6;ring om pr&#xF8;vel&#xF8;slatelse forelegges for p&#xE5;talemyndigheten som bringer saken inn for tingretten til avgj&#xF8;relse eller samtykker i at l&#xF8;slatelse besluttes av kriminalomsorgen.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-5">Dersom det er av stor betydning for forn&#xE6;rmede og etterlatte i straffesaken &#xE5; f&#xE5; kjennskap til tidspunktet for l&#xF8;slatelse, skal forn&#xE6;rmede varsles p&#xE5; forh&#xE5;nd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;15" data-name="&#xA7;15" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Pr&#xF8;vel&#xF8;slatelse av kriminalomsorgen etter straffeloven &#xA7; 39f, fjerde ledd</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Regionalt niv&#xE5; treffer vedtak om pr&#xF8;vel&#xF8;slatelse n&#xE5;r p&#xE5;talemyndigheten samtykker og n&#xE5;r regionen selv anser slik l&#xF8;slatelse som sikkerhetsmessig forsvarlig.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Regionalt niv&#xE5; fastsetter samtidig pr&#xF8;vetidens lengde jf. straffeloven &#xA7; 39f, f&#xF8;rste ledd og vilk&#xE5;rene for pr&#xF8;vel&#xF8;slatelsen. Pr&#xF8;vetiden kan ikke strekke seg utover lengstetiden for forvaringen.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-3">Det skal settes som vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelsen at domfelte f&#xF8;lges opp av friomsorgen. Ved pr&#xF8;vel&#xF8;slatelse av kriminalomsorgen kan det i tillegg settes vilk&#xE5;r som omhandlet i straffeloven &#xA7; 53 nr. 2, &#xA7; 53 nr. 3, bokstav a-g, nr. 4 og nr. 5.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-4">N&#xE5;r det anses p&#xE5;krevet kan forlengelse av pr&#xF8;vetiden besluttes av forh&#xF8;rsretten i medhold av straffeloven &#xA7; 54 nr. 1.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;16" data-name="&#xA7;16" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Pr&#xF8;vel&#xF8;slatelse etter rettens avgj&#xF8;relse, jf. straffeloven &#xA7; 39f, annet ledd</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">N&#xE5;r p&#xE5;talemyndigheten ikke finner &#xE5; kunne samtykke i at domfelte pr&#xF8;vel&#xF8;slates eller kriminalomsorgen, til tross for p&#xE5;talemyndighetens samtykke, ikke anser l&#xF8;slatelse som sikkerhetsmessig forsvarlig, fremmer p&#xE5;talemyndigheten saken for tingretten som avgj&#xF8;r den ved dom.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-2">Det samme gjelder dersom det anses n&#xF8;dvendig &#xE5; fastsette andre eller mer omfattende vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelsen enn det som kan fastsettes av kriminalomsorgen.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-3">Retten kan sette som vilk&#xE5;r at domfelte skal f&#xF8;lges opp av kriminalomsorgen og sette vilk&#xE5;r som omhandlet i straffeloven &#xA7; 53 nr. 2 til 5. Etter straffeloven &#xA7; 39g kan retten sette som vilk&#xE5;r at domfelte tar opphold i institusjon eller kommunal boenhet hvis s&#xE6;rlige grunner tilsier det og kommunen/institusjon samtykker.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-4">Regionalt niv&#xE5; bestemmer innholdet i det enkelte vilk&#xE5;r innenfor de rammer retten har fastsatt i dommen. Settes det som vilk&#xE5;r at den pr&#xF8;vel&#xF8;slatte skal overholde bestemmelser om oppholdssted, arbeid, utdanning eller behandling fastsetter regionalt niv&#xE5; det n&#xE6;rmere innhold i bestemmelsene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;17" data-name="&#xA7;17" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Oppf&#xF8;lgning av kriminalomsorgen</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Har retten eller kriminalomsorgen satt som vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelse at domfelte skal f&#xF8;lges opp av kriminalomsorgen, bestemmer friomsorgen innholdet i oppf&#xF8;lgningen og iverksetter tiltak som anses n&#xF8;dvendig for en hensiktsmessig og sikkerhetsmessig forsvarlig gjennomf&#xF8;ring av pr&#xF8;vel&#xF8;slatelsen.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-2">Den pr&#xF8;vel&#xF8;slatte kan i pr&#xF8;vetiden p&#xE5;legges &#xE5; m&#xF8;te til fastsatt tid og sted for &#xE5; gjennomf&#xF8;re samtaler med friomsorgen. Den pr&#xF8;vel&#xF8;slatte skal ved fremm&#xF8;te v&#xE6;re up&#xE5;virket av berusende eller bed&#xF8;vende midler.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-3">Friomsorgen kan gjennomf&#xF8;re uanmeldte hjemmebes&#xF8;k hos den pr&#xF8;vel&#xF8;slatte.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-4">Pr&#xF8;vel&#xF8;slatte skal oppholde seg i landet.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-5">Friomsorgen skal p&#xE5;se at vilk&#xE5;r overholdes og kan p&#xE5;legge den pr&#xF8;vel&#xF8;slatte &#xE5; gi opplysninger som sikrer denne kontroll. Er det satt som vilk&#xE5;r at den pr&#xF8;vel&#xF8;slatte avholder seg fra &#xE5; bruke alkohol eller andre berusende eller bed&#xF8;vende midler, kan friomsorgen p&#xE5;legge vedkommende &#xE5; underkaste seg kontrolltiltak for &#xE5; avdekke bruk av rusmidler n&#xE5;r unders&#xF8;kelsen kan skje uten fare eller s&#xE6;rlig ubehag.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-6">Friomsorgen skal bist&#xE5; den pr&#xF8;vel&#xF8;slatte i kontakten med offentlige myndigheter eller andre som kan gi egnet bistand med sikte p&#xE5; en best mulig tiln&#xE6;rming til samfunnet.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-7">Innholdet i friomsorgens oppf&#xF8;lgning av den pr&#xF8;vel&#xF8;slatte kan endres i l&#xF8;pet av pr&#xF8;vetiden dersom det er n&#xF8;dvendig av hensyn til sikkerheten eller den pr&#xF8;vel&#xF8;slattes behov. Oppf&#xF8;lgningen avsluttes ved pr&#xF8;vetidens utl&#xF8;p.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-8">Kontaktperson utenfor kriminalomsorgen kan engasjeres til &#xE5; bist&#xE5; i forbindelse med oppf&#xF8;lgningen av den pr&#xF8;vel&#xF8;slatte.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;18" data-name="&#xA7;18" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Endring av vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-1">Vilk&#xE5;r fastsatt av retten eller kriminalomsorgen kan endres eller oppheves ved kjennelse av forh&#xF8;rsretten i medhold av straffeloven &#xA7; 54 nr. 1 n&#xE5;r den pr&#xF8;vel&#xF8;slattes forhold gir grunn til det. Tilsvarende kan nye vilk&#xE5;r fastsettes.</article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-2">Det n&#xE6;rmere innhold i vilk&#xE5;ret kan endres av regionalt niv&#xE5; n&#xE5;r hensynet til sikkerheten eller den pr&#xF8;vel&#xF8;slattes behov tilsier det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;19" data-name="&#xA7;19" id="kapittel-5-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Brudd p&#xE5; vilk&#xE5;r</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-1">Den pr&#xF8;vel&#xF8;slatte skal overholde vilk&#xE5;r fastsatt av retten eller kriminalomsorgen.</article>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-2">Brudd p&#xE5; vilk&#xE5;r skal straks meddeles p&#xE5;talemyndigheten. Det anses som brudd dersom den pr&#xF8;vel&#xF8;slatte unndrar seg oppf&#xF8;lgning fra kriminalomsorgen, herunder nekter &#xE5; underkaste seg kontrolltiltak med sikte p&#xE5; &#xE5; avdekke bruk av ulovlige rusmidler.</article>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-3">Regionalt niv&#xE5; skal avgi uttalelse om valg av reaksjon p&#xE5; brudd, herunder om hvorvidt tettere oppf&#xF8;lgning av den pr&#xF8;vel&#xF8;slatte, endring av vilk&#xE5;r eller fastsettelse av nye vilk&#xE5;r, eventuelt forlengelse av pr&#xF8;vetiden kan anses tilstrekkelig til &#xE5; ivareta hensynet til sikkerheten.</article>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-4">Den domfelte skal underrettes om at brudd p&#xE5; vilk&#xE5;r vil bli gjort kjent for p&#xE5;talemyndigheten og om at alvorlige eller gjentatte brudd vil kunne medf&#xF8;re dom p&#xE5; gjeninnsettelse i fengsel.</article>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-5">P&#xE5;talemyndigheten skal underrettes dersom den pr&#xF8;vel&#xF8;slatte beg&#xE5;r nye straffbare forhold eller dersom hans adferd ellers gir grunn til tvil om l&#xF8;slatelsen er sikkerhetsmessig forsvarlig.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2004-03-05-481/KAPITTEL_6">
        <h2>Kapittel 6. S&#xE6;rlig om pr&#xF8;vel&#xF8;slatelse med hjemmel i straffeloven &#xA7; 39g, f&#xF8;rste ledd, tredje punktum</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;20" data-name="&#xA7;20" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Avtaleinng&#xE5;else</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Dersom retten har satt som vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelse at den forvaringsd&#xF8;mte tar opphold i institusjon eller kommunal boenhet, skal det inng&#xE5;s avtale mellom regionalt niv&#xE5; og vedkommende kommune om gjennomf&#xF8;ringen av pr&#xF8;vel&#xF8;slatelsen.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">Avtalen skal inneholde bestemmelser om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-1-ledd-1">Den pr&#xF8;vel&#xF8;slattes boforhold,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-2-ledd-1">eventuell behandling den pr&#xF8;vel&#xF8;slatte skal f&#xE5; under oppholdet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-3-ledd-1">sikkerhetstiltak, herunder n&#xF8;dvendig bemanning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-4-ledd-1">oppf&#xF8;lgning og kontroll fra friomsorgen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-5-ledd-1">bistand fra andre samarbeidspartnere,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-6-ledd-1">oppholdets varighet,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-6-paragraf-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-6-paragraf-1-ledd-2-punkt-7-ledd-1">utgiftsdekning.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-3">Kriminalomsorgen har ansvaret for at gjennomf&#xF8;ringen av pr&#xF8;vel&#xF8;slatelsen er sikkerhetsmessig forsvarlig. Det skal fremg&#xE5; av avtalen at p&#xE5;takelige forandringer i den pr&#xF8;vel&#xF8;slattes tilstand skal gj&#xF8;res kjent for kriminalomsorgen. Det samme gjelder andre forhold av betydning for sikkerheten og for den pr&#xF8;vel&#xF8;slattes velferd.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-4">Avtalen skal fastsl&#xE5; kommunenes plikt til &#xE5; fatte vedtak om sosiale tjenester etter ordin&#xE6;re regler.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-5">Avtalen skal v&#xE6;re skriftlig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;21" data-name="&#xA7;21" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Samtykke &#x2013; oppsigelse &#x2013; opph&#xF8;r</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">Regionalt niv&#xE5; treffer vedtak om gjeninnsettelse i fengsel dersom kommunens samtykke til pr&#xF8;vel&#xF8;slatelse i institusjon eller kommunal boenhet trekkes tilbake.</article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-2">Vedtaket kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-3">Ny pr&#xF8;vel&#xF8;slatelse kan begj&#xE6;res av kriminalomsorgen eller den forvaringsd&#xF8;mte selv innen utl&#xF8;pet av ett&#xE5;rsfristen i straffeloven &#xA7; 39f, siste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;22" data-name="&#xA7;22" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Endring eller opphevelse av vilk&#xE5;r etter straffeloven &#xA7; 39g, 1. ledd 3. punktum</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-1">Den pr&#xF8;vel&#xF8;slatte kan begj&#xE6;re at vilk&#xE5;r om opphold i institusjon eller kommunal boenhet endres eller oppheves av forh&#xF8;rsretten etter &#xA7; 54 nr. 1. Begj&#xE6;ring kan tidligst fremsettes ett &#xE5;r etter at dom om pr&#xF8;vel&#xF8;slatelse eller forh&#xF8;rsrettens siste kjennelse var rettskraftig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;23" data-name="&#xA7;23" id="kapittel-6-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Gjeninnsettelse i fengsel n&#xE5;r de s&#xE6;rlige grunner for pr&#xF8;vel&#xF8;slatelse i institusjon eller kommunal boenhet ikke lenger er til stede</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-1">Dersom de s&#xE6;rlige grunner for vilk&#xE5;ret om pr&#xF8;vel&#xF8;slatelse i institusjon eller kommunal boenhet ikke lenger anses &#xE5; v&#xE6;re til stede, kan regionalt niv&#xE5;, vedkommende kommune eller institusjon eller den pr&#xF8;vel&#xF8;slatte selv kreve at p&#xE5;talemyndigheten vurderer om det b&#xF8;r reises sak om gjeninnsettelse i fengsel, jf. straffeloven &#xA7; 39g, fjerde ledd. Dersom begj&#xE6;ringen ikke tas til f&#xF8;lge, kan ny begj&#xE6;ring p&#xE5; samme grunnlag ikke fremsettes f&#xF8;r seks m&#xE5;neder etter at forrige vedtak var endelig.</article>
          <article class="legalP" id="kapittel-6-paragraf-4-ledd-2">Dersom den pr&#xF8;vel&#xF8;slatte begj&#xE6;rer gjeninnsettelse i fengsel kan slik gjeninnsettelse besluttes uten domstolsbehandling dersom p&#xE5;talemyndigheten samtykker og regionalt niv&#xE5; er enig i dette. Ny pr&#xF8;vel&#xF8;slatelse kan i s&#xE5; fall begj&#xE6;res uavhengig av fristen i straffeloven &#xA7; 39f, femte ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;24" data-name="&#xA7;24" id="kapittel-6-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Utgiftsdekning</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-5-ledd-1">Staten v/Justisdepartementet skal etter n&#xE6;rmere regler dekke kommunens utgifter i forbindelse med gjennomf&#xF8;ring av pr&#xF8;vel&#xF8;slatelse i institusjon eller kommunal boenhet.</article>
          <article class="legalP" id="kapittel-6-paragraf-5-ledd-2">Dersom avtalen opph&#xF8;rer og dette medf&#xF8;rer at kommunen eller institusjonen m&#xE5; si opp ansatte, skal utgifter til l&#xF8;nn i oppsigelsestiden dekkes av Justisdepartementet. Dette gjelder likevel ikke dersom oppsigelsen av avtalen skyldes forhold hos kommunen eller institusjonen.</article>
        </article>
      </section>
      <section class="section" data-name="kap7" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2004-03-05-481/KAPITTEL_7">
        <h2>Kapittel 7. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-05-481/&#xA7;25" data-name="&#xA7;25" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Forskriften trer i kraft straks.</article>
        </article>
      </section>
      <section class="section" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2004-03-05-481/KAPITTEL_8">
        <h2>Merknader til de enkelte bestemmelser</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-1">Bestemmelsen angir forskriftens virkeomr&#xE5;de.</article>
        <article class="legalP" id="kapittel-8-ledd-2">Forskriften gjelder domfelte som id&#xF8;mmes s&#xE6;rreaksjonen forvaring i medhold av straffeloven &#xA7; 39c.</article>
        <article class="legalP" id="kapittel-8-ledd-3">Med mindre noe annet er bestemt i lov eller forskriften selv, kommer den ogs&#xE5; til anvendelse for domfelte som er d&#xF8;mt til tvungent psykisk helsevern i medhold av straffeloven &#xA7; 39b og som etter rettens bestemmelse overf&#xF8;res til anstalt under kriminalomsorgen, jf. &#xA7; 5-6 i lov 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven).</article>
        <article class="legalP" id="kapittel-8-ledd-4">Forskriften m&#xE5; ses i sammenheng med straffeloven &#xA7; 39c flg., med lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff og med forskrift 22. februar 2002 nr. 183 til straffegjennomf&#xF8;ringsloven fastsatt ved Kronprinsregentens resolusjon.</article>
        <article class="legalP" id="kapittel-8-ledd-5">Bestemmelsens tredje ledd fastsl&#xE5;r prinsippet om at spesialregler g&#xE5;r foran generelle regler dersom det oppst&#xE5;r motstrid.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-6">Forvaringsordningens form&#xE5;l er f&#xF8;rst og fremst &#xE5; beskytte samfunnet mot ny alvorlig kriminalitet fra den domfeltes side. Samfunnsbeskyttelsen forutsettes ivaretatt ved at den forvaringsd&#xF8;mte endrer adferd og dyktiggj&#xF8;res for et liv utenfor fengsel. Form&#xE5;let med forvaringsstraffen tilsier imidlertid at tiltak som settes i verk for &#xE5; fremme domfeltes sosiale tilpasning og rehabilitering m&#xE5; la seg forene med hensynet til samfunnets sikkerhet. Dette inneb&#xE6;rer at en sikkerhetsmessig vurdering m&#xE5; legges til grunn for alle beslutninger vedr&#xF8;rende domfelte b&#xE5;de under gjennomf&#xF8;ring av forvaring i fengsel og i forbindelse med pr&#xF8;vel&#xF8;slatelse.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Forvaringens innhold</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-7">Forvaring er en inngripende reaksjon. Reaksjonens varighet skal blant annet vurderes i forhold til om domfelte oppn&#xE5;r en tilfredsstillende egenutvikling og ansvarlighet i l&#xF8;pet av gjennomf&#xF8;ringen. Reaksjonen skal likevel ikke vare lenger eller v&#xE6;re strengere enn det som er n&#xF8;dvendig av hensyn til sikkerheten. En viktig forutsetning er at forvaringsstraffen skal ha et annet innhold enn straff i tradisjonell forstand og at innholdet skal tilpasses den enkeltes s&#xE6;rlige forutsetninger og behov. Dette krever fagkompetanse p&#xE5; mange ulike omr&#xE5;der og et omfattende samarbeid med andre offentlige instanser og frivillige organisasjoner. Tiltak som adferdstrening, arbeidstrening, lovbruddsrelatert og annen programvirksomhet, undervisning og fritidsaktiviteter vil v&#xE6;re viktige elementer i gjennomf&#xF8;ringen av straffen. Innenfor sikkerhetsmessig forsvarlige rammer skal innholdet i forvaringen s&#xF8;kes tilrettelagt slik at domfelte oppn&#xE5;r en gradvis tilpasning til samfunnet gjennom mer ansvarskrevende gjennomf&#xF8;ringsformer og st&#xF8;rre frihet. Det vil v&#xE6;re viktig &#xE5; kartlegge den enkeltes forutsetninger og utarbeide systematiske gjennomf&#xF8;ringsplaner. Kartlegging og observasjon er n&#xF8;dvendig for &#xE5; vurdere om den domfelte har oppn&#xE5;dd s&#xE5; stor grad av endring i sin adferd og personlighet at pr&#xF8;vel&#xF8;slatelse er forsvarlig.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Beslutningsmyndighet</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-8">Bestemmelsen m&#xE5; ses i sammenheng med straffegjennomf&#xF8;ringsloven &#xA7; 6, jf. forskrift til straffegjennomf&#xF8;ringsloven &#xA7; 2-1. Hovedregelen om at vedtak skal treffes av regionalt niv&#xE5; opprettholdes.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Beregning av tidsrammen for forvaring</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-9">Bestemmelsen tilsvarer &#xA7; 3-2 i forskrift til lov om straffegjennomf&#xF8;ring. Hensynet til rettssikkerhet og forutberegnelighet tilsier at domfelte s&#xE5; snart som mulig etter p&#xE5;begynt straffegjennomf&#xF8;ring underrettes om de beregnede tidspunkter for utl&#xF8;pet av forvaringstiden og eventuell minstetid. Tilsvarende skal domfelte orienteres om adgangen til forlengelse av reaksjonen.</article>
        <article class="legalP" id="kapittel-8-ledd-10">H&#xF8;yesterett har sl&#xE5;tt fast at ogs&#xE5; forvaringsd&#xF8;mte har krav p&#xE5; varetektsfradrag fordi denne s&#xE6;rreaksjonen er &#xE5; anse som straff.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Innsettelse</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-11">En grunnleggende forutsetning for innf&#xF8;ring av forvaringsstraffen er at den skal gjennomf&#xF8;res mer individuelt tilrettelagt enn vanlig fengselsstraff. Dette er ogs&#xE5; forutsatt i straffegjennomf&#xF8;ringsloven &#xA7; 11, 3. ledd jf. &#xA7; 10, 2. ledd. I p&#xE5;vente av plass i avdeling tilrettelagt for domfelte med s&#xE6;rlige behov kan vedkommende likevel plasseres i annet fengsel.</article>
        <article class="legalP" id="kapittel-8-ledd-12">Noen forvaringsd&#xF8;mte vil fylle vilk&#xE5;rene for innsettelse i avdeling med s&#xE6;rlig h&#xF8;yt sikkerhetsniv&#xE5;, jf. straffegjennomf&#xF8;ringsloven &#xA7; 11, 2. ledd og &#xA7; 10, 2. ledd. Det foresl&#xE5;s en uttrykkelig bestemmelse om adgangen til slik innsettelse n&#xE5;r hensynet til sikkerheten tilsier det. Adgangen er kun tenkt benyttet i unntakstilfelle.</article>
        <article class="legalP" id="kapittel-8-ledd-13">I motsetning til fengselsstraff, kan forvaring ikke p&#xE5;begynnes i fengsel med lavere sikkerhetsniv&#xE5;, jf. straffegjennomf&#xF8;ringsloven &#xA7; 11, 4. ledd.</article>
        <article class="legalP" id="kapittel-8-ledd-14">Domfelte som overf&#xF8;res til fengsel fra tvungent psykisk helsevern i medhold av psykisk helsevernloven &#xA7; 5-6 er ikke straffed&#xF8;mt og skal derfor ikke plasseres i en ordin&#xE6;r fengselsavdeling uten eget samtykke.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Overf&#xF8;ring til annet fengsel</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-15">Bestemmelsen tilsvarer straffegjennomf&#xF8;ringsloven &#xA7; 14, 3. ledd. Utgangspunktet er at forvaringsstraffen skal gjennomf&#xF8;res i avdeling tilrettelagt for domfelte med s&#xE6;rlige behov. Overf&#xF8;ring til annet fengsel med h&#xF8;yt sikkerhetsniv&#xE5; kan likevel besluttes dersom domfelte samtykker og slik overf&#xF8;ring anses hensiktsmessig for hans rehabilitering. Dette kan for eksempel v&#xE6;re tilfelle dersom fengselet har tilbud som anses s&#xE6;rlig egnet for vedkommende. Det antas at slik overf&#xF8;ring b&#xF8;r kunne skje relativt tidlig i straffegjennomf&#xF8;ringen.</article>
        <article class="legalP" id="kapittel-8-ledd-16">Overf&#xF8;ring til annet fengsel med h&#xF8;yt sikkerhetsniv&#xE5; kan ogs&#xE5; v&#xE6;re aktuelt som et ledd i progresjon frem mot mindre restriktive gjennomf&#xF8;ringsformer og pr&#xF8;vel&#xF8;slatelse, jf. straffegjennomf&#xF8;ringsloven &#xA7; 15, f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-8-ledd-17">En grunnleggende forutsetning for at domfelte kan overf&#xF8;res fra avdeling tilrettelagt for domfelte med s&#xE6;rlige behov til annet fengsel er at hensynet til samfunnets sikkerhet ikke er til hinder for det.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Overf&#xF8;ring til annet fengsel i strid med domfeltes eget &#xF8;nske</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-18">Straffegjennomf&#xF8;ringsloven &#xA7; 14, 1. og 2. ledd angir utt&#xF8;mmende de tilfelle hvor domfelte, i strid med sitt eget &#xF8;nske, kan overf&#xF8;res fra ett fengsel til et annet. I henhold til lovens &#xA7; 1 kommer bestemmelsen ogs&#xE5; til anvendelse for forvaringsd&#xF8;mte. Forvaring skal som utgangspunkt gjennomf&#xF8;res i avdeling tilrettelagt for domfelte med s&#xE6;rlige behov. Departementet foresl&#xE5;r derfor at adgangen til &#xE5; ta den forvaringsd&#xF8;mte ut av slik avdeling begrenses i forhold til det som er hjemlet i straffegjennomf&#xF8;ringsloven &#xA7; 14, 1. og 2. ledd. Dette inneb&#xE6;rer at de vilk&#xE5;r som er oppregnet i lovens &#xA7; 14, 1. ledd a-f i seg selv ikke vil v&#xE6;re tilstrekkelig til slik overf&#xF8;ring. Det b&#xF8;r likevel &#xE5;pnes adgang for overf&#xF8;ring i s&#xE6;rlige tilfelle n&#xE5;r dette er n&#xF8;dvendig av hensyn til sikkerheten eller bygnings- eller bemanningsmessige hensyn. Overf&#xF8;ring b&#xF8;r kreve sterke grunner.</article>
        <article class="legalP" id="kapittel-8-ledd-19">Bestemmelsen kommer ikke til anvendelse for domfelte som er overf&#xF8;rt til kriminalomsorgen fra tvungent psykisk helsevern.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 Overf&#xF8;ring til mindre restriktive gjennomf&#xF8;ringsformer</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-20">Bestemmelsen utfyller straffegjennomf&#xF8;ringsloven &#xA7; 15 og omhandler overf&#xF8;ring fra avdeling tilrettelagt for domfelte med s&#xE6;rlige behov eller annet fengsel med h&#xF8;yt sikkerhetsniv&#xE5; til fengsel med lavere sikkerhetsniv&#xE5; eller overgangsbolig, jf. straffegjennomf&#xF8;ringsloven &#xA7; 10, 1. ledd bokstav b og c.</article>
        <article class="legalP" id="kapittel-8-ledd-21">Forvaringsstraffen bygger i likhet med fengselsstraff p&#xE5; forutsetningen om en gradvis tilbakef&#xF8;ring til et liv i frihet. Som et ledd i den sosiale tilpasning, b&#xF8;r domfelte etter hvert gis mulighet for overf&#xF8;ring til mindre restriktive og mer ansvarskrevende gjennomf&#xF8;ringsformer. At retten har funnet det n&#xF8;dvendig &#xE5; id&#xF8;mme forvaring tilsier imidlertid forsiktighet med hensyn til en for rask progresjon. Tidspunktet for overf&#xF8;ring m&#xE5; vurderes konkret med utgangspunkt i blant annet det straffbare forholds art og forvaringstidens lengde. Er det fastsatt minstetid for forvaringen skal minst 2/3 av denne, etter forslaget, v&#xE6;re utholdt i avdeling tilrettelagt for domfelte med s&#xE6;rlige behov eller annet fengsel med h&#xF8;yt sikkerhetsniv&#xE5; f&#xF8;r overf&#xF8;ring kan besluttes. Sikkerheten m&#xE5; vurderes n&#xF8;ye ut fra domfeltes utvikling under straffegjennomf&#xF8;ringen herunder hvordan eventuelle utganger har forl&#xF8;pt.</article>
        <article class="legalP" id="kapittel-8-ledd-22">Bestemmelsene om overf&#xF8;ring til straffegjennomf&#xF8;ring i overgangsbolig tr&#xE5;dte i kraft med virkning fra 1. august 2003.</article>
        <article class="legalP" id="kapittel-8-ledd-23">Overf&#xF8;ring kan, if&#xF8;lge straffegjennomf&#xF8;ringsloven &#xA7; 15, 3. ledd, besluttes n&#xE5;r det anses hensiktsmessig for &#xE5; fremme en positiv utvikling og for &#xE5; motvirke ny kriminalitet. M&#xE5;lgruppen omfatter domfelte, herunder forvaringsd&#xF8;mte, som har et s&#xE6;rlig behov for bo- eller sosial trening, planlegging av l&#xF8;slatelse, nettverksarbeid mv. som ikke kan tilbys gjennom et opphold i ordin&#xE6;rt fengsel. Opphold i overgangsbolig forutsettes &#xE5; v&#xE6;re det siste ledd i straffegjennomf&#xF8;ringen f&#xF8;r pr&#xF8;vel&#xF8;slatelse, og oppholdet skal normalt ikke strekke seg ut over ett &#xE5;r. I betraktning av overgangsboligenes regime med utstrakt kontakt med omverdenen og forholdsvis hyppige utganger m&#xE5; sikkerheten vurderes s&#xE6;rlig n&#xF8;ye ved overf&#xF8;ring av forvaringsd&#xF8;mte. Domfelte m&#xE5; anses egnet for straffegjennomf&#xF8;ring i fengsel med lavere sikkerhetsniv&#xE5; ogs&#xE5; i de tilfelle hvor han overf&#xF8;res direkte fra fengsel med h&#xF8;yt sikkerhetsniv&#xE5; til overgangsbolig. Domfelte b&#xF8;r ha gjennomf&#xF8;rt noen permisjoner uten svikt f&#xF8;r slik overf&#xF8;ring kan finne sted.</article>
        <article class="legalP" id="kapittel-8-ledd-24">Tilbakef&#xF8;ring til avdeling tilrettelagt for domfelte med s&#xE6;rlige behov kan besluttes dersom vilk&#xE5;rene i straffegjennomf&#xF8;ringsloven &#xA7; 14, 1. ledd a-e er oppfylt med mindre domfelte selv samtykker i slik tilbakef&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 Gjennomf&#xF8;ring av forvaring i institusjon</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-25">Bestemmelsen m&#xE5; leses i sammenheng med straffegjennomf&#xF8;ringsloven &#xA7; 12 og g&#xE5;r foran &#xA7; 3-5 i forskrift til straffegjennomf&#xF8;ringsloven. Mange forvaringsd&#xF8;mte har problemer som tilsier at de i l&#xF8;pet av straffegjennomf&#xF8;ringen vil kunne f&#xE5; behov for opphold i institusjon utenfor fengsel. Straffegjennomf&#xF8;ringsloven &#xA7; 12 &#xE5;pner adgang for at ogs&#xE5; forvaringsd&#xF8;mte, under visse forutsetninger, kan gjennomf&#xF8;re straffen i institusjon. Departementet foresl&#xE5;r at adgangen til &#xE5; gjennomf&#xF8;re forvaring i institusjon begrenses til &#xE5; gjelde deler av straffen. Overf&#xF8;ring b&#xF8;r imidlertid kunne skje p&#xE5; ethvert tidspunkt n&#xE5;r det anses hensiktsmessig, ogs&#xE5; som et midlertidig opphold i l&#xF8;pet av straffegjennomf&#xF8;ringen. En forutsetning for overf&#xF8;ring er at hensynet til sikkerheten kan ivaretas p&#xE5; en tilfredsstillende m&#xE5;te. Ved valg av institusjon m&#xE5; det derfor foretas en streng vurdering av om institusjonen tilfredsstiller de sikkerhetsmessige behov, herunder om institusjonen er villig til &#xE5; overholde kriminalomsorgens bestemmelser om kontroll, unders&#xF8;kelser for &#xE5; avdekke rusmisbruk, frav&#xE6;r fra institusjonen mv. Straffegjennomf&#xF8;ringsloven &#xA7; 12 &#xE5;pner adgang for at domfelte kan holdes tilbake i institusjonen og hentes tilbake ved unnvikelse, om n&#xF8;dvendig med tvang og med bistand fra offentlig myndighet. Forutsetningene for overf&#xF8;ringen og institusjonens ansvar for sikkerheten m&#xE5; avklares f&#xF8;r vedtak treffes.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11 Permisjon. Avbrudd</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-26">Bestemmelsen m&#xE5; leses i sammenheng med straffegjennomf&#xF8;ringsloven &#xA7; 33 og &#xA7; 36 og forskrift til straffegjennomf&#xF8;ringsloven &#xA7; 3-30 og &#xA7; 3-31. Permisjon er et viktig virkemiddel i domfeltes rehabilitering og tilpasning til samfunnet. Permisjonsordningen skal ogs&#xE5; gj&#xF8;re det mulig for domfelte &#xE5; opprettholde kontakten med sine p&#xE5;r&#xF8;rende og redusere skadevirkningene av isolasjon. En grunnleggende forutsetning er imidlertid at permisjon er sikkerhetsmessig forsvarlig. Dette vil bero p&#xE5; en individuell vurdering, blant annet med utgangspunkt i det straffbare forholds art og forvaringstidens lengde samt domfeltes utvikling under straffegjennomf&#xF8;ringen. Uavhengig av hensynet til sikkerheten tilsier form&#xE5;let med forvaringsordningen at permisjon ikke innvilges for tidlig. Dersom det er fastsatt en minstetid for forvaringen, foresl&#xE5;r departementet at domfelte m&#xE5; ha gjennomf&#xF8;rt minst 2/3 av denne f&#xF8;r ordin&#xE6;r permisjon eller korttidspermisjon kan innvilges. Er det ikke fastsatt minstetid, m&#xE5; tidspunktet for slik permisjon vurderes ut fra hva som anses for en hensiktsmessig og fornuftig progresjon i straffegjennomf&#xF8;ringen.</article>
        <article class="legalP" id="kapittel-8-ledd-27">Utover bestemmelsene om tidspunktet for n&#xE5;r permisjon tidligst kan innvilges, foresl&#xE5;s ingen endringer i forhold til de bestemmelser som ellers gjelder. Dette gjelder s&#xE6;rlig p&#xE5; bakgrunn av forslaget om at forvaringsd&#xF8;mte ikke skal kunne innvilges avbrudd i straffegjennomf&#xF8;ringen. Forutsatt at vilk&#xE5;rene for &#xF8;vrig foreligger vil bestemmelsene om velferdspermisjon kunne komme til anvendelse ogs&#xE5; for forvaringsd&#xF8;mte. Det samme gjelder bestemmelsene om fremskutt permisjonstid og utvidet permisjonskvote i unntakstilfelle, jf. forskrift til straffegjennomf&#xF8;ringsloven &#xA7; 3-31.</article>
        <article class="legalP" id="kapittel-8-ledd-28">Av straffegjennomf&#xF8;ringsloven &#xA7; 36, siste ledd f&#xF8;lger at forn&#xE6;rmede i straffesaken skal varsles p&#xE5; forh&#xE5;nd dersom det er av stor betydning for vedkommende &#xE5; f&#xE5; kjennskap til tidspunktet for permisjonen.</article>
        <article class="legalP" id="kapittel-8-ledd-29">Straffegjennomf&#xF8;ringsloven &#xA7; 35 &#xE5;pner adgang for at domfelte kan innvilges avbrudd i straffegjennomf&#xF8;ringen dersom hans helsetilstand eller andre s&#xE6;rlig tungtveiende grunner tilsier det. Avbrudd i straffegjennomf&#xF8;ringen er &#xE5; anse som en midlertidig l&#xF8;slatelse, noe som harmonerer d&#xE5;rlig med form&#xE5;let med forvaringsordningen og med straffelovens bestemmelser om pr&#xF8;vel&#xF8;slatelse. Bestemmelsene om avbrudd b&#xF8;r etter departementets oppfatning ikke gj&#xF8;res gjeldende for forvaringsd&#xF8;mte. De problemer som ellers vil kunne begrunne avbrudd b&#xF8;r i stedet s&#xF8;kes l&#xF8;st p&#xE5; annen m&#xE5;te, jf. bestemmelsene om permisjon. Ved alvorlig sykdom kan innleggelse i sykehus eller institusjon v&#xE6;re aktuelt med mindre vilk&#xE5;rene for pr&#xF8;vel&#xF8;slatelse anses oppfylt. F&#xF8;r utholdt minstetid kan et alternativ v&#xE6;re &#xE5; s&#xF8;ke om ben&#xE5;dning dersom domfelte er soningsudyktig og soningsudyktigheten er av varig karakter.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12 Frigang</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-30">Bestemmelsen m&#xE5; ses i sammenheng med straffegjennomf&#xF8;ringsloven &#xA7; 20 og forskrift til straffegjennomf&#xF8;ringsloven &#xA7; 3-14 og &#xA7; 3-15. Ogs&#xE5; for forvaringsd&#xF8;mte kan frigang til arbeid, oppl&#xE6;ring, program eller andre tiltak utenfor fengsel v&#xE6;re hensiktsmessige virkemidler som ledd i en gradvis tilpasning til samfunnet. En grunnleggende forutsetning er at frigang er sikkerhetsmessig forsvarlig. Eventuell frigang forutsettes innvilget etter at domfelte p&#xE5; forh&#xE5;nd har oppn&#xE5;dd en viss grad av progresjon gjennom permisjoner og overf&#xF8;ring til mindre restriktive og mer ansvarskrevende gjennomf&#xF8;ringsformer. Det antas at frigang for forvaringsd&#xF8;mte i praksis f&#xF8;rst vil v&#xE6;re aktuelt mot slutten av gjennomf&#xF8;ringstiden.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13 Utelukkelse fra fellesskapet som forebyggende tiltak</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-31">Bestemmelsen m&#xE5; leses i sammenheng med straffegjennomf&#xF8;ringsloven &#xA7; 17. &#xA7; 17, 2. ledd gir en generell hjemmel for fullstendig utelukkelse eller begrensing i fellesskapet i avdeling tilrettelagt for domfelte med s&#xE6;rlige behov. Fullstendig eller delvis utelukkelse fra fellesskapet kan besluttes n&#xE5;r det er n&#xF8;dvendig av hensyn til ro, orden, sikkerhet, av hensyn til domfelte selv eller milj&#xF8;et i avdelingen. For forvaringsd&#xF8;mte som er plassert i annet fengsel gjelder straffegjennomf&#xF8;ringsloven &#xA7; 37. Begrensing eller utelukkelse fra fellesskapet skal kompenseres med utvidet kontakt med tilsatte samt aktivitets- eller fritidssysler.</article>
        <article class="defaultP" margin-top="true">
          <i>Til kapittel 5. Pr&#xF8;vel&#xF8;slatelse fra forvaring</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-32">Sp&#xF8;rsm&#xE5;let om det er grunnlag for pr&#xF8;vel&#xF8;slatelse beror p&#xE5; en konkret vurdering av om domfelte, ut fra kartlegging og observasjon i l&#xF8;pet av straffegjennomf&#xF8;ringen, antas &#xE5; ha oppn&#xE5;dd en s&#xE5; stor grad av egenutvikling og ansvarlighet at pr&#xF8;vel&#xF8;slatelse er sikkerhetsmessig forsvarlig. Aktuelle vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelsen og tiltak som ellers kan etableres i pr&#xF8;vetiden m&#xE5; ogs&#xE5; tas i betraktning.</article>
        <article class="legalP" id="kapittel-8-ledd-33">If&#xF8;lge straffeloven &#xA7; 39f kan domfelte ikke begj&#xE6;re l&#xF8;slatelse f&#xF8;r det er g&#xE5;tt ett &#xE5;r etter at forvaringsdommen eller dom som nekter pr&#xF8;vel&#xF8;slatelse er endelig. Dom p&#xE5; gjeninnsettelse m&#xE5; likestilles med dom som nekter pr&#xF8;vel&#xF8;slatelse, jf. Ot.prp.nr.46 (2000&#x2013;2001) side 72. Kriminalomsorgen er ikke bundet av fristene i straffeloven &#xA7; 39f. Pr&#xF8;vel&#xF8;slatelse kan under enhver omstendighet ikke skje f&#xF8;r eventuell minstetid for forvaringen er utholdt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 14 Forberedelse til pr&#xF8;vel&#xF8;slatelse</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-34">Pr&#xF8;vel&#xF8;slatelse skal forberedes i god tid. Leder av fengsel skal i samarbeid med domfelte og friomsorgen s&#xF8;ke &#xE5; tilrettelegge for en mest mulig forsvarlig gjennomf&#xF8;ring av pr&#xF8;vel&#xF8;slatelsen. Det b&#xF8;r p&#xE5; et tidlig tidspunkt etableres kontakt med politi og p&#xE5;talemyndighet.</article>
        <article class="legalP" id="kapittel-8-ledd-35">Domfeltes behov for st&#xF8;tte og veiledning skal vurderes. Leder av fengsel skal ta kontakt med offentlige myndigheter, organisasjoner og privatpersoner som kan yte egnet bistand, for eksempel til &#xE5; skaffe egnet bolig, arbeid eller oppl&#xE6;ringstilbud. Gjennomf&#xF8;ringsplan skal utarbeides og domfelte skal gis anledning til &#xE5; uttale seg om aktuelle vilk&#xE5;r, herunder vilk&#xE5;r i henhold til straffeloven &#xA7; 30g, 1. ledd, 3. punktum, jf. straffeloven &#xA7; 39g, 3. ledd.</article>
        <article class="legalP" id="kapittel-8-ledd-36">Straffegjennomf&#xF8;ringsloven &#xA7; 42, sjuende ledd bestemmer at forn&#xE6;rmede i straffesaken p&#xE5; forh&#xE5;nd skal underrettes om tidspunktet for l&#xF8;slatelse dersom det er av stor betydning for vedkommende &#xE5; f&#xE5; kjennskap til dette. Bestemmelsen gjelder etter sin ordlyd kun for l&#xF8;slatelse fra fengselsstraff. Det foresl&#xE5;s at en tilsvarende bestemmelse tas inn i forskrift til gjennomf&#xF8;ring av forvaring.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 15 Pr&#xF8;vel&#xF8;slatelse av kriminalomsorgen etter straffeloven &#xA7; 39f, fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-37">Pr&#xF8;vel&#xF8;slatelse av kriminalomsorgen forutsetter samtykke fra p&#xE5;talemyndigheten. Kriminalomsorgen m&#xE5; imidlertid foreta en selvstendig vurdering av sp&#xF8;rsm&#xE5;let om pr&#xF8;vel&#xF8;slatelse er forsvarlig. Nekter kriminalomsorgen l&#xF8;slatelse til tross for p&#xE5;talemyndighetens samtykke, kan domfelte begj&#xE6;re saken fremmet for retten.</article>
        <article class="legalP" id="kapittel-8-ledd-38">Pr&#xF8;vetidens lengde fastsettes skj&#xF8;nnsmessig fra ett til fem &#xE5;r med utgangspunkt i resttiden frem til lengstetidens utl&#xF8;p, type kriminalitet, aktuelle vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelsen og hvilke st&#xF8;tte og kontrolltiltak det er mulig &#xE5; etablere i pr&#xF8;vetiden. Pr&#xF8;vetiden kan ikke strekke seg ut over lengstetiden for forvaringen. Forlengelse av pr&#xF8;vetiden kan besluttes av forh&#xF8;rsretten innenfor tidsrammen for forvaringen, dog ikke til mer enn fem &#xE5;r i alt, jf. straffeloven &#xA7; 54 nr. 1.</article>
        <article class="legalP" id="kapittel-8-ledd-39">Kriminalomsorgens kompetanse til &#xE5; sette vilk&#xE5;r er mer begrenset enn rettens. Kriminalomsorgen kan s&#xE5;ledes bare fastsette vilk&#xE5;r som omhandlet i straffeloven &#xA7; 39g, annet ledd jf. &#xA7; 53 nr. 2, &#xA7; 53 nr. 3, bokstav a-g, nr. 4 og nr. 5. Vilk&#xE5;r fastsettes etter en konkret vurdering av hva som anses n&#xF8;dvendig for en sikkerhetsmessig forsvarlig gjennomf&#xF8;ring av pr&#xF8;vel&#xF8;slatelsen. Det b&#xF8;r normalt settes som vilk&#xE5;r at domfelte skal f&#xF8;lges opp av kriminalomsorgen.</article>
        <article class="legalP" id="kapittel-8-ledd-40">Forh&#xF8;rsretten kan oppheve, endre eller fastsette nye vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelsen, jf. straffeloven &#xA7; 54 nr. 1.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 16 Pr&#xF8;vel&#xF8;slatelse etter rettens avgj&#xF8;relse, jf. straffeloven &#xA7; 39f, annet ledd</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-41">Dersom p&#xE5;talemyndigheten og kriminalomsorgen ikke er enige om pr&#xF8;vel&#xF8;slatelsessp&#xF8;rsm&#xE5;let, m&#xE5; saken fremmes for tingretten som avgj&#xF8;r den ved dom. Det samme gjelder dersom det er n&#xF8;dvendig &#xE5; fastsette andre vilk&#xE5;r enn dem som kan fastsettes av kriminalomsorgen.</article>
        <article class="legalP" id="kapittel-8-ledd-42">Retten kan bestemme at den pr&#xF8;vel&#xF8;slatte skal f&#xF8;lges opp av kriminalomsorgen og kan for &#xF8;vrig sette et hvilket som helst saklig begrunnet vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelsen, jf. straffeloven &#xA7; 39g, 1. ledd og &#xA7; 53 nr. 2 til 5. Vilk&#xE5;r om at domfelte skal ta opphold i institusjon eller kommunal boenhet i medhold av straffeloven &#xA7; 39g, 1. ledd, 3. punktum kan bare fastsettes av retten.</article>
        <article class="legalP" id="kapittel-8-ledd-43">Innenfor rammen av det som er fastsatt av retten, bestemmes det n&#xE6;rmere innhold i vilk&#xE5;ret av kriminalomsorgen. Dersom den pr&#xF8;vel&#xF8;slatte skal overholde bestemmelser om oppholdssted, arbeid, utdanning eller behandling, fastsetter s&#xE5;ledes kriminalomsorgen det n&#xE6;rmere innhold i bestemmelsene. Settes det som vilk&#xE5;r at vedkommende skal f&#xF8;lges opp av kriminalomsorgen bestemmer kriminalomsorgen hvordan oppf&#xF8;lgningen skal gjennomf&#xF8;res og hvilke tiltak som skal settes i verk.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 17 Oppf&#xF8;lgning av kriminalomsorgen</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-44">Oppf&#xF8;lgningen b&#xF8;r i st&#xF8;rst mulig utstrekning skje i n&#xE6;rt samarbeid med den pr&#xF8;vel&#xF8;slatte.</article>
        <article class="legalP" id="kapittel-8-ledd-45">Hvilke kontroll og st&#xF8;ttetiltak som skal settes i verk m&#xE5; avgj&#xF8;res etter en konkret vurdering i hvert enkelt tilfelle. Det skal tas utgangspunkt i domfeltes kriminalitet. Tiltakene skal ta sikte p&#xE5; &#xE5; motvirke ny kriminalitet og fremme den pr&#xF8;vel&#xF8;slattes rehabilitering og tilpasning til samfunnet.</article>
        <article class="legalP" id="kapittel-8-ledd-46">Personlig kontakt med den pr&#xF8;vel&#xF8;slatte, ved samtaler p&#xE5; friomsorgens kontor eller ved hjemmebes&#xF8;k, er viktig for &#xE5; sikre at kriminalomsorgen til enhver tid har oversikt over den pr&#xF8;vel&#xF8;slattes livssituasjon og utvikling. Kontakten skal v&#xE6;re s&#xE5; hyppig som anses n&#xF8;dvendig for en sikkerhetsmessig forsvarlig gjennomf&#xF8;ring av pr&#xF8;vel&#xF8;slatelsen. Etter friomsorgens vurdering b&#xF8;r uanmeldte hjemmebes&#xF8;k foretas med jevne mellomrom.</article>
        <article class="legalP" id="kapittel-8-ledd-47">Oppf&#xF8;lgning av kriminalomsorgen omfatter kontroll med at fastsatte vilk&#xE5;r overholdes. Er det satt som vilk&#xE5;r at den pr&#xF8;vel&#xF8;slatte skal avholde seg fra &#xE5; bruke alkohol eller andre berusende eller bed&#xF8;vende midler kan vedkommende p&#xE5;legges kontrolltiltak for &#xE5; avdekke bruk av rusmidler.</article>
        <article class="legalP" id="kapittel-8-ledd-48">Oppf&#xF8;lgningen skal vare hele pr&#xF8;vetiden med mindre forh&#xF8;rsretten beslutter &#xE5; oppheve vilk&#xE5;ret i medhold av straffeloven &#xA7; 54 nr. 1. Den pr&#xF8;vel&#xF8;slatte b&#xF8;r undergis en forholdsvis tett oppf&#xF8;lgning, s&#xE6;rlig den f&#xF8;rste tiden etter l&#xF8;slatelsen.</article>
        <article class="legalP" id="kapittel-8-ledd-49">Oppf&#xF8;lgningens n&#xE6;rmere innhold og omfanget denne, herunder kontakthyppighet, m&#xF8;tested, kontrolltiltak for &#xE5; avdekke bruk av rusmidler mv. kan endres i l&#xF8;pet av pr&#xF8;vetiden i samsvar med den pr&#xF8;vel&#xF8;slattes situasjon og utvikling. Intensivering av kontrolltiltak kan besluttes dersom det er n&#xF8;dvendig av hensyn til en sikkerhetsmessig forsvarlig gjennomf&#xF8;ring av pr&#xF8;vel&#xF8;slatelsen.</article>
        <article class="legalP" id="kapittel-8-ledd-50">Den pr&#xF8;vel&#xF8;slatte skal oppholde seg i landet i pr&#xF8;vetiden. Det f&#xF8;lger av behovet for kontroll med den pr&#xF8;vel&#xF8;slatte at utenlandsreiser er uforenlig med en forsvarlig gjennomf&#xF8;ring av forvaringsstraff.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 18 Endring av vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelse</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-51">Vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelse fastsatt av retten eller kriminalomsorgen kan bare endres ved kjennelse av forh&#xF8;rsretten i medhold av straffeloven &#xA7; 54 nr. 1. Nye vilk&#xE5;r kan fastsettes.</article>
        <article class="legalP" id="kapittel-8-ledd-52">Innenfor rammen av det enkelte vilk&#xE5;r kan det n&#xE6;rmere innhold endres av kriminalomsorgen. Er det bestemt at den pr&#xF8;vel&#xF8;slatte skal overholde bestemmelser om oppholdssted, arbeid, utdanning mv. kan kriminalomsorgen gi samtykke til endring av bostedsadresse eller oppholdssted, arbeidssted og type arbeid uten at saken fremmes for forh&#xF8;rsretten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 19 Brudd p&#xE5; vilk&#xE5;r</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-53">P&#xE5;talemyndigheten skal straks underrettes om brudd p&#xE5; vilk&#xE5;r, nye straffbare forhold eller andre forhold av betydning for sikkerheten. Muntlig underretning skal f&#xF8;lges opp skriftlig. Regionalt niv&#xE5; skal uttale seg om valg av reaksjon, herunder om hvorvidt intensivering av friomsorgens oppf&#xF8;lgning, fastsettelse av nye vilk&#xE5;r, endring av vilk&#xE5;r eller eventuelt forlengelse av pr&#xF8;vetiden kan anses tilstrekkelig til &#xE5; ivareta sikkerheten.</article>
        <article class="legalP" id="kapittel-8-ledd-54">Alvorlige eller gjentatte brudd p&#xE5; vilk&#xE5;r kan medf&#xF8;re at p&#xE5;talemyndigheten bringer sp&#xF8;rsm&#xE5;let om gjeninnsettelse inn for tingretten, jf. &#xA7; 39g, siste ledd. Vilk&#xE5;rsbruddet m&#xE5; vurderes opp mot faren for gjentakelse av straffbare handlinger og hvor alvorlige straffbare handlinger det er fare for. F&#xF8;r dom avsies skal friomsorgen avgi uttalelse dersom den pr&#xF8;vel&#xF8;slatte har v&#xE6;rt undergitt slik oppf&#xF8;lgning.</article>
        <article class="legalP" id="kapittel-8-ledd-55">Straffbare handlinger i pr&#xF8;vetiden medf&#xF8;rer ikke automatisk gjeninnsettelse. Dersom den straffbare handlingen ikke samtidig er &#xE5; anse som et vilk&#xE5;rsbrudd m&#xE5; p&#xE5;talemyndigheten reise alminnelig straffesak for det nye forholdet, eventuelt med p&#xE5;stand om forvaring.</article>
        <article class="defaultP" margin-top="true">
          <i>Til kapittel 6. S&#xE6;rlig om pr&#xF8;vel&#xF8;slatelse med hjemmel i straffeloven &#xA7; 39g, f&#xF8;rste ledd, tredje punktum</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-56">Kapittelet utfyller straffeloven &#xA7; 39g, 1. ledd, 3. punktum og gir n&#xE6;rmere bestemmelser for de tilfelle hvor det settes som vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelse at den pr&#xF8;vel&#xF8;slatte skal ha opphold i institusjon eller kommunal boenhet utover fristen i straffeloven &#xA7; 53 nr. 3, bokstav g. Vilk&#xE5;ret kan bare fastsettes av retten, ikke av kriminalomsorgen. Bestemmelsene om forberedelse til pr&#xF8;vel&#xF8;slatelse gjelder tilsvarende, jf. &#xA7; 14.</article>
        <article class="legalP" id="kapittel-8-ledd-57">Vilk&#xE5;ret forutsetter at det p&#xE5; forh&#xE5;nd foreligger samtykke fra vedkommende kommune/institusjon og at s&#xE6;rlige grunner tilsier et slikt opplegg. Samtykket m&#xE5; ogs&#xE5; omfatte eventuelle bestemmelser fastsatt av retten om at domfelte skal kunne holdes tilbake i institusjonen eller boligen mot sin vilje og hentes tilbake ved unnvikelse, jf. straffeloven &#xA7; 39g, 1. ledd 4. punktum.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 20 Avtaleinng&#xE5;else</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-58">Avtalen skal inng&#xE5;s mellom kriminalomsorgen regionalt niv&#xE5; og kommunen, fortrinnsvis domfeltes hjemkommune. Dette gjelder selv om vedkommende skal oppholde seg i en privat institusjon. De n&#xE6;rmere bestemmelser om opplegget for pr&#xF8;vel&#xF8;slatelsen skal fastsettes i avtalen. Det foresl&#xE5;s at det i forskriften tas inn bestemmelser som det er s&#xE6;rlig viktig at avtalen regulerer.</article>
        <article class="legalP" id="kapittel-8-ledd-59">Avtalen skal regulere den pr&#xF8;vel&#xF8;slattes boforhold og sikre en forsvarlig bo- og levestandard. Avtalen m&#xE5; inneholde bestemmelser om oppf&#xF8;lgning av friomsorgen, samt bestemmelser om eventuell bistand fra kommunen eller andre samarbeidspartnere.</article>
        <article class="legalP" id="kapittel-8-ledd-60">Avtalen skal inneholde bestemmelser om hvilke sikkerhetstiltak som skal gjennomf&#xF8;res, herunder om n&#xF8;dvendig bemanning og om eventuelle bygningsmessige tiltak. Omfanget av tilsynet med den pr&#xF8;vel&#xF8;slatte b&#xF8;r ogs&#xE5; reguleres n&#xE6;rmere, for eksempel n&#xE5;r det gjelder sp&#xF8;rsm&#xE5;let om vedkommende fritt skal kunne forlate boligen, om d&#xF8;rene skal v&#xE6;re l&#xE5;st mv.</article>
        <article class="legalP" id="kapittel-8-ledd-61">Kriminalomsorgen har det overordnede ansvar for at pr&#xF8;vel&#xF8;slatelsen er sikkerhetsmessig forsvarlig. N&#xE6;rmere bestemmelser om tilsyn og kontroll fra kriminalomsorgens side skal tas inn i avtalen. Kriminalomsorgen (friomsorgen) skal varsles om p&#xE5;takelige forandringer i den pr&#xF8;vel&#xF8;slattes tilstand og om forhold som ellers kan ha betydning for sikkerheten og den pr&#xF8;vel&#xF8;slattes velferd. Varslingsrutinene b&#xF8;r reguleres n&#xE6;rmere i avtalen.</article>
        <article class="legalP" id="kapittel-8-ledd-62">Vedkommende kommune/institusjon vil ha ansvaret for at de krav som settes i avtalen blir oppfylt.</article>
        <article class="legalP" id="kapittel-8-ledd-63">Avtalen b&#xF8;r inneholde n&#xE6;rmere bestemmelser om p&#xE5; hvilket grunnlag kommunens samtykke til pr&#xF8;vel&#xF8;slatelse i institusjon eller kommunal boenhet kan trekkes tilbake, herunder om frister.</article>
        <article class="legalP" id="kapittel-8-ledd-64">Lov om sosiale tjenester, herunder lovens kapittel 6A, kommer til anvendelse for pr&#xF8;vel&#xF8;slatte forvaringsd&#xF8;mte. Avtalen skal ogs&#xE5; regulere kommunens plikt til &#xE5; fatte vedtak om sosiale tjenester etter ordin&#xE6;re regler.</article>
        <article class="legalP" id="kapittel-8-ledd-65">Avtalen skal inneholde bestemmelser om utgiftsdekningen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 21 Samtykke &#x2013; oppsigelse &#x2013; opph&#xF8;r</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-66">Dersom en endret situasjon for kommunen eller institusjonen medf&#xF8;rer at pr&#xF8;vel&#xF8;slatelsesopplegget m&#xE5; opph&#xF8;re, skal regionalt niv&#xE5; treffe vedtak om gjeninnsettelse i fengsel. Kriminalomsorgen b&#xF8;r forsikre seg om at varsel om opph&#xF8;r gis i rimelig tid, jf. &#xA7; 20 om avtaleinng&#xE5;else og merknadene ovenfor. Som en konsekvens av at pr&#xF8;vel&#xF8;slatelsesordningen forutsetter samtykke og at kommunen/institusjonen ikke kan p&#xE5;legges &#xE5; ta imot domfelte, er det ikke naturlig at domfelte gis adgang til &#xE5; p&#xE5;klage vedtaket om gjeninnsettelse dersom han &#xF8;nsker &#xE5; bli i boligen/institusjonen.</article>
        <article class="legalP" id="kapittel-8-ledd-67">Gjeninnsettelse som f&#xF8;lge av at kommunens/institusjonens samtykke trekkes tilbake p&#xE5;virker ikke fristen i straffeloven &#xA7; 39f, siste ledd. Ny pr&#xF8;vel&#xF8;slatelse kan fortsatt begj&#xE6;res innen utl&#xF8;pet av ett&#xE5;rsfristen etter rettskraftig dom.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 22 Endring eller opphevelse av vilk&#xE5;r etter straffeloven &#xA7; 39g, f&#xF8;rste ledd, tredje</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-68">Vilk&#xE5;r for pr&#xF8;vel&#xF8;slatelse kan endres eller oppheves av forh&#xF8;rsretten i medhold av straffeloven &#xA7; 54 nr. 1 n&#xE5;r domfeltes forhold gir grunn til det. Vilk&#xE5;r om opphold i institusjon eller kommunal boenhet anses som meget inngripende og avviker fra annen type l&#xF8;slatelse. Straffeloven &#xE5;pner derfor adgang for at den pr&#xF8;vel&#xF8;slatte selv kan begj&#xE6;re at forh&#xF8;rsretten med jevne mellomrom vurderer vilk&#xE5;ret om opphold i institusjon eller boenhet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 23 Gjeninnsettelse i fengsel n&#xE5;r de s&#xE6;rlige grunner for pr&#xF8;vel&#xF8;slatelse i institusjon eller kommunal boenhet ikke lenger er til stede</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-69">I likhet med det som gjelder for andre pr&#xF8;vel&#xF8;slatte kan alvorlige eller gjentatte brudd p&#xE5; vilk&#xE5;r medf&#xF8;re gjeninnsettelse i fengsel jf. straffeloven &#xA7; 39g, siste ledd.</article>
        <article class="legalP" id="kapittel-8-ledd-70">Pr&#xF8;vel&#xF8;slatelse med vilk&#xE5;r etter straffeloven &#xA7; 39g, 1. ledd, 3. punktum forutsetter at s&#xE6;rlige grunner tilsier det. Eksempler p&#xE5; tilfeller hvor slik l&#xF8;slatelse kan v&#xE6;re aktuelt er n&#xE5;r domfelte i forbindelse med l&#xF8;slatelsen har behov for hjelp og omsorgstiltak som g&#xE5;r utover de ytelser vedkommende ellers ville ha krav p&#xE5; etter sosialtjenesteloven. Dette kan dreie seg om psykisk utviklingshemmede med spesielle behov eller domfelte med psykiske problemer kombinert med rusproblemer. Straffeloven &#xA7; 39g siste ledd &#xE5;pner adgang for at fornyet vurdering av sp&#xF8;rsm&#xE5;let om det fortsatt foreligger &#xAB;s&#xE6;rlige grunner&#xBB; skal kunne foretas av retten. Det foresl&#xE5;s at kriminalomsorgen, vedkommende kommune eller institusjon eller den pr&#xF8;vel&#xF8;slatte selv med jevne mellomrom skal kunne begj&#xE6;re at p&#xE5;talemyndigheten reiser sak om gjeninnsettelse i fengsel fordi s&#xE6;rlige grunner ikke lenger tilsier pr&#xF8;vel&#xF8;slatelse i institusjon eller kommunal boenhet. Dersom begj&#xE6;ringen ikke tas til f&#xF8;lge foresl&#xE5;s, etter m&#xF8;nster av &#xA7; 5-5 i psykisk helsevernloven og &#xA7; 13 i forskrift om s&#xE6;rreaksjonen tvungen omsorg, at ny begj&#xE6;ring ikke skal kunne fremsettes f&#xF8;r det er g&#xE5;tt seks m&#xE5;neder etter at forrige vedtak var endelig.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 24 Utgiftsdekning</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-71">Utgifter til pr&#xF8;vel&#xF8;slatelse i institusjon eller kommunal boenhet skal dekkes av staten ved Justisdepartementet. Justisdepartementet kan gi n&#xE6;rmere regler om utgiftsdekningen.</article>
        <article class="legalP" id="kapittel-8-ledd-72">Dersom pr&#xF8;vel&#xF8;slatelsesopplegget avsluttes uten tilstrekkelig forh&#xE5;ndsvarsling, for eksempel fordi den pr&#xF8;vel&#xF8;slatte varetektsfengsles/gjeninnsettes som f&#xF8;lge av vilk&#xE5;rsbrudd, skal eventuelle utgifter til personale i oppsigelsestiden dekkes. Unntak gjelder dersom avvikling av avtalen skyldes at kommunen/institusjonen ikke har oppfylt sine forpliktelser.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 25 Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-73">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
