<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-12-13-1853</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-12-13-1853</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2005 hefte 1 s 13</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-11-01-1234</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1997-06-27-653/&#xA7;86</li>
            <li>lov/1996-11-29-72/&#xA7;4-9</li>
            <li>lov/1990-12-21-72/&#xA7;5</li>
            <li>forskrift/1985-06-28-1419</li>
            <li>forskrift/1990-12-27-1229</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-01-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1482</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i m&#xE5;leforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Oljedirektoratet 13. desember 2004 med hjemmel i forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet &#xA7; 86, jf. lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 4-9 og lov 21. desember 1990 nr. 72 om avgift p&#xE5; utslipp av CO<sub>2</sub> i petroleumsvirksomheten p&#xE5; kontinentalsokkelen &#xA7; 5, jf. delegeringsvedtak 28. juni 1985 nr. 1419 og delegeringsvedtak 27. desember 1990 nr. 1229.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-12-13-1853</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO2 -avgift.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-12-13-1853" id="dokument">
      <h1>Forskrift om endring i forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-12-13-1853/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. november 2001 nr. 1234 om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 settes ny definisjon &#xAB;Liquefied Natural Gas (LNG)&#xBB; inn mellom definisjonene av &#xAB;Linearitet&#xBB; og &#xAB;Mekanisk del&#xBB; og skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Liquefied Natural Gas (LNG):</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Naturgass hovedsakelig best&#xE5;ende av metan (CH4) nedkj&#xF8;lt til v&#xE6;skeform ved omkring minus 160 grader C, med densitet ved atmosf&#xE6;retrykk p&#xE5; ca. 430-460 kg/m<sup>3</sup> . Standard densitet er typisk i omr&#xE5;det 0,67-0,74 kg/Sm<sup>3</sup> .</article>
        <article class="defaultP" margin-top="true">I &#xA7; 8 tabellen for usikkerhetsgrenser for m&#xE5;lesystem skal nytt punkt lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Salgsm&#xE5;ling av LNG</td><td data-text-align="left" data-vertical-align="top">&#xB1; 0,50% av m&#xE5;lt energiinnhold per skipslast</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nye tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">LNG skal m&#xE5;les og analyseres p&#xE5; utskipingsstedet. Operat&#xF8;ren har ansvar for, og skal kunne dokumentere, at m&#xE5;lesystemet er i samsvar med anerkjente normer.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Volum av LNG kan ved lasting bestemmes ved bruk av sporbart oppm&#xE5;lte skipstanker og kalibrert niv&#xE5;m&#xE5;leutstyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 n&#xE5;v&#xE6;rende tredje ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 8 nytt femte ledd tabellen skal nye delkomponenter &#xAB;Densitetsm&#xE5;ling LNG&#xBB; og &#xAB;Volumm&#xE5;ling LNG&#xBB; innsettes foran delkomponenten &#xAB;Online GC&#xBB;: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Densitetsm&#xE5;ling LNG</td><td data-text-align="left" data-vertical-align="top">NA</td><td data-text-align="left" data-vertical-align="top">NA</td><td data-text-align="left" data-vertical-align="top">&#xB1; 0,30% av m&#xE5;lt verdi</td><td data-text-align="left" data-vertical-align="top">NA</td></tr><tr><td data-text-align="left" data-vertical-align="top">Volumm&#xE5;ling LNG</td><td data-text-align="left" data-vertical-align="top">NA</td><td data-text-align="left" data-vertical-align="top">NA</td><td data-text-align="left" data-vertical-align="top">&#xB1; 0,30% av m&#xE5;lt verdi</td><td data-text-align="left" data-vertical-align="top">NA</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I &#xA7; 8 nytt femte ledd tabellen skal verdiene for delkomponentene &#xAB;Online GC&#xBB; og &#xAB;Brennverdi gass&#xBB; lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Online GC</td><td data-text-align="left" data-vertical-align="top">NA</td><td data-text-align="left" data-vertical-align="top">NA</td><td data-text-align="left" data-vertical-align="top">&#xB1; 0,30% av brennverdi (&#xB1; 0,15% av brennverdi for k = 1)</td><td data-text-align="left" data-vertical-align="top">NA</td></tr><tr><td data-text-align="left" data-vertical-align="top">Brennverdi gass</td><td data-text-align="left" data-vertical-align="top">NA</td><td data-text-align="left" data-vertical-align="top">NA</td><td data-text-align="left" data-vertical-align="top">&#xB1; 0,30% av brennverdi (&#xB1; 0,15% av brennverdi for k = 1)</td><td data-text-align="left" data-vertical-align="top">NA</td></tr></tbody></table><p class="leddfortsettelse">I &#xA7; 35 referanselisten innsettes f&#xF8;lgende referanser etter referansen &#xAB;NS 1024 (1982)&#xBB;:</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">LNG Custody Transfer Handbook (CTH), G.I.I.G.N.L (2001)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">ISO 13398 Refrigerated light hydrocarbon fluids &#x2013; Liquefied natural gas &#x2013; Procedure for custody transfer on board ship (1997)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">EU direktiv 71/349/E&#xD8;F av 12. oktober 1971. Calibration of tanks of vessels.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Merknadene til forskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Merknader til forskrift om m&#xE5;ling av petroleum for fiskale form&#xE5;l og for beregning av CO<sub>2</sub> -avgift</span>
        <article class="defaultP" margin-top="true">
          <i>Til kapittel I Innledende bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Etter petroleumsloven &#xA7; 1-4 gjelder forskriften ogs&#xE5; for anlegg p&#xE5; land dersom petroleum er transportert til anlegget med r&#xF8;rledning fra kontinentalsokkelen og m&#xE5;lingen av praktiske &#xE5;rsaker foretas p&#xE5; land i Norge. Oljedirektoratet vil i slike tilfeller samordne tilsynsaktiviteten med Justervesenet (JV) som vist til i samarbeidsavtale mellom de to etatene. Ved terminaler i utlandet hvor norsk petroleum ilandf&#xF8;res med r&#xF8;rledning foretar Oljedirektoratet m&#xE5;leteknisk tilsyn i samarbeid med relevante myndigheter i vedkommende stat, jf. petroleumsloven &#xA7; 1-4 f&#xF8;rste ledd andre punktum.</article>
        <article class="defaultP" margin-top="true">
          <i>CO<sub>2</sub> -avgiftsm&#xE5;ling:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">CO<sub>2</sub> -avgiften beregnes per felt/innretning. I henhold til CO<sub>2</sub> -avgiftsloven &#xA7; 5 er det Finansdepartementet som treffer bestemmelser vedr&#xF8;rende avgiftens st&#xF8;rrelse og omfang.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Forskriften gjelder for m&#xE5;ling av naturgass som benyttes til drift av forbrenningsmaskiner, og for naturgass som blir avbrent eller ventilert til atmosf&#xE6;re. Utslipp av ren CO<sub>2</sub> blir avgiftsbelagt etter samme avgiftssats som naturgass som benyttes til forbrenning. Denne forskriften gjelder ikke for annen brensel enn naturgass n&#xE5;r det gjelder krav til m&#xE5;lesystem.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Forskriften gjelder ogs&#xE5; for bruk av diesel til drift av forbrenningsmaskiner. Dieselmengder er avgiftsbelagt for flyttbare innretninger som utf&#xF8;rer hjelpefunksjoner for innretninger og er tilknyttet innretninger som produserer olje eller gass, Dieselmengdene skal dokumenteres og rapporteres som gitt i denne forskriften &#xA7; 29. Diesel utgj&#xF8;r en relativt begrenset del av brenselforbruket i petroleumsvirksomheten. Oljedirektoratet har derfor ikke funnet det hensiktsmessig &#xE5; detaljregulere i denne forskriften hvordan diesel skal mengdebestemmes.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved oppstart av nye felt begynner CO<sub>2</sub> -avgiften &#xE5; l&#xF8;pe fra det tidspunkt n&#xE5;r petroleum fra den f&#xF8;rst produserende br&#xF8;nnen f&#xF8;res inn i innretningens prosessystem. Fra dette tidspunkt vil all brenning av naturgass eller diesel p&#xE5; vedkommende innretning v&#xE6;re avgiftspliktig.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Boring av utvinningsbr&#xF8;nner fra flyttbare innretninger omfattes ikke av avgiften. Flyttbar innretning som har en direkte tilknytning til en produksjonsinnretning er avgiftspliktig.</article>
        <article class="legalP" id="kapittel-1-ledd-11">N&#xE5;r produksjon av petroleum opph&#xF8;rer i forbindelse med nedstengning av et felt, det vil si n&#xE5;r utvinningen av petroleum fra forekomsten opph&#xF8;rer og anlegget er uten hydrokarboner, skal det ikke lenger betales CO<sub>2</sub> -avgift. For innretninger uten egen produksjon av petroleum skal det ikke betales CO<sub>2</sub> -avgift etter at innretningens hovedfunksjon er opph&#xF8;rt. Med innretninger uten egen produksjon menes for eksempel pumpe/kompressor plattformer.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Vanndamp eller nitrogen som av prosessmessige &#xE5;rsaker medf&#xF8;lger i gassmengder til fakling, kan det etter s&#xF8;knad gis fradrag for.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Definisjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Definisjoner som f&#xF8;lger av overordnet regelverk er ikke gjentatt i denne forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Ansvar etter denne forskriften</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Det presiseres at denne paragrafens f&#xF8;rste ledd inneb&#xE6;rer en materiell plikt til &#xE5; etterleve forskriftens bestemmelser og enkeltvedtak som gis i medhold av forskriften. Plikt til &#xE5; gj&#xF8;re dette gjennom iverksettelse av n&#xF8;dvendige systematiske tiltak f&#xF8;lger av denne forskriften &#xA7; 5.</article>
        <article class="legalP" id="kapittel-1-ledd-15">De pliktene som rettighetshaverne i fellesskap har etter petroleumsloven og CO<sub>2</sub> -avgiftsloven, vil operat&#xF8;ren av den enkelte innretning ha det direkte ansvar for, som ved utforming, innkj&#xF8;p og drift av m&#xE5;lesystemene og med rapportering og betaling av avgift. Denne forskriftens bestemmelser vil derfor v&#xE6;re adressert til operat&#xF8;ren p&#xE5; vegne av rettighetshaverne.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Krav til petroleumsvirksomheten generelt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">I merknadene til de enkelte paragrafene anbefales det bruk av en rekke industristandarder eller andre normgivende dokumenter, eventuelt med tilleggspunkt som fremg&#xE5;r av merknaden, som en m&#xE5;te &#xE5; oppfylle forskriftens krav p&#xE5;. Den anbefalte l&#xF8;sningen blir gjennom denne henvisning en anerkjent norm. P&#xE5; omr&#xE5;der der det ikke er industristandarder, beskriver forskriften i enkelte tilfeller i merknaden til bestemmelsen l&#xF8;sninger som angir m&#xE5;ter &#xE5; oppfylle forskriftens krav p&#xE5;. Slike anbefalinger vil f&#xE5; samme status som henvisningen til industristandarder som nevnt. I f&#xF8;lge &#xA7; 4 kan rettighetshaveren normalt legge til grunn at anbefalt l&#xF8;sning innfrir det aktuelle forskriftskravet.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Det forutsettes at forskriften og merknadene sees i sammenheng for &#xE5; f&#xE5; en best mulig forst&#xE5;else av det niv&#xE5;et som &#xF8;nskes oppn&#xE5;dd gjennom forskriften. Normer som anbefales i merknadene vil v&#xE6;re sentrale ved fortolkningen av de enkelte forskriftskravene.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Total m&#xE5;leusikkerhet som nevnt i denne forskriften &#xA7; 8, vil v&#xE6;re avgj&#xF8;rende for hvilke m&#xE5;lemetoder som kan benyttes.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Bruk av anerkjente normer som nevnt i f&#xF8;rste ledd er frivillig i den forstand at det kan velges andre tekniske l&#xF8;sninger, metoder eller fremgangsm&#xE5;ter.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Grunnlaget for &#xE5; benytte alternative metoder kan v&#xE6;re,<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">dokumentasjon som viser at m&#xE5;leusikkerhet og driftssikkerhet er lik eller bedre enn for konvensjonelt utstyr,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">ved allokeringsm&#xE5;ling der det er misforhold mellom kostnad ved konvensjonelt system i forhold til et forenklet system (jf. Norsok I-105, Annex C).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-21">Avklaring vedr&#xF8;rende m&#xE5;lekonseptet b&#xF8;r skje ved behandling av plan for utbygging og drift av en petroleumsforekomst (PUD) eller plan for anlegg og drift av innretninger for transport eller for utnyttelse av petroleum (PAD) eller ved behandling av s&#xF8;knad om fritak for slik plan.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Godkjennelse av PUD eller PAD inneb&#xE6;rer at m&#xE5;lekonseptet med tilh&#xF8;rende usikkerhetsniv&#xE5; er godkjent. Eventuell dispensasjon, jf. &#xA7; 33, kommer bare til anvendelse for de avvik fra forskriftskravene som ikke er identifisert i PUD eller PAD.</article>
        <article class="defaultP" margin-top="true">
          <i>Til kapittel II Krav til styringssystem mv.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Kapitlet omhandler krav til styringssystem innenfor b&#xE5;de petroleumslovens og CO<sub>2</sub> -avgiftslovens virkeomr&#xE5;der. En har funnet det hensiktsmessig &#xE5; fastsette felles bestemmelser for de to omr&#xE5;dene. Det vises ogs&#xE5; til petroleumsloven &#xA7; 10-6 og petroleumsforskriften &#xA7; 56, &#xA7; 57 og &#xA7; 58.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Styringssystem</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Et styringssystem for m&#xE5;ling b&#xF8;r inneholde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-24-punkt-1"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1">usikkerhetsgrenser totalt og for delkomponenter,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-24-punkt-2"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1">ansvarslinjer for oppf&#xF8;lging av kvalitet p&#xE5; m&#xE5;lesystem,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-24-punkt-3"><article class="legalP" id="kapittel-1-ledd-24-punkt-3-ledd-1">ansvarsomr&#xE5;der mellom ulike avdelinger i organisasjonen og grenseflater mellom dem.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-25">For verifikasjon av dokumentasjon:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1">hvem som mottar dokumentasjon, og i hvilken rekkef&#xF8;lge,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1">hva som gj&#xF8;res med dokumentasjon,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-3"><article class="legalP" id="kapittel-1-ledd-25-punkt-3-ledd-1">hvordan informasjon fra dokumentasjon h&#xE5;ndteres,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-4"><article class="legalP" id="kapittel-1-ledd-25-punkt-4-ledd-1">hvordan og hvor dokumentasjon oppbevares etter ferdigbehandling,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-25-punkt-5"><article class="legalP" id="kapittel-1-ledd-25-punkt-5-ledd-1">hvilke tiltak som utf&#xF8;res dersom vurdering av data krever videre oppf&#xF8;lging.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-26">For verifikasjon av utstyr:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-26-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1">en beskrivelse av hensikt, retningslinjer for utf&#xF8;relse og hvilken enhet som er ansvarlig,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-26-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1">en beskrivelse av utstyr som verifiseres og spesifisering av utstyr som benyttes til dette,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-26-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1">en beskrivelse av n&#xF8;dvendige forberedelser,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-26-punkt-4"><article class="legalP" id="kapittel-1-ledd-26-punkt-4-ledd-1">en systematisk beskrivelse av hvordan verifikasjonene utf&#xF8;res,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-26-punkt-5"><article class="legalP" id="kapittel-1-ledd-26-punkt-5-ledd-1">en beskrivelse av hvordan oppn&#xE5;dde resultater behandles for &#xE5; sikre kvalitet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-26-punkt-6"><article class="legalP" id="kapittel-1-ledd-26-punkt-6-ledd-1">en referanse til loggf&#xF8;ring for m&#xE5;lesystemene,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-26-punkt-7"><article class="legalP" id="kapittel-1-ledd-26-punkt-7-ledd-1">et eksempel som viser hvordan resultater, merknader og avviksgrenser b&#xF8;r registreres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-27">For bruk av utstyr:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-1"><article class="legalP" id="kapittel-1-ledd-27-punkt-1-ledd-1">en beskrivelse av utstyret som benyttes ved normal drift,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-2"><article class="legalP" id="kapittel-1-ledd-27-punkt-2-ledd-1">en prosedyre for avviksbehandling for utstyr som svikter under normal drift,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-3"><article class="legalP" id="kapittel-1-ledd-27-punkt-3-ledd-1">en oversikt over viktig informasjon og erfaringsoverf&#xF8;ring,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-4"><article class="legalP" id="kapittel-1-ledd-27-punkt-4-ledd-1">en liste over alarmer og en prosedyre for hvordan de h&#xE5;ndteres.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-28">Styringssystemet kan omfatte andre elementer enn de som er nevnt i denne opplistingen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Organisasjon og kompetanse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">Rettighetshaver b&#xF8;r p&#xE5;se at ansvarshavende som nevnt i denne paragrafen annet ledd ivaretar et s&#xE6;rlig faglig ansvar for &#xE5; se til at m&#xE5;lesystemet til en hver tid tilfredsstiller gjeldende bestemmelser. Videre b&#xF8;r rettighetshaveren p&#xE5;se at ansvarshavende for m&#xE5;lesystemet holdes orientert om m&#xE5;lesystemer under planlegging, bygging og ferdigstilling.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Rettighetshaveren b&#xF8;r p&#xE5;se at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-30-punkt-1"><article class="legalP" id="kapittel-1-ledd-30-punkt-1-ledd-1">det er en arbeidsbeskrivelse for hver stilling inkludert krav til kompetanse</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-30-punkt-2"><article class="legalP" id="kapittel-1-ledd-30-punkt-2-ledd-1">det etableres og vedlikeholdes prosedyrer for &#xE5; identifisere oppl&#xE6;ringsbehov</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-30-punkt-3"><article class="legalP" id="kapittel-1-ledd-30-punkt-3-ledd-1">det sikres at alt personell har f&#xE5;tt oppl&#xE6;ring til &#xE5; utf&#xF8;re sine tildelte oppgaver</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-30-punkt-4"><article class="legalP" id="kapittel-1-ledd-30-punkt-4-ledd-1">det etableres og vedlikeholdes en oversikt over kvalifikasjoner, oppl&#xE6;ring og erfaring for alt personell med oppgaver som omfattes av denne forskriften.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Verifikasjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-31">Hensikten med verifikasjon er &#xE5; bekrefte, ved &#xE5; unders&#xF8;ke og framskaffe bevis for, at spesifiserte krav er oppfylt. Med uavhengig verifikasjon som nevnt i denne paragrafen andre punktum, menes at operat&#xF8;ren kan p&#xE5;legges &#xE5; bruke tredje part for utf&#xF8;relsen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til kapittel III Generelle krav til m&#xE5;ling og m&#xE5;lesystemet</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Tillatt m&#xE5;leusikkerhet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">Prinsipper for usikkerhetsanalyse er gitt i ISO &#xAB;Guide to the Expression of Uncertainty in Measurement&#xBB; (the Guide).</article>
        <article class="legalP" id="kapittel-1-ledd-33">H&#xE5;ndbok for usikkerhetsberegning, CMR/NFOGM/OD, 1999 omfatter b&#xE5;de olje og gassm&#xE5;ling.</article>
        <article class="legalP" id="kapittel-1-ledd-34">For en del parametere er m&#xE5;leusikkerhet definert i forhold til m&#xE5;lt verdi. Arbeidsomr&#xE5;det for giverne m&#xE5; tilpasses omr&#xE5;det det normalt m&#xE5;les i. Ved oppstart eller nedstengning av m&#xE5;ler&#xF8;r, vil man i korte perioder v&#xE6;re utenfor arbeidsomr&#xE5;det og grenser for m&#xE5;leusikkerhet.</article>
        <article class="legalP" id="kapittel-1-ledd-35">I noen spesielle tilfeller er arbeidsomr&#xE5;det for trykkgiverne slik at krav som angitt for trykkm&#xE5;ling olje, gass; trykkm&#xE5;ling brensel, fakkelgass og differansetrykkm&#xE5;ling ikke kan oppfylles. Etter informasjon til Oljedirektoratet, som angitt i &#xA7; 30, vil utstyr likevel kunne benyttes til form&#xE5;let.</article>
        <article class="legalP" id="kapittel-1-ledd-36">N&#xE5;r r&#xF8;rnormalkalibrering utf&#xF8;res med v&#xE6;sker med lav densitet, som kondensat og LPG, vil usikkerhetsgrensen for komponenten bli noe h&#xF8;yere pga CTL temperatursensitivitet. I slike tilfeller vil &#xB1; 0,07% kunne benyttes som usikkerhetsgrense for komponenten.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Krav til ultralyd brenselgassm&#xE5;ler b&#xF8;r v&#xE6;re som angitt i NORSOK I-104, punkt 6.2.2.4.</article>
        <article class="legalP" id="kapittel-1-ledd-38">For pr&#xF8;vetaking og analyse av LNG vises det til LNG Custody Transfer Handbook (CTH), NORSOK I-104 og ISO 13398 Refrigerated light hydrocarbon fluids &#x2013; Liquefied natural gas &#x2013; Procedure for custody transfer on board ship (1997).</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 M&#xE5;leenheter</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Anerkjent norm er ISO 1000 eller NS 1024. For trykk kan enheten bar benyttes.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 Referansebetingelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-40">Referansebetingelsene som nevnt i denne paragrafen er fra NS 4900, ISO 5024 eller NORSOK I-104 og I-105. Ved salg av petroleumsprodukter b&#xF8;r masse (vekt i vakuum) i samsvar med SI-enheter benyttes som fiskal st&#xF8;rrelse.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11 Bestemmelse av energiinnhold mv.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-41">Anerkjent norm for bestemmelse av energiinnhold vil v&#xE6;re ISO 6976 eller tilsvarende. Referansetemperatur for energiberegning b&#xF8;r v&#xE6;re 25 &#xB0;C/15 &#xB0;C (&#xB0;C forbrenningens referansetemperatur/&#xB0;C volum). Ved bruk av kontinuerlig gasskromatografi vil anerkjent norm v&#xE6;re NORSOK I-104.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12 F&#xF8;ring av gass- og oljestr&#xF8;mmen utenom m&#xE5;lesystemet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-42">N&#xE5;r olje lastes til tankskip vil resirkulasjonslinje for oljem&#xE5;lestasjonen kunne tillates.</article>
        <article class="legalP" id="kapittel-1-ledd-43">For skipning av petroleumsprodukter i sm&#xE5; laster vil en ha behov for resirkulasjonslinje p&#xE5; m&#xE5;lestasjonen. En forutsetning er at et system for ventilintegritet benyttes.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Eventuelt forbikoblingsr&#xF8;r stenges med blindflens eller med en avstengningsventil med dobbel blokk og avbl&#xF8;dningsmulighet, slik at olje ikke kan passere uten &#xE5; bli m&#xE5;lt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til kapittel IV Krav til utf&#xF8;relse av m&#xE5;lesystemet</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13 Krav til m&#xE5;lesystemet generelt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-45">Om det p&#xE5; en allokeringsm&#xE5;lestasjon med ultralydl&#xF8;sning velges en l&#xF8;sning med kun ett m&#xE5;ler&#xF8;r, b&#xF8;r man ha muligheter for &#xE5; kontrollere m&#xE5;ler under drift og &#xE5; ha n&#xF8;dvendig reserveutstyr klar for installasjon i m&#xE5;ler&#xF8;r.</article>
        <article class="legalP" id="kapittel-1-ledd-46">For gassm&#xE5;ling b&#xF8;r maksimum str&#xF8;mningshastighet ved ultralydm&#xE5;ling ikke overstige 80% av leverand&#xF8;rens spesifiserte maksimum str&#xF8;mningsrate.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Ett m&#xE5;ler&#xF8;r hvor det er lagt til rette for vedlikehold, vil oppfylle forskriftens krav for en brenselgassm&#xE5;lestasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-48">For vedlikehold av brenselgassm&#xE5;lestasjon med bare ett m&#xE5;ler&#xF8;r b&#xF8;r det v&#xE6;re oml&#xF8;p.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Dersom str&#xF8;mningsrettere benyttes, b&#xF8;r de v&#xE6;re av anerkjent fabrikat.</article>
        <article class="legalP" id="kapittel-1-ledd-50">Anerkjente normer for avstengingsventiler er NORSOK I-104, I-105 og NORSOK P-001.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Ventiler med dobbel tetning og mellomliggende ekspanderende kammer kan benyttes.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Avstengingsventilene b&#xF8;r ha omkoplingslinje, slik at trykk kan utjevnes f&#xF8;r de &#xE5;pnes.</article>
        <article class="legalP" id="kapittel-1-ledd-53">Det b&#xF8;r vurderes behov for at elektronisk utstyr skal v&#xE6;re typegodkjent som angitt i OIML R 117 Measuring systems for liquids other than water, Annex A (1995).</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 14 M&#xE5;lesystemets mekaniske del</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Utf&#xF8;relse av m&#xE5;lesystemet for hydrokarboner i v&#xE6;skefase</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-54">Anerkjente normer er NORSOK I-105 og American Petroleum Institute (API), Manual of Petroleum Measurement (MPMS) ch. 4 og ch. 5.</article>
        <article class="legalP" id="kapittel-1-ledd-55">Ved bruk av ultralydm&#xE5;ler til allokeringsm&#xE5;ling for v&#xE6;ske, b&#xF8;r konsept med referansem&#xE5;ler og portabel r&#xF8;rnormal benyttes.</article>
        <article class="defaultP" margin-top="true">
          <i>R&#xF8;rnormal olje</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-56">Anerkjente normer for r&#xF8;rnormalutforming er NORSOK I-105 og API, MPMS ch. 4.</article>
        <article class="legalP" id="kapittel-1-ledd-57">Dimensjonering av r&#xF8;rnormalvolum basert p&#xE5; pulsinterpolasjon kan v&#xE6;re etter ISO7278.</article>
        <article class="legalP" id="kapittel-1-ledd-58">Det anbefales ikke &#xE5; redusere volum av r&#xF8;rnormal ned mot minimumsgrensen, da dette kan f&#xF8;re til repeterbarhetsproblemer.</article>
        <article class="legalP" id="kapittel-1-ledd-59">Kompakt r&#xF8;rnormal kan benyttes.</article>
        <article class="defaultP" margin-top="true">
          <i>Kompakt r&#xF8;rnormal</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-60">Utstyr og bemanning b&#xF8;r v&#xE6;re tilgjengelig slik at nytt volum ved behov kan etableres innen 4 d&#xF8;gn.</article>
        <article class="legalP" id="kapittel-1-ledd-61">F&#xF8;lgende b&#xF8;r oppfylles ved utforming og kalibrering:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-61-punkt-1"><article class="legalP" id="kapittel-1-ledd-61-punkt-1-ledd-1">vannkalibrering</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-61-punkt-2"><article class="legalP" id="kapittel-1-ledd-61-punkt-2-ledd-1">oversikt over kritiske deler som b&#xF8;r v&#xE6;re tilgjengelig ved behov for vedlikehold</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-61-punkt-3"><article class="legalP" id="kapittel-1-ledd-61-punkt-3-ledd-1">kompakt r&#xF8;rnormal b&#xF8;r ha utstyr for lekkasjedeteksjon i hele det kalibrerte omr&#xE5;det</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-61-punkt-4"><article class="legalP" id="kapittel-1-ledd-61-punkt-4-ledd-1">filtere b&#xF8;r installeres oppstr&#xF8;ms</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-61-punkt-5"><article class="legalP" id="kapittel-1-ledd-61-punkt-5-ledd-1">kompakt r&#xF8;rnormal b&#xF8;r monteres vertikalt</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-61-punkt-6"><article class="legalP" id="kapittel-1-ledd-61-punkt-6-ledd-1">kompakt r&#xF8;rnormal b&#xF8;r installeres oppstr&#xF8;ms av str&#xF8;mningsm&#xE5;ler slik at nedstr&#xF8;ms volum benyttes.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Str&#xF8;mningsm&#xE5;lere v&#xE6;ske</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-62">Ved ultralydv&#xE6;skem&#xE5;ler b&#xF8;r oppstr&#xF8;mslengde v&#xE6;re 20D inkludert str&#xF8;mningsretter.</article>
        <article class="defaultP" margin-top="true">
          <i>Utf&#xF8;relse av m&#xE5;lesystemet for hydrokarboner i gassfase</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-63">Anerkjente normer er NORSOK I-104, ISO 5167-1, AGA Report no 9 og ISO 9951.</article>
        <article class="defaultP" margin-top="true">
          <i>Str&#xF8;mningsforhold gass</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-64">Ved bruk av m&#xE5;leblende b&#xF8;r Reynoldstall ikke overskride det h&#xF8;yeste som det finnes grunnleggende kalibreringsdata for (3,310<sup>7</sup> ).</article>
        <article class="legalP" id="kapittel-1-ledd-65">Differensialtrykket b&#xF8;r ikke overstige 500 mBar.</article>
        <article class="defaultP" margin-top="true">
          <i>Utf&#xF8;relse av m&#xE5;lesystemet for brenselgass</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-66">Anerkjente normer er NORSOK I-104, ISO 5167-1, AGA report no. 9, ISO 9951.</article>
        <article class="legalP" id="kapittel-1-ledd-67">M&#xE5;lemetoder for brenselgass kan v&#xE6;re:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-67-punkt-1"><article class="legalP" id="kapittel-1-ledd-67-punkt-1-ledd-1">m&#xE5;leblende med trykk og temperaturm&#xE5;ling</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-67-punkt-2"><article class="legalP" id="kapittel-1-ledd-67-punkt-2-ledd-1">turbinm&#xE5;ler med tilh&#xF8;rende trykk- og temperaturm&#xE5;ling (ikke innstikksturbin)</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-67-punkt-3"><article class="legalP" id="kapittel-1-ledd-67-punkt-3-ledd-1">ultralydm&#xE5;ler med minimum to utgangsstr&#xE5;ler og tilh&#xF8;rende trykk og temperaturm&#xE5;ling.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-68">Diameterforholdet &#x3B2; kan varieres mellom de yttergrenser ISO 5167 viser til. Differensialtrykk b&#xF8;r ikke overstige 1 Bar.</article>
        <article class="legalP" id="kapittel-1-ledd-69">M&#xE5;ling av densitet kan utelates og beregnes etter AGA report no 8.</article>
        <article class="defaultP" margin-top="true">
          <i>Utf&#xF8;relse av m&#xE5;lesystemet for fakkelgass</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-70">Anerkjent norm er NORSOK I-104.</article>
        <article class="defaultP" margin-top="true">
          <i>Alternative metoder</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-71">For allokeringsm&#xE5;ling av olje og gass kan testseparatorm&#xE5;ling i kombinasjon med flerfasem&#xE5;lere, som kalibreres mot testseparator, benyttes. Testseparatorm&#xE5;ling b&#xF8;r i slike tilfeller forbedres i forhold til konvensjonelle systemer.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 15 M&#xE5;lesystemets instrumentdel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-72">Anerkjente normer er NORSOK I-104 og I-105.</article>
        <article class="legalP" id="kapittel-1-ledd-73">Signalene fra giverne og transduserne b&#xF8;r overf&#xF8;res slik at m&#xE5;leusikkerheten blir minst mulig. Overf&#xF8;ring b&#xF8;r skje via f&#xE6;rrest mulig signalomformere. Signalkabler og andre deler av m&#xE5;lesl&#xF8;yfene b&#xF8;r utf&#xF8;res og monteres slik at de ikke p&#xE5;virkes av elektromagnetisk interferens.</article>
        <article class="legalP" id="kapittel-1-ledd-74">Ved bruk av densitetsm&#xE5;lere ved m&#xE5;lestasjonens utl&#xF8;p, b&#xF8;r disse installeres minimum 8 D etter oppstr&#xF8;ms forstyrrelse.</article>
        <article class="legalP" id="kapittel-1-ledd-75">N&#xE5;r oljelasting til tankskip utf&#xF8;res, kan densitet bestemmes ved analyse av innhold i pr&#xF8;vekanne.</article>
        <article class="legalP" id="kapittel-1-ledd-76">N&#xE5;r petroleumsprodukter m&#xE5;les, kan densitet beregnes ut fra anerkjent norm.</article>
        <article class="legalP" id="kapittel-1-ledd-77">Ved m&#xE5;ling av petroleumsprodukter kan det v&#xE6;re behov for &#xE5; vurdere forenklinger i instrumentering.</article>
        <article class="legalP" id="kapittel-1-ledd-78">Ved gassm&#xE5;ling kan densitet bestemmes av kontinuerlig gasskromatografi, dersom bestemmelse kan gj&#xF8;res innenfor usikkerhetskrav til densitetsm&#xE5;ling. Dersom kun en gasskromatograf benyttes, b&#xF8;r sammenlikningsfunksjon mot for eksempel ett densitometer utf&#xF8;res. Dette vil sikre uavhengig overv&#xE5;kning av densitetsverdi og at densitet fortsatt m&#xE5;les n&#xE5;r GC er ute av drift.</article>
        <article class="legalP" id="kapittel-1-ledd-79">M&#xE5;lt densitet b&#xF8;r overv&#xE5;kes.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 16 M&#xE5;lesystemets datamaskindel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-80">Anerkjente normer NORSOK I-104 og I-105.</article>
        <article class="legalP" id="kapittel-1-ledd-81">Datamaskindelen b&#xF8;r ikke ha andre funksjoner enn dem som er knyttet til m&#xE5;lesystemet. Der flere digitale datamaskiner benyttes b&#xF8;r det defineres hvor de ulike beregninger utf&#xF8;res. For &#xE5; unng&#xE5; feilkilder b&#xF8;r den datamaskindel som utf&#xF8;rer fiskale kalkulasjoner, v&#xE6;re knyttet til &#xF8;vrig datautstyr p&#xE5; en slik m&#xE5;te at feilkilder unng&#xE5;s.</article>
        <article class="legalP" id="kapittel-1-ledd-82">For pulsoverf&#xF8;ring fra str&#xF8;mningsm&#xE5;lere b&#xF8;r signal kunne leses som antall pulser.</article>
        <article class="legalP" id="kapittel-1-ledd-83">Kvanta registrert under kalibrering b&#xF8;r registreres separat, uavhengig av m&#xE5;lte kvanta.</article>
        <article class="legalP" id="kapittel-1-ledd-84">Tall for akkumulerte fiskale kvanta, som denne forskriften omfatter, b&#xF8;r for det enkelte m&#xE5;ler&#xF8;r og m&#xE5;lesystemet totalt lagres i elektroniske lagringsenheter. Lagringsenhetene b&#xF8;r v&#xE6;re sikret slik at de ikke kan nullstilles eller endres uten at et sikringssystem f&#xF8;lges.</article>
        <article class="legalP" id="kapittel-1-ledd-85">Ved ultralydm&#xE5;ling b&#xF8;r datamaskindel inneholde kontrollfunksjoner for kontinuerlig oppf&#xF8;lging av kvaliteten p&#xE5; m&#xE5;lingene. Tidsm&#xE5;ling b&#xF8;r kunne verifiseres.</article>
        <article class="legalP" id="kapittel-1-ledd-86">Ved CO<sub>2</sub> avgiftsm&#xE5;ling kan alarmfunksjonen overf&#xF8;res som en generell alarm til bemannet kontrollrom.</article>
        <article class="legalP" id="kapittel-1-ledd-87">For brenselgassm&#xE5;ling ved bruk av str&#xF8;mningsm&#xE5;ler, kan enklere signaloverf&#xF8;ring enn ISO 6551 Class A vurderes.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 17 Krav til pr&#xF8;vetaking</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-88">Anerkjente normer er NORSOK I-104 og I-105, ISO 3171 (olje) og ISO 10715 (gass), NFOGM-h&#xE5;ndbok for vann i oljem&#xE5;ling (2001).</article>
        <article class="legalP" id="kapittel-1-ledd-89">For olje og gasspr&#xF8;vetaking b&#xF8;r det sikres at utstyr i direkte kontakt med hydrokarboner ikke t&#xE6;res opp av det mediet det tar pr&#xF8;ver fra. Betjeningsinstruks b&#xF8;r monteres i pr&#xF8;vetakingskabinett.</article>
        <article class="legalP" id="kapittel-1-ledd-90">Homogenisering av pr&#xF8;ve som skal analyseres b&#xF8;r om n&#xF8;dvendig dokumenteres.</article>
        <article class="legalP" id="kapittel-1-ledd-91">Pr&#xF8;vetakingskabinett for olje og kondensat b&#xF8;r ved r&#xF8;rledningstransport ha en daglig og en m&#xE5;nedlig pr&#xF8;vekanne. Ved tankb&#xE5;tlasting er en pr&#xF8;vekanne tilstrekkelig. Utstyret b&#xF8;r utformes slik at pr&#xF8;vene kan fraktes til laboratorium for analyse. Fylling av pr&#xF8;vekanner b&#xF8;r overv&#xE5;kes og antall pr&#xF8;ver b&#xF8;r v&#xE6;re minimum 10.000 i pr&#xF8;veperioden.</article>
        <article class="legalP" id="kapittel-1-ledd-92">Vann i olje kan bestemmes fiskalt p&#xE5; allokeringsm&#xE5;lestasjoner ved &#xE5; benytte kontinuerlig m&#xE5;ling.</article>
        <article class="legalP" id="kapittel-1-ledd-93">N&#xE5;r vanninnhold er over 5 volumprosent b&#xF8;r vann i olje bestemmes ved direkte m&#xE5;ling med en vann i oljem&#xE5;ler.</article>
        <article class="legalP" id="kapittel-1-ledd-94">Pr&#xF8;vetakingskabinett for gass b&#xF8;r ha instrumentr&#xF8;r og slanger av et slikt materiale at gassmolekyldiffusjon ikke kan forekomme.</article>
        <article class="legalP" id="kapittel-1-ledd-95">Det b&#xF8;r v&#xE6;re mulig &#xE5; fjerne luft fra systemet ved p&#xE5;montering av nye pr&#xF8;vekanner.</article>
        <article class="legalP" id="kapittel-1-ledd-96">For CO<sub>2</sub> -avgiftsm&#xE5;linger vil det ikke v&#xE6;re krav om &#xE5; installere automatisk pr&#xF8;vetakingsutstyr.</article>
        <article class="defaultP" margin-top="true">
          <i>Til kapittel V Krav til kalibrering og verifisering mv. f&#xF8;r m&#xE5;lesystemet tas i bruk</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 18 S&#xF8;knad om samtykke</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-97">S&#xF8;knad om samtykke b&#xF8;r foreligge senest 20 virkedager f&#xF8;r planlagt start av den aktiviteten det s&#xF8;kes samtykke for.</article>
        <article class="legalP" id="kapittel-1-ledd-98">Hvordan hendelser vedr&#xF8;rende det fiskale m&#xE5;lesystem skal registreres, og hvordan oppf&#xF8;lgingen av disse vil foreg&#xE5;, b&#xF8;r beskrives.</article>
        <article class="legalP" id="kapittel-1-ledd-99">Samtykkes&#xF8;knaden b&#xF8;r videre inneholde allokeringsprosedyrer og eventuelle lasteerstatningsprosedyrer.</article>
        <article class="legalP" id="kapittel-1-ledd-100">Samtykkes&#xF8;knaden b&#xF8;r ogs&#xE5; inneholde et system for beregning av massebalansen for hydrokarbonstr&#xF8;mmen gjennom anlegget, slik at fakkelgassmengder kan beregnes ved behov.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 19 Generelt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-101">N&#xE5;r utstyr tas i bruk, kan leverand&#xF8;rens kalibreringsdata benyttes, dersom disse har tilfredsstillende sporbarhet og kvalitet. Dersom dette ikke er tilfellet b&#xF8;r utstyret kalibreres av et kompetent laboratorium. Med et kompetent laboratorium menes et laboratorium som er akkreditert som nevnt i anerkjent norm EN 45000/ISO 17025, eller p&#xE5; annen m&#xE5;te har dokumentert kompetanse og sikrer sporbarhet til internasjonale eller nasjonale normaler.</article>
        <article class="legalP" id="kapittel-1-ledd-102">P&#xE5; grunnlag av operat&#xF8;rens fremdriftsplan vil Oljedirektoratet ta stilling til hvilke aktiviteter som &#xF8;nskes bevitnet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 20 Kalibrering av mekanisk del</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-103">De kontrollene det refereres til, vil for eksempel v&#xE6;re oppm&#xE5;ling av kritiske mekaniske parametere med sporbart utstyr.</article>
        <article class="legalP" id="kapittel-1-ledd-104">Krav til kalibrering av str&#xF8;mningsm&#xE5;lere og r&#xF8;rnormal jf. denne forskriften &#xA7; 8.</article>
        <article class="legalP" id="kapittel-1-ledd-105">Hulm&#xE5;lnormal som benyttes for kalibrering av r&#xF8;rnormal b&#xF8;r sertifiseres &#xE5;rlig. Volumet til hulm&#xE5;lnormalen b&#xF8;r sertifiseres ved gravimetrisk metode med referense til nasjonal norm med usikkerhet bedre enn &#xB1; 0,01%.</article>
        <article class="legalP" id="kapittel-1-ledd-106">For sm&#xE5; enveis r&#xF8;rnormaler b&#xF8;r det verifiseres at de 4 volumene er innbyrdes konsistente. Spredning b&#xF8;r ikke overstige 0,02% for k-faktorer eller str&#xF8;mningsrater.</article>
        <article class="legalP" id="kapittel-1-ledd-107">Anbefalte kalibreringsmetoder for r&#xF8;rnormal:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-107-punkt-1"><article class="legalP" id="kapittel-1-ledd-107-punkt-1-ledd-1">&#xAB;Master prover/master meter&#xBB; metoden.</article><article class="legalP" id="kapittel-1-ledd-107-punkt-1-ledd-2">F&#xF8;r og etter eller samtidig med denne kalibreringen b&#xF8;r &#xAB;master meter&#xBB; kontrolleres mot &#xAB;master prover&#xBB; med samme krav til repeterbarhet som nevnt i &#xA7; 8. Kalibreringskravet er oppfylt om &#xAB;master meter&#xBB; kalibreringsfaktor f&#xF8;r og etter kalibrering av r&#xF8;rnormal, har et avvik som er mindre enn 0,02%.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-107-punkt-2"><article class="legalP" id="kapittel-1-ledd-107-punkt-2-ledd-1">&#xAB;Master tank/master meter&#xBB; metoden.</article><article class="legalP" id="kapittel-1-ledd-107-punkt-2-ledd-2">Her gjelder samme kalibreringskrav som bokstav a</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-107-punkt-3"><article class="legalP" id="kapittel-1-ledd-107-punkt-3-ledd-1">Vannkalibreringsmetode.</article><article class="legalP" id="kapittel-1-ledd-107-punkt-3-ledd-2">Tre etterf&#xF8;lgende enkeltkalibreringer utf&#xF8;res, der en av dem har en str&#xF8;mningsrate som er forskjellig fra de to andre. Repeterbarhet er som for metodene i bokstav a og b. Bestemmelse med volumetrisk referanse vil v&#xE6;re akseptabelt ved fabrikktesting (FAT), om bestemmelse med gravimetrisk referanse utf&#xF8;res f&#xF8;r oppstart p&#xE5; bruksstedet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-108">Ved kalibrering som i punkt a) og b) b&#xF8;r 5 p&#xE5;f&#xF8;lgende enkeltkalibreringer i hvert m&#xE5;lepunkt utf&#xF8;res.</article>
        <article class="legalP" id="kapittel-1-ledd-109">Str&#xF8;mningsm&#xE5;lerens linearitet og repeterbarhet b&#xF8;r testes i h&#xF8;yeste og laveste del av arbeidsomr&#xE5;det, og i tre punkter naturlig fordelt mellom yttergrensene.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 21 Kalibrering av instrumentdel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-110">M&#xE5;leresultatene b&#xF8;r v&#xE6;re fra kalibreringsutstyr tilsvarende det som vil bli benyttet for kalibrering av giverne p&#xE5; bruksstedet. Giver kan utelates og erstattes med signalgenerator. Barrierenes p&#xE5;virkning p&#xE5; m&#xE5;lesignalene b&#xF8;r kartlegges.</article>
        <article class="legalP" id="kapittel-1-ledd-111">Verifisering av turbinm&#xE5;lernes pulsoverf&#xF8;ringssystem b&#xF8;r utf&#xF8;res. Anerkjent norm er ISO 6551. Avlesning av pulser b&#xF8;r foretas p&#xE5; datamaskindelen og p&#xE5; eksterne telleverk. Det b&#xF8;r simuleres 100.000 pulser og ved avvik p&#xE5; to pulser b&#xF8;r det simulerte pulsantallet fordobles.</article>
        <article class="legalP" id="kapittel-1-ledd-112">Ved oppstart av nye m&#xE5;lesystemer kan instrumenter bli liggende p&#xE5; lager utover den tid som anbefales for kalibrering. I slike tilfeller skal kalibrering utf&#xF8;res av kompetent laboratorium f&#xF8;r instrumentene tas i bruk.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 22 Verifisering av datamaskindel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-113">Alarmh&#xE5;ndtering og rapportering b&#xF8;r verifiseres med manuelt innlagte m&#xE5;leverdier for hvert m&#xE5;ler&#xF8;r og hele m&#xE5;lesystemet. Systemet b&#xF8;r verifiseres for spenningsfeil og datalinjeoverf&#xF8;ringsfeil.</article>
        <article class="legalP" id="kapittel-1-ledd-114">Verifikasjon av pulsalarm for turbinm&#xE5;ler b&#xF8;r utf&#xF8;res og alarm aktiviseres dersom det oppst&#xE5;r avvik mellom de to pulstogene.</article>
        <article class="legalP" id="kapittel-1-ledd-115">Verifikasjon av det elektroniske utstyrets ytelse b&#xF8;r utf&#xF8;res og v&#xE6;re i samsvar med det klimatiske og mekaniske milj&#xF8; m&#xE5;leutstyret vil bli utsatt for.</article>
        <article class="defaultP" margin-top="true">
          <i>Til kapittel VI Krav til m&#xE5;lesystemet i bruk</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 23 Vedlikehold</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-116">Ingen merknad.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 24 Driftskrav for r&#xF8;rnormal</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-117">Kalibrering av r&#xF8;rnormal er omtalt i merknad til &#xA7; 20. Dersom r&#xF8;rnormalvolumet avviker mer enn &#xB1; 0,04% fra volumet ved forrige kalibrering b&#xF8;r feils&#xF8;king foretas for &#xE5; avdekke &#xE5;rsaken til avviket.</article>
        <article class="legalP" id="kapittel-1-ledd-118">For allokeringsm&#xE5;lesystemer kan det benyttes lengre kalibreringsintervall enn &#xE5;rlig, dersom tre p&#xE5;f&#xF8;lgende kalibreringer faller innenfor et b&#xE5;nd p&#xE5; 0,02% av gjennomsnittlig volum.</article>
        <article class="legalP" id="kapittel-1-ledd-119">For m&#xE5;lesystemer som benyttes for v&#xE6;sker med lav densitet, som kondensat og LPG, kan grenseverdiene som er gitt i denne merknaden &#xF8;kes, jf. merknad til &#xA7; 8.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 25 Driftskrav for str&#xF8;mningsm&#xE5;lere</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-120">Anerkjent norm for overv&#xE5;king av turbinm&#xE5;ler k-faktorer er API MPMS ch. 13.</article>
        <article class="legalP" id="kapittel-1-ledd-121">For fakkelgassm&#xE5;lere b&#xF8;r nullpunktkontroll foretas regelmessig med en ekstern enhet.</article>
        <article class="legalP" id="kapittel-1-ledd-122">Ultralydm&#xE5;lere for gass b&#xF8;r kontrolleres etter trykksetting og f&#xF8;r de settes i drift for &#xE5; verifisere lydhastighet og nullpunktet for hver lydbane. Avviksgrenser for de ulike parametere bestemmes f&#xF8;r oppstart.</article>
        <article class="legalP" id="kapittel-1-ledd-123">Rekalibrering b&#xF8;r utf&#xF8;res om m&#xE5;leren har en d&#xE5;rlig vedlikeholdshistorie.</article>
        <article class="legalP" id="kapittel-1-ledd-124">Lydhastighet og hastighet av hver enkelt lydbane b&#xF8;r f&#xF8;lges kontinuerlig opp for &#xE5; overv&#xE5;ke m&#xE5;ler.</article>
        <article class="legalP" id="kapittel-1-ledd-125">For skipning av petroleumsprodukter i sm&#xE5; laster vil det kunne v&#xE6;re hensiktsmessig &#xE5; benytte K-faktor som er etablert under resirkulering.</article>
        <article class="legalP" id="kapittel-1-ledd-126">For krav til repeterbarhet og linearitet for kalibrering av str&#xF8;mningsm&#xE5;ler vises det til denne forskriften &#xA7; 8.</article>
        <article class="legalP" id="kapittel-1-ledd-127">Kontroll og rengj&#xF8;ring av m&#xE5;ler&#xF8;ret b&#xF8;r om n&#xF8;dvendig foretas ved demontering av m&#xE5;ler&#xF8;rets seksjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-128">Driftskrav for turbinm&#xE5;ler avviker fra utformingskrav gitt i &#xA7; 8 og er spesifisert i &#xA7; 25.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 26 Driftskrav for instrumentdel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-129">Ved bruk av overv&#xE5;kingsfunksjoner kan tilstandsbasert vedlikehold benyttes til forlengelse av kalibreringsintervaller.</article>
        <article class="legalP" id="kapittel-1-ledd-130">Instrumenter som benyttes for kalibrering b&#xF8;r oppbevares adskilt fra andre instrumenter.</article>
        <article class="legalP" id="kapittel-1-ledd-131">Intervallet mellom kalibreringer kan &#xF8;kes dersom det dokumenteres stabilitet for m&#xE5;leutstyret.</article>
        <article class="legalP" id="kapittel-1-ledd-132">Ved tilstandsbasert vedlikehold b&#xF8;r et antall givere for hver parameter p&#xE5; m&#xE5;lestasjonen kalibreres minst en gang i &#xE5;ret for &#xE5; sikre sporbarhet. En sammenlikning av disse mot tilsvarende givere p&#xE5; m&#xE5;lestasjoner b&#xF8;r utf&#xF8;res for &#xE5; sikre sporbarhet.</article>
        <article class="legalP" id="kapittel-1-ledd-133">Dersom en giver fjernes fra m&#xE5;ler&#xF8;ret under kalibreringer b&#xF8;r signaloverf&#xF8;ring kontrolleres med en signalgenerator.</article>
        <article class="legalP" id="kapittel-1-ledd-134">Anerkjent norm til usikkerhet for sporbare referansegasser er gitt i NORSOK I-104.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 27 Driftskrav for datamaskindel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-135">Beregningskravene b&#xF8;r verifiseres ved &#xE5; benytte et uavhengig system (PC).</article>
        <article class="defaultP" margin-top="true">
          <i>Til kapittel VII Krav til dokumentasjon</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 28 Dokumentasjon f&#xF8;r m&#xE5;lesystemet tas i bruk</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-136">Ingen merknad.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 29 Dokumentasjon for m&#xE5;lesystemet i bruk</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-137">Denne paragrafens f&#xF8;rste og andre ledd gjelder all m&#xE5;ling som er vist til i denne forskriften. Dokumentasjon som nevnt i denne paragrafen f&#xF8;rste ledd vil bl a v&#xE6;re spesifikasjoner, beregninger og tegninger vedr&#xF8;rende m&#xE5;lesystemet, samt driftsprosedyrer og annen relevant dokumentasjon.</article>
        <article class="legalP" id="kapittel-1-ledd-138">Den generelle regelen i petroleumsloven &#xA7; 10-4 om materiale og opplysninger inneb&#xE6;rer at dokumentasjon vedr&#xF8;rende fiskal m&#xE5;ling som vist til i denne forskriften skal v&#xE6;re tilgjengelig i Norge uansett hvor driftsorganisasjonen er lokalisert. Dette inneb&#xE6;rer ikke noe forbud mot &#xE5; lagre dokumentasjonen utenlands, s&#xE5; lenge den kan gj&#xF8;res tilgjengelig for Oljedirektoratet innen rimelig tid. I noen tilfeller, f.eks. under tilsyn p&#xE5; m&#xE5;lestasjoner som er lokalisert i utlandet, vil det v&#xE6;re mest praktisk at Oljedirektoratet f&#xE5;r tilgang til dokumentasjonen p&#xE5; stedet. Ved driftsorganisasjoner lokalisert utenfor Norge b&#xF8;r dokumentasjonen v&#xE6;re tilgjengelig p&#xE5; brukssted og tilgjengelig for Oljedirektoratet etter foresp&#xF8;rsel.</article>
        <article class="legalP" id="kapittel-1-ledd-139">Om noen av utstyrskomponentene driver innen sitt variasjonsomr&#xE5;de og dette detekteres ved rutinekalibrering er dette ikke grunnlag for korreksjon.</article>
        <article class="legalP" id="kapittel-1-ledd-140">Korreksjon b&#xF8;r imidlertid ikke iverksettes om kostnad ved korreksjonsarbeid overstiger verdien av den feilm&#xE5;lte mengde som det skal korrigeres for.</article>
        <article class="legalP" id="kapittel-1-ledd-141">Standardskjema for innrapportering av CO<sub>2</sub> -avgift er gitt som vedlegg 1 og 2 til denne forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-142">Dokumentasjon som omtales i denne forskriften kan oversendes elektronisk.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknad til &#xA7; 30 Informasjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-143">Lasterstatningsprosedyrene b&#xF8;r utformes slik at n&#xE5;r olje selges i tankskipslaster fra lasteb&#xF8;ye til havs, b&#xF8;r korreksjonsgrense v&#xE6;re den internasjonalt aksepterte for oljehandel, 0,5%. Korreksjon b&#xF8;r bare kunne utf&#xF8;res dersom b&#xE5;de skipstall i lossehavn og terminaltall avviker fra m&#xE5;lestasjonstall med 0,5% eller mer. Videre b&#xF8;r det p&#xE5;vises feil ved det offisielle m&#xE5;leutstyret, f&#xF8;r korreksjoner kan utf&#xF8;res.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 31 Kalibreringsdokumenter</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-144">Ingen merknad.</article>
        <article class="defaultP" margin-top="true">
          <i>Til kapittel VIII Alminnelige bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 32 Tilsynsmyndighet &#x2013; myndighet til &#xE5; fatte enkeltvedtak mv.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-145">Olje- og energidepartementet er klageinstans for Oljedirektoratets vedtak som er fattet i medhold av denne forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-146">N&#xE5;r det gjelder grunnlaget for og omfanget av CO<sub>2</sub> -avgiften, er Finansdepartementet klageinstans.</article>
        <article class="legalP" id="kapittel-1-ledd-147">Eventuelle klager p&#xE5; vedtak skal sendes gjennom Oljedirektoratet, jf. forvaltningsloven kapittel VI.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 33 Dispensasjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-148">Dispensasjon betegner myndighetenes vedtak, normalt etter en s&#xF8;knad, om &#xE5; godta et avvik fra et regelverkskrav. Avvik betegner i denne sammenhengen en uoverensstemmelse mellom valgte l&#xF8;sninger og regelverkskrav.</article>
        <article class="legalP" id="kapittel-1-ledd-149">Det m&#xE5; s&#xF8;kes om dispensasjon dersom en vil bruke en annen l&#xF8;sning enn den som g&#xE5;r fram av et spesifikt forskriftskrav, eller en l&#xF8;sning som ikke tilfredsstiller kravniv&#xE5;et i forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-150">Eventuelle s&#xF8;knader om dispensasjon b&#xF8;r normalt inneholde,<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-150-punkt-1"><article class="legalP" id="kapittel-1-ledd-150-punkt-1-ledd-1">en oversikt over bestemmelsene som det s&#xF8;kes dispensasjon fra,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-150-punkt-2"><article class="legalP" id="kapittel-1-ledd-150-punkt-2-ledd-1">en redegj&#xF8;relse for hvilke s&#xE6;rlige forhold som gj&#xF8;r dispensasjon n&#xF8;dvendig eller rimelig,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-150-punkt-3"><article class="legalP" id="kapittel-1-ledd-150-punkt-3-ledd-1">en redegj&#xF8;relse for hvordan dispensasjonssaken har v&#xE6;rt behandlet internt i virksomheten,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-150-punkt-4"><article class="legalP" id="kapittel-1-ledd-150-punkt-4-ledd-1">en beskrivelse av avviket og den planlagte varigheten av avviket,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-150-punkt-5"><article class="legalP" id="kapittel-1-ledd-150-punkt-5-ledd-1">en beskrivelse av eventuelle tiltak som helt eller delvis skal kompensere for avviket,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-150-punkt-6"><article class="legalP" id="kapittel-1-ledd-150-punkt-6-ledd-1">en beskrivelse av eventuelle tiltak for &#xE5; korrigere avviket, dersom avviket er av midlertidig art.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 34 Straffebestemmelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-151">Ingen merknad.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 35 Ikrafttredelses- og overgangsbestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-152">Denne forskriften er materielt sett i all hovedsak en videref&#xF8;ring av tidligere rett. Forskriften medf&#xF8;rer ikke skjerpelser som n&#xF8;dvendiggj&#xF8;r unntak fra ikrafttredelsen eller overgangsordninger.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-12-13-1853/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2005.</article>
      </section>
    </main>
  </body>
</html>
