<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om overv&#xE5;kning av og kontroll med forekomst av salmonella i ferskt kj&#xF8;tt og ferskt fj&#xF8;rfekj&#xF8;tt.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-09-121</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-09-121</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 2 s 220</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-04-10-368</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>lov/2003-12-19-124/&#xA7;36</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0129</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om overv&#xE5;kning av salmonella</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om overv&#xE5;kning av og kontroll med forekomst av salmonella i ferskt kj&#xF8;tt og ferskt fj&#xF8;rfekj&#xF8;tt.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 9. januar 2004 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-09-121</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om overv&#xE5;kning av og kontroll med forekomst av salmonella i ferskt kj&#xF8;tt og ferskt fj&#xF8;rfekj&#xF8;tt.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 16. Tilsyn og vedtak</li><li>&#xA7; 17. Melding</li><li>&#xA7; 18. Utfyllende bestemmelser</li><li>&#xA7; 19. Dispensasjon</li><li>&#xA7; 21. Straff</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-09-121" id="dokument">
      <h1>Forskrift om endring i forskrift om overv&#xE5;kning av og kontroll med forekomst av salmonella i ferskt kj&#xF8;tt og ferskt fj&#xF8;rfekj&#xF8;tt.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-09-121/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 10. april 1995 nr. 368 om overv&#xE5;kning av og kontroll med forekomst av salmonella i ferskt kj&#xF8;tt og ferskt fj&#xF8;rfekj&#xF8;tt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens hjemmelsfelt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Landbruksdepartementet 10. april 1995 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I denne forskriften forst&#xE5;s med:</article>
        <article class="defaultP" margin-top="true"><i>Salmonella:</i> Alle arter av Salmonella.</article>
        <article class="defaultP" margin-top="true"><i>Kj&#xF8;tt:</i> Alle spiselige deler av storfe, svin, sau og geit.</article>
        <article class="defaultP" margin-top="true"><i>Ferskt kj&#xF8;tt:</i> Kj&#xF8;tt, herunder vakuumpakket kj&#xF8;tt og kj&#xF8;tt pakket i kontrollert atmosf&#xE6;re, uten annen konservering enn kuldebehandling.</article>
        <article class="defaultP" margin-top="true"><i>Fj&#xF8;rfekj&#xF8;tt:</i> Alle spiselige deler av h&#xF8;ns, kalkuner, gjess og ender.</article>
        <article class="defaultP" margin-top="true"><i>Ferskt fj&#xF8;rfekj&#xF8;tt:</i> Fj&#xF8;rfekj&#xF8;tt, herunder vakuumpakket fj&#xF8;rfekj&#xF8;tt eller fj&#xF8;rfekj&#xF8;tt pakket i kontrollert atmosf&#xE6;re, uten annen konservering enn kuldebehandling.</article>
        <article class="defaultP" margin-top="true"><i>Tilsynsveterin&#xE6;r:</i> Veterin&#xE6;r som av Mattilsynet er utpekt for &#xE5; forest&#xE5; kj&#xF8;ttkontroll og f&#xF8;re tilsyn med virksomheter.</article>
        <article class="defaultP" margin-top="true"><i>Virksomhet:</i> Slakteribedrift, nedskj&#xE6;ringsbedrift, kj&#xF8;le- og fryselager eller anlegg som omfatter flere av disse virksomhetene og som skal autoriseres eller godkjennes i henhold til bestemmelser med hjemmel i matloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Eier eller annen som har ansvar for virksomheten skal medvirke til gjennomf&#xF8;ringen av bestemmelsene i henhold til denne forskrift, herunder rette seg etter p&#xE5;legg fra tilsynsveterin&#xE6;ren eller Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Pr&#xF8;ver uttatt som ledd i overv&#xE5;knings- og kontrollprogrammet, og pr&#xF8;ver uttatt av tilsynsveterin&#xE6;r ved mistanke om forekomst av salmonella skal unders&#xF8;kes ved laboratorium godkjent for dette av Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">I slakterier skal det tas pr&#xF8;ver av slakt fra gris, storfe og sm&#xE5;fe ved overflatesvabring. I den l&#xF8;pende overv&#xE5;kning skal det ogs&#xE5; tas pr&#xF8;ver av lymfeknuter i ileocaecal-regionen fra slakt av gris og storfe. Pr&#xF8;vene skal tas ut i henhold til n&#xE6;rmere bestemmelser som gis av Mattilsynet med bakgrunn i overv&#xE5;knings- og kontrollprogrammet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Antall slakt som det skal tas svaberpr&#xF8;ve fra, skal p&#xE5; landsbasis minst v&#xE6;re tilstrekkelig til &#xE5; p&#xE5;vise en frekvens av infiserte slakt for hver av de nevnte dyrearter, p&#xE5; 0,1% med et konfidensniv&#xE5; p&#xE5; 95%. Mattilsynet skal for hvert &#xE5;r, p&#xE5; grunnlag av overv&#xE5;knings- og kontrollprogrammet beregne det antall pr&#xF8;ver som skal tas p&#xE5; hvert enkelt slakteri og angi n&#xE6;rmere tidsplan for pr&#xF8;vetakingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd:</article>
        <article class="legalP" id="kapittel-1-ledd-8">I fj&#xF8;rfeslakterier skal det tas ut halsskinnpr&#xF8;ver av fj&#xF8;rfeslakt. Pr&#xF8;vene skal tas ut i henhold til n&#xE6;rmere bestemmelser som gis av Mattilsynet med bakgrunn i overv&#xE5;knings- og kontrollprogrammet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Antall pr&#xF8;ver uttatt under l&#xF8;pende produksjon m&#xE5; v&#xE6;re minst 45 pr. dag og v&#xE6;re jevnt fordelt over arbeidsdagen. Antall pr&#xF8;ver i et ferdigprodusert parti skal bestemmes ut fra st&#xF8;rrelsen av partiet i henhold til tabell 1 i vedlegg 1 og kan reduseres ved multiplikasjonsfaktor i tabell 2 i vedlegg 1. Pr&#xF8;vene skal tas ut i henhold til n&#xE6;rmere bestemmelser som gis av Mattilsynet med bakgrunn i overv&#xE5;knings- og kontrollprogrammet eller tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Antall pr&#xF8;ver uttatt under l&#xF8;pende produksjon m&#xE5; v&#xE6;re minst 45 pr. dag og v&#xE6;re jevnt fordelt over arbeidsdagen. Antall pr&#xF8;ver i et ferdigprodusert parti skal bestemmes ut fra st&#xF8;rrelsen av partiet i henhold til tabell 1 i vedlegg 1 og kan reduseres ved multiplikasjonsfaktor fra tabell 2 i vedlegg 1. Pr&#xF8;vene skal tas ut i henhold til n&#xE6;rmere bestemmelser som gis av Mattilsynet med bakgrunn i overv&#xE5;knings- og kontrollprogrammet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 og &#xA7; 17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Mattilsynet f&#xF8;rer tilsyn og fatter vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i og i medhold av denne forskriften.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Melding</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Tilsynsveterin&#xE6;ren skal ved p&#xE5;visning av salmonella og ved iverksetting av tiltak sende melding til Mattilsynet. Ved p&#xE5;visning av salmonella som kan utgj&#xF8;re en fare for mennesker, skal tilsynsveterin&#xE6;ren ogs&#xE5; varsle den lokale kommunelegen eller fylkeslegen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 og &#xA7; 19 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Mattilsynet skal gi n&#xE6;rmere bestemmelser til utfylling av denne forskriften med vedlegg.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak gitt i medhold av den, er straffbart i henhold til matloven &#xA7; 28.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-09-121/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
