<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for vegetabilske konserver.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-09-164</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-09-164</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 2 s 273</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1971-12-10-1</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>lov/2003-12-19-124/&#xA7;36</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-27</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-02-06 (ledetekst til &#xA7; 3 og &#xA7; 13)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0152</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift for vegetabilske konserver</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for vegetabilske konserver.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 9. januar 2004 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-09-164</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for vegetabilske konserver.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. Tilsyn, vedtak og dispensasjon</li><li>&#xA7; 35. Straff</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-09-164" id="dokument">
      <h1>Forskrift om endring i forskrift for vegetabilske konserver.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-09-164/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 10. desember 1971 nr. 1 for vegetabilske konserver gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt ved Kronprinsreg.res. 10. desember 1971 med hjemmel i lov av 17. juni 1932 nr. 6 om kvalitetskontroll med landbruksvarer m.v. og lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790. Fremmet av Landbruksdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 pkt. 3-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Mattilsynet kan gi bestemmelser om emballasjens form, st&#xF8;rrelse, utseende og om materialets art. Det kan herunder gis bestemmelser om stempling av etiketten eller emballasjen med tilvirkerens navn eller et innregistrert nummer eller kode. Varer som er pakket i fortinnet hvitblikk, m&#xE5; ikke inneholde over 25 mg tinn i 100 g ferdig vare.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 pkt. 4-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Tilsetningsstoffer kan benyttes i henhold til gjeldende forskrift om tilsetningsstoffer til n&#xE6;ringsmidler og i samsvar med forskrifter for vegetabilske konserver, for s&#xE5; vidt disse er mer restriktive.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 pkt. 4-4 femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Vare bestemt til sykekost er underlagt de til enhver tid av Mattilsynet i medhold av de alminnelige n&#xE6;ringsmiddelforskrifter, gitte bestemmelser</article>
        <article class="legalP" id="kapittel-1-ledd-6">Fargestoffer. Med de unntak som er gitt i &#xA7; 17, &#xA7; 21, &#xA7; 32 pkt. 32-2, &#xA7; 33 pkt. 33-2 og &#xA7; 34 kan det til farging bare brukes naturlige fargestoffer som er godkjent i henhold til gjeldende forskrift om tilsetningsstoffer til n&#xE6;ringsmidler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 pkt. 4-5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Andre ingredienser enn de som er nevnt i &#xA7; 4 er forbudt, med mindre de er tillatt i s&#xE6;rbestemmelsene eller er godkjent av Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Produktene som omfattes av denne forskriften skal ved omsetning v&#xE6;re merket etter gjeldende forskrifter om merking mv. av n&#xE6;ringsmidler, identifikasjonsmerking av n&#xE6;ringsmiddelpartier og deklarasjon av n&#xE6;ringsinnhold. Spesielle krav til merking i s&#xE6;rlovgivningen for den enkelte produktgruppen skal oppfylles i tillegg til kravene i ovennevnte forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tilsyn, vedtak og dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Mattilsynet f&#xF8;rer tilsyn og fatter vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i og i medhold av denne forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 pkt. 13-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Varen skal gis betegnelsen &#xAB;Limonade&#xBB;. Med Mattilsynets godkjenning kan fantasinavn anvendes n&#xE5;r dette er ledsaget av en beskrivende betegnelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 pkt. 18-4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Er varen tilvirket av mer enn to frukt- eller b&#xE6;rslag, skal den betegnes &#xAB;Blandet fruktkompott&#xBB;, &#xAB;Fruktkompott&#xBB;, eller &#xAB;B&#xE6;rkompott&#xBB; eller en annen betegnelse som godkjennes av Mattilsynet. I merkingen skal angis hvor meget frukt og/eller b&#xE6;r og dessuten hvor meget sukker varen inneholder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 pkt. 19-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Varen skal gis betegnelsen &#xAB;Gr&#xF8;t&#xBB; eller en annen betegnelse som er godkjent av Mattilsynet, med tilf&#xF8;yelse av navnet p&#xE5; det/de frukt- eller b&#xE6;rslag som varen er tilvirket av. Er varen tilvirket av mer enn 2 frukt- eller b&#xE6;rslag skal den gis betegnelsen &#xAB;Blandet fruktgr&#xF8;t&#xBB;, &#xAB;Fruktgr&#xF8;t&#xBB; eller &#xAB;B&#xE6;rgr&#xF8;t&#xBB;, eller en annen betegnelse som er godkjent av Mattilsynet. Frukt- og/eller b&#xE6;rinnholdet og/eller r&#xE5;saftinnholdet skal angis i merkingen i g i 100 g ferdig vare. Sukkerinnholdet skal angis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 pkt. 21-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Produsentens navn eller et av Mattilsynet godkjent fantasinavn kan inng&#xE5; i varebetegnelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23A pkt. 23A-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Hermetisk sopp skal v&#xE6;re hele, oppsk&#xE5;rede eller findelte spiselige matsopp av egnede sorter, s&#xE5;vel dyrkede som viltvoksende, som er nedlagt i vann eller annet egnet pakningsmedium som er godkjent av Mattilsynet, som er pakket i hermetisk lukket pakning og gjort holdbar ved varmebehandling. Hermetisk sopp kan tilsettes koksalt og/eller krydder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 pkt. 27-3 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Tomatpur&#xE9; skal v&#xE6;re pakket i innvendig godt lakkert blikkemballasje, i glassemballasje eller annen dertil egnet emballasje som Mattilsynet godkjenner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 pkt. 31-4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Produsentens navn eller et av Mattilsynet godkjent fantasinavn kan inng&#xE5; i varebetegnelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 pkt. 32-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Erstatningsmidler skal merkes p&#xE5; norsk spr&#xE5;k. Erstatningsmidler kan, n&#xE5;r intet annet er bestemt i s&#xE6;rbestemmelsene for bestemte erstatningsmidler (jf. &#xA7; 33), betegnes med et fantasinavn eller gis en betegnelse som er vanlig brukt og viser til deres fremstilling, anvendelse, utseende eller konsistens. Betegnelsen m&#xE5; v&#xE6;re godkjent av Mattilsynet. Smakstypen kan angis med f.eks. &#xAB;Med appelsinsmak&#xBB;, &#xAB;Med bringeb&#xE6;rsmak&#xBB; eller &#xAB;Appelsintype &#xBB;, &#xAB;Bringeb&#xE6;rtype&#xBB; eller &#xAB;Etterliknet bringeb&#xE6;rsmak &#xBB; eller &#xAB;Imitert bringeb&#xE6;rsmak&#xBB;. I merking, reklame og annet opplysningsmateriell for erstatningsmidler er det forbudt &#xE5; innta p&#xE5; norsk eller fremmed spr&#xE5;k, varebetegnelser p&#xE5; noen av de under kap. II nevnte konserver, og med de unntak som f&#xF8;lger av kap. II &#x2013; ord hvori frukt, b&#xE6;r eller gr&#xF8;nnsaker, eller avledninger av disse inng&#xE5;r. Videre skal det i merkingen v&#xE6;re angitt en fullstendig spesifikasjon over varens sammensetning med hensyn til r&#xE5;stoffer, tilsetningstoffer og andre ingredienser, herunder om et tilsatt farge-, smaks- eller aromastoff er naturlig eller kunstig. Hvis varebetegnelsen har to eller flere ord, skal disse st&#xE5; samlet og med bokstaver av lik st&#xF8;rrelse, form og utstyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 pkt. 34-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Varen skal gis betegnelsen &#xAB;Alkoholfri vin&#xBB; eventuelt med tilf&#xF8;yelse av navnet p&#xE5; det frukt- eller b&#xE6;rslag som varen er tilvirket av, f.eks. &#xAB;Alkoholfri Eplevin&#xBB;, &#xAB;Alkoholfri Gravenstenvin&#xBB;. Tilvirkerens navn eller et av Mattilsynet godkjent fantasinavn kan g&#xE5; inn i varebetegnelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;35" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 35</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak gitt i medhold av den, er straffbart i henhold til matloven &#xA7; 28.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-09-164/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
