<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om hold av storfe.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-04-22-665</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-04-22-665</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 834</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-04-22</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-01-15-91</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1974-12-20-73/&#xA7;30</li>
            <li>forskrift/1976-11-19-3371</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-04-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0631</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om hold av storfe</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om hold av storfe.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 22. april 2004 med hjemmel i lov 20. desember 1974 nr. 73 om dyrevern &#xA7; 30, jf. delegeringsvedtak 19. november 1976 nr. 3371, og lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790. Jf. E&#xD8;S-avtalen vedlegg I (direktiv 91/629/E&#xD8;F, endret ved direktiv 97/2/EF, samt direktiv 97/182/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-04-22-665</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om hold av storfe.<ul class="tocSubUl"><li>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li></ul></li><li>Kapittel II. Generelle bestemmelser<ul class="tocSubUl"><li>&#xA7; 4. Generelt</li><li>&#xA7; 5. Kompetanse</li><li>&#xA7; 6. Tamhet</li><li>&#xA7; 7. Bygning, rom m.m.</li><li>&#xA7; 8. Inngrep og medisinsk behandling</li><li>&#xA7; 9. Fiksering og pr&#xF8;vetaking</li><li>&#xA7; 10. Mosjon</li><li>&#xA7; 11. Tekniske innretninger</li><li>&#xA7; 12. Bruk av kutrener</li><li>&#xA7; 13. Klima</li><li>&#xA7; 14. Lys</li><li>&#xA7; 15. St&#xF8;y</li><li>&#xA7; 16. Brannsikring</li></ul></li><li>Kapittel III. Tilsyn og stell<ul class="tocSubUl"><li>&#xA7; 17. Tilsyn og stell</li><li>&#xA7; 18. Sjuke og skadde dyr</li><li>&#xA7; 19. Klauvstell</li><li>&#xA7; 20. Renhold</li><li>&#xA7; 21. F&#xF4;r og vann</li></ul></li><li>Kapittel IV. Oppstalling<ul class="tocSubUl"><li>&#xA7; 22. Oppstalling</li><li>&#xA7; 23. Oppholdsplass for kalver (0-6 md.)</li><li>&#xA7; 24. Driftsformer med utegang/kaldfj&#xF8;s</li></ul></li><li>Kapittel V. Administrative bestemmelser<ul class="tocSubUl"><li>&#xA7; 25. Innf&#xF8;rsel av storfe fra land utenfor EU</li><li>&#xA7; 26. Godkjenning</li><li>&#xA7; 27. Tilsyn og vedtak</li><li>&#xA7; 28. Dispensasjon</li><li>&#xA7; 29. Straffebestemmelser</li><li>&#xA7; 30. Tvangsmulkt</li></ul></li><li>Kapittel VI. Ikrafttredelse og overgangsordninger<ul class="tocSubUl"><li>&#xA7; 31. Ikrafttredelse</li><li>&#xA7; 32. Overgangsordninger</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-04-22-665" id="dokument">
      <h1>Forskrift om hold av storfe.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-04-22-665/KAPITTEL_1">
        <h2>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; legge forholdene til rette for god helse og trivsel hos storfe, og sikre at det tas hensyn til dyras naturlige behov.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften gjelder for alt oppdrett og hold av storfe.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="defaultP" margin-top="true"><i>Fiksering:</i> avgrensning av bevegelsesmulighetene slik at dyra ikke kan snu seg, og/eller slik at de ikke kan utf&#xF8;re kroppspleie eller annen normal atferd.</article>
          <article class="defaultP" margin-top="true"><i>Gj&#xF8;dselrist:</i> perforert overdekking av gj&#xF8;dselfelt utenfor dyrenes normale liggested/f&#xF4;ringssted.</article>
          <article class="defaultP" margin-top="true"><i>Klima:</i> lufttemperatur, lufthastighet, luftfuktighet, str&#xE5;lingstemperatur og luftkvalitet.</article>
          <article class="defaultP" margin-top="true"><i>Lufteg&#xE5;rd:</i> et inngjerdet areal utend&#xF8;rs som tilfredsstiller krav til mosjon, men som ikke er beite.</article>
          <article class="defaultP" margin-top="true"><i>Utegang:</i> driftsformer der dyrenes aktivitets- og/eller f&#xF4;ringsomr&#xE5;de er ute hele &#xE5;ret.</article>
          <article class="defaultP" margin-top="true"><i>Kalv:</i> storfe opp til 6 m&#xE5;neders alder.</article>
          <article class="defaultP" margin-top="true"><i>Fritt areal</i>: det areal som ikke begrenses av f&#xF4;ringsautomater, bingeskiller eller annet teknisk utstyr.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-04-22-665/KAPITTEL_2">
        <h2>Kapittel II. Generelle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Generelt</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Ved hold av storfe skal det tas hensyn til dyras adferdsmessige og fysiologiske behov, og dyra skal beskyttes mot fare for un&#xF8;dig stress, smerte og lidelse. Avl skal fremme god funksjon og helse hos dyra.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Kompetanse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Dyreeier og annet personell som steller og h&#xE5;ndterer storfe, skal ha n&#xF8;dvendig kompetanse til &#xE5; gj&#xF8;re dette p&#xE5; en tilfredsstillende m&#xE5;te. Dyreeier har ansvar for at slik kompetanse foreligger.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Dyreeier og annet personell som steller og h&#xE5;ndterer storfe, skal gjennomf&#xF8;re et utdanningsopplegg godkjent av Mattilsynet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tamhet</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Storfe skal ha forsvarlig tamhetsgrad, og kalver skal vennes til mennesker fra tidlig alder.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Bygning, rom m.m.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Driftsm&#xE5;ter skal legges til rette slik at de gir storfe gode muligheter for bevegelse, mosjon og normal atferd. Husdyrrom skal v&#xE6;re utformet og innredet slik at dyra ikke p&#xE5;f&#xF8;res eller p&#xE5;f&#xF8;rer seg selv skade.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Inngangspartiet til husdyrrom skal v&#xE6;re utstyrt med smittesluse for &#xE5; motvirke smitteoverf&#xF8;ring og sikre god hygiene. Det skal v&#xE6;re egnet plass som sikrer at inn- og utlasting av dyr kan foreg&#xE5; p&#xE5; en dyrevernmessig og smittevernmessig sikker m&#xE5;te. I tilknytning til dyrerom skal det v&#xE6;re innlagt kaldt og varmt vann. Inngang til/utgang fra husdyrrom skal ha egnet sted hvor personell kan skifte kl&#xE6;r, vaske seg og rengj&#xF8;re utstyr. Personell skal ha adgang til mj&#xF8;lkerom, f&#xF4;rlager og servicerom uten &#xE5; m&#xE5;tte g&#xE5; gjennom dyrerommet eller gangareal hvor det ferdes dyr.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Materialer som brukes i husdyrrom og innredning som storfe kommer i kontakt med, skal ikke v&#xE6;re skadelige for dyra, og skal kunne rengj&#xF8;res.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-4">Str&#xF8;mf&#xF8;rende ledning skal ikke brukes som bingeskille eller p&#xE5; annen m&#xE5;te for &#xE5; avgrense dyras oppholdsplass innend&#xF8;rs.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-5">Det skal ikke brukes tekniske l&#xF8;sninger for utgj&#xF8;dsling og gj&#xF8;dselh&#xE5;ndtering som utelukker bruk av tilstrekkelige mengder str&#xF8; i husdyrrom. Det skal ikke v&#xE6;re &#xE5;pen forbindelse mellom gj&#xF8;dselkjeller og husdyrrom i nybygg.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-6">Fra denne forskrifts ikrafttreden er det ikke tillatt &#xE5; bygge b&#xE5;sfj&#xF8;s, eller &#xE5; foreta omfattende restaurering av eksisterende b&#xE5;sfj&#xF8;s for videre b&#xE5;sfj&#xF8;sdrift. Alt storfe skal oppstalles i l&#xF8;sdrift fra 1. januar 2024. I s&#xE6;rlige tilfeller kan det gis dispensasjon fra kravet i 2. pkt. om l&#xF8;sdrift for alt storfe, jf. &#xA7; 28.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Inngrep og medisinsk behandling</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Inngrep som skjer i annen hensikt enn &#xE5; gi behandling eller &#xE5; stille en diagnose, er forbudt.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">Bestemmelsen i f&#xF8;rste ledd er ikke til hinder for merking etter merkeforskriften gjennomf&#xF8;res. N&#xF8;dvendig avhorning og kastrering utf&#xF8;rt av veterin&#xE6;r med bruk av bed&#xF8;velse er ogs&#xE5; tillatt. Langtidsvirkende smertebehandling fortrinnsvis gitt som injeksjon i forbindelse med det operative inngrepet, skal brukes. Det er ikke tillatt &#xE5; avhorne storfe som er eldre enn 6 uker.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fiksering og pr&#xF8;vetaking</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Det skal finnes innretninger som gj&#xF8;r det mulig &#xE5; fiksere dyr ved veterin&#xE6;rbehandling, pr&#xF8;vetaking og lignende. Dette gjelder ogs&#xE5; ved utedrift. Det skal vederlagsfritt ytes n&#xF8;dvendig bistand ved inspeksjon og pr&#xF8;vetaking utf&#xF8;rt av tilsynsmyndigheten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Mosjon</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Storfe skal sikres mulighet for fri bevegelse og mosjon p&#xE5; beite i minimum 8 uker i l&#xF8;pet av sommerhalv&#xE5;ret. Dersom forholdene ligger til rette for det, kan mosjonskravet ogs&#xE5; oppfylles andre tider p&#xE5; &#xE5;ret. Dersom storfe ikke kan slippes p&#xE5; beite, kan det nyttes lufteg&#xE5;rd. Lufteg&#xE5;rd skal v&#xE6;re godkjent av Mattilsynet f&#xF8;r den tas i bruk. Bestemmelsen om fri bevegelse og mosjon gjelder ikke for ukastrerte hanndyr eldre enn seks m&#xE5;neder. Frem til 1. januar 2013 gjelder ikke kravet for storfe som holdes i l&#xF8;sdrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Tekniske innretninger</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">Tekniske innretninger som brukes i husdyrrommet, skal kontrolleres minst &#xE9;n gang daglig. Ved feil p&#xE5; tekniske innretninger, skal funksjoner som vedr&#xF8;rer dyras velferd og hygieniske forhold innen rimelig tid kunne ivaretas ved alternative l&#xF8;sninger. Ved str&#xF8;mbrudd skal det finnes alternative l&#xF8;sninger som sikrer tilstrekkelig luftskifte.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-2">Mekaniske utluftingsanlegg skal v&#xE6;re tilkoblet alarm som varsler om ventilasjonssvikt. Varslingen skal fungere ogs&#xE5; ved svikt i str&#xF8;mforsyningen. Alarmsystemet skal pr&#xF8;ves jevnlig. Kravet til alarmsystem gjelder ikke dersom ventilasjonen er tilstrekkelig selv om det mekaniske anlegget svikter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Bruk av kutrener</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Det er ikke tillatt &#xE5; bruke kutrener over andre dyr enn kyr i melkeproduksjon. Kutrener skal v&#xE6;re godkjent jf. &#xA7; 26.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-2">Kutreneren skal tilpasses individuelt slik at den ikke er til un&#xF8;dig plage for dyret. Kutreneren skal kontrolleres daglig, og skal kunne justeres uten &#xE5; bruke verkt&#xF8;y. Det er ikke tillatt &#xE5; bruke kutrener over sjuke og brunstige dyr, og i tiden omkring kalving. Kutrenerbommen skal monteres minimum 50 millimeter over ryggen til kua n&#xE5;r den st&#xE5;r og eter, og 0,6-0,8 meter bak b&#xE5;sfronten avhengig av type b&#xE5;sfront. Kutrener skal ikke st&#xE5; tilkoblet str&#xF8;m mer enn n&#xF8;dvendig for &#xE5; lette renholdet.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-3">Ved nybygg skal det velges renholdsl&#xF8;sninger som medf&#xF8;rer at bruk av kutrener blir overfl&#xF8;dig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Klima</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-1">Klima i dyras omgivelser skal v&#xE6;re tilpasset dyras alder, rase, kondisjon med mere. Dette gjelder b&#xE5;de i isolerte og uisolerte husdyrrom. Temperatur og luftfuktighet skal reguleres slik at det er gunstig for dyras trivsel. Alle husdyrrom skal ha romvolum og ventilasjonssystemer som sikrer tilstrekkelig luftskifte og luftkvalitet.</article>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-2">Gasser i uheldige konsentrasjoner skal ikke komme inn eller oppst&#xE5; i rom hvor det er dyr. St&#xF8;v og annen luftforurensning skal holdes p&#xE5; et lavest mulig niv&#xE5;, og slik at det ikke gir vesentlig ubehag for dyra og/eller &#xF8;kt risiko for sjukdom. F&#xF4;r som avgir skadelige eller irriterende gasser skal ikke tas inn i husdyrrom eller gis til dyra.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;14" data-name="&#xA7;14" id="kapittel-2-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Lys</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-11-ledd-1">Storfe holdt innend&#xF8;rs skal v&#xE6;re sikret tilgang p&#xE5; dagslys tilsvarende utelyset mellom kl. 09 og kl. 17. Det skal ogs&#xE5; v&#xE6;re mulighet for kunstig belysning. Dyra skal ikke utsettes for permanent kunstig lys. Lyskildene skal plasseres slik at de ikke er til ubehag for dyra. Svakt orienteringslys er tillatt som nattlys.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;15" data-name="&#xA7;15" id="kapittel-2-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">St&#xF8;y</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-12-ledd-1">Storfe skal ikke utsettes for un&#xF8;dig st&#xF8;y. St&#xF8;yniv&#xE5;et skal v&#xE6;re s&#xE5; lavt at det ikke p&#xE5; noe sted i dyrerommet er til ulempe for dyra. Varig st&#xF8;y p&#xE5; mer enn 65 dB (A) skal unng&#xE5;s.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;16" data-name="&#xA7;16" id="kapittel-2-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Brannsikring</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-13-ledd-1">Ved valg av materialer, bygningenes konstruksjon og vedlikehold skal det tas hensyn til brannfare. Ventilasjonsanlegg skal v&#xE6;re konstruert slik at det ikke sprer branngasser fra andre rom. Det skal v&#xE6;re brannslanger eller et tilstrekkelig antall h&#xE5;ndslukkeapparater i alle bygninger med storfe.</article>
          <article class="legalP" id="kapittel-2-paragraf-13-ledd-2">Dyra skal lett kunne slippes ut i tilfelle brann eller andre n&#xF8;dsituasjoner. Plassering og utforming av ganger, d&#xF8;rer mv. skal muliggj&#xF8;re en rask evakuering av dyra.</article>
          <article class="legalP" id="kapittel-2-paragraf-13-ledd-3">Alle driftsbygninger hvor det holdes flere enn 30 storfe skal ha et tilfredsstillende system for varsling av brann.</article>
          <article class="legalP" id="kapittel-2-paragraf-13-ledd-4">Dyreholder skal s&#xF8;rge for at det gjennomf&#xF8;res faglig kontroll av det elektriske anlegget minimum hvert 3. &#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2004-04-22-665/KAPITTEL_3">
        <h2>Kapittel III. Tilsyn og stell</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Tilsyn og stell</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Storfe som er oppstallet inne skal ha tilsyn minst to ganger daglig. Storfe holdt utend&#xF8;rs skal ha tilsyn minst &#xE9;n gang daglig. Dyr som er nyf&#xF8;dte, sjuke, skadet eller opptrer unormalt, skal ha tilsyn flere ganger daglig. Kravet om hyppigere tilsyn gjelder ogs&#xE5; for h&#xF8;yt drektige dyr, og s&#xE6;rskilt i tiden omkring f&#xF8;dsel.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Storfe skal gis godt og regelmessig stell, herunder holdes rene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Sjuke og skadde dyr</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Sjuke og/eller skadde storfe skal straks behandles p&#xE5; forsvarlig m&#xE5;te. Dersom effekten av slik behandling uteblir, skal veterin&#xE6;r konsulteres. N&#xE5;r det er n&#xF8;dvendig, skal sjuke eller skadde dyr isoleres p&#xE5; egnet sted med t&#xF8;rr og myk liggeplass. Dersom det f&#xF8;rer til un&#xF8;dig lidelse for dyret &#xE5; leve videre, skal det avlives.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Klauvstell</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Dyrenes klauver skal unders&#xF8;kes regelmessig og beskj&#xE6;res ved behov.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;20" data-name="&#xA7;20" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Renhold</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Det skal v&#xE6;re godt renhold i alle husdyrrom, og utgj&#xF8;dsling skal skje hver dag. Kravet om daglig utgj&#xF8;dsling gjelder ikke dyr som g&#xE5;r p&#xE5; talle eller djupstr&#xF8;. Str&#xF8; skal brukes i n&#xF8;dvendig utstrekning for &#xE5; holde dyra t&#xF8;rre og rene. Skrapeganger i l&#xF8;sdriftsfj&#xF8;s skal skrapes etter behov, men minimum &#xE9;n gang pr. dag.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Utgj&#xF8;dsling og lagring av gj&#xF8;dsel skal foreg&#xE5; p&#xE5; en hygienisk og helsemessig forsvarlig m&#xE5;te.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;21" data-name="&#xA7;21" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">F&#xF4;r og vann</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">F&#xF4;ret skal fremme god helse og velferd, herunder v&#xE6;re tilpasset dyras alder, vekt og fysiologiske og atferdsmessige behov.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Kalv skal f&#xF4;res minst to ganger daglig.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-3">Kalv skal gis tilstrekkelig mengde r&#xE5;melk s&#xE5; raskt som mulig, og senest innen 6 timer etter f&#xF8;dsel. Kalv skal gis nok grovf&#xF4;r til &#xE5; utvikle dr&#xF8;vtyggerfunksjonen. Det er ikke tillatt &#xE5; f&#xF4;re kalv p&#xE5; en slik m&#xE5;te at hemoglobinkonsentrasjonen faller under 4,5 mmol/liter blod. Kalv skal f&#xF4;res med fiberrikt f&#xF4;r senest fra 2 ukers alder, og dette skal &#xF8;kes jevnt fra minimum 50 gram t&#xF8;rrstoff til minimum 250 gram t&#xF8;rrstoff daglig ved 20 ukers alder. Kalv skal n&#xE5;r den er sjuk eller det er varmt, ha fri tilgang p&#xE5; vann. Det er ikke tillatt &#xE5; sette munnkurv eller annen innretning p&#xE5; kalv som hindrer kalvens naturlig atferd, herunder sugeatferd.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-4">Alle storfe skal kunne ete samtidig dersom de ikke har fri tilgang p&#xE5; f&#xF4;r eller det nyttes individuell, datastyrt f&#xF4;ring. Ved datastyrt, individuell f&#xF4;ring, skal antall dyr pr. f&#xF4;ringsautomat v&#xE6;re tilpasset dyras behov og produksjonsniv&#xE5;.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-5">Storfe skal ha tilgang p&#xE5; tilstrekkelige mengder drikkevann av akseptabel bakteriologisk og kjemisk kvalitet.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-6">Automatiske innretninger for tildeling av f&#xF4;r og vann skal kontrolleres daglig.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-7">F&#xF4;rings- og vanningsutsyr skal v&#xE6;re utformet, montert og vedlikeholdt p&#xE5; slik m&#xE5;te at faren for forurensning av f&#xF4;r og drikkevann reduseres til et minimum.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2004-04-22-665/KAPITTEL_4">
        <h2>Kapittel IV. Oppstalling</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;22" data-name="&#xA7;22" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Oppstalling</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Storfe skal ha adgang til en bekvem, t&#xF8;rr, ren og trekkfri liggeplass. Dette gjelder ikke okser p&#xE5; b&#xE5;s hvor bakre halvdel av b&#xE5;splassen kan ha drenerende gulv.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Kyr skal ha tilgang p&#xE5; liggeplasser med mykt underlag og tett gulv. Dette gjelder ogs&#xE5; kviger som har mindre enn 2 m&#xE5;neder igjen til kalving.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Bunnen av f&#xF4;rkrybbe/f&#xF4;rbrett skal v&#xE6;re hevet i forhold til gulvniv&#xE5;et for &#xE5; kunne gi dyra normal etestilling.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-4">B&#xE5;splass skal v&#xE6;re utformet slik at dyra kan st&#xE5;, ligge og reise/legge seg p&#xE5; normal m&#xE5;te. B&#xE5;splassen skal ha tilstrekkelig lengde og bredde slik at dyra kan ligge i b&#xE5;sen. B&#xE5;sgulv skal ha jevn, ikke glatt overflate. I kortb&#xE5;s skal dyret kunne strekke hodet framover f&#xF4;rbrettet b&#xE5;de n&#xE5;r det ligger og n&#xE5;r det reiser seg. Krybbekanten skal ikke v&#xE6;re for h&#xF8;y, og hode&#xE5;pningen skal v&#xE6;re s&#xE5; bred at hodet kan passere uten vanskelighet.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-5">Gj&#xF8;dselrister skal ha jevn overflate og v&#xE6;re godt sikret mot brudd. Rister med l&#xF8;se stenger skal straks skiftes ut eller utbedres.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-6">Det skal for oppbundne melkekyr v&#xE6;re b&#xE5;sskiller mellom hvert eller annenhvert dyr.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-7">I nybygg for oppstalling av hunndyr skal alle binger ha liggeb&#xE5;ser, eller liggeareal med tett gulv der alle dyra kan ligge samtidig. Spaltegulv skal ha en plan, ikke glatt overflate. Spalte&#xE5;pningen skal v&#xE6;re tilpasset dyras st&#xF8;rrelse. Spaltebredden skal v&#xE6;re like stor i hele plankens lengde. Spalteplanker med skader skal straks skiftes ut.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-8">I l&#xF8;sdriftsfj&#xF8;s med liggeb&#xE5;ser skal det v&#xE6;re minst &#xE9;n liggeb&#xE5;s pr. storfe i l&#xF8;sdriftsavdelingen. Liggeb&#xE5;sene skal ha tett gulv.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-9">I l&#xF8;sdriftsfj&#xF8;s skal det for hvert p&#xE5;begynt antall av 25 kyr v&#xE6;re minst &#xE9;n binge til bruk ved f&#xF8;dsel, inseminering og ved behandling av sjuke dyr.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;23" data-name="&#xA7;23" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Oppholdsplass for kalver (0-6 md.)</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Oppstallingsforholdene skal gi kalven mulighet for &#xE5; legge seg, ligge, reise seg og utf&#xF8;re kroppspleie p&#xE5; en naturlig m&#xE5;te.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Kalv skal ha t&#xF8;rr og trekkfri oppholdsplass, og myk liggeplass med tett og varmeisolerende gulv. For kalv som holdes p&#xE5; tett golv, skal det brukes rikelig mengde str&#xF8;, eventuelt talle. Gulv skal v&#xE6;re utformet slik at dyra ikke kommer til skade. Gulvene skal v&#xE6;re tilpasset dyras st&#xF8;rrelse og vekt, og ha fast, jevn og stabil flate.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Kalv skal ikke holdes bundet<i>.</i> Kalv skal ikke holdes i enkeltbinger etter &#xE5;tte ukers alder s&#xE5;fremt det er andre kalver i tiln&#xE6;rmet samme alder i besetningen. Unntak gjelder hvis det foreligger en veterin&#xE6;rattest som sier at kalven m&#xE5; isoleres i egen binge. Kalver oppstallet i gruppe kan fikseres i perioder p&#xE5; maksimum 1/2 time i forbindelse med melkef&#xF4;ring.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">Bingeskiller i enkeltbinger skal ha &#xE5;pninger som tillater kalvene &#xE5; se og komme i ber&#xF8;ring med andre dyr n&#xE5;r de st&#xE5;r oppreist. Bredden p&#xE5; enkeltbingen skal v&#xE6;re minst lik mankeh&#xF8;yden p&#xE5; kalven i st&#xE5;ende stilling, og lengden skal v&#xE6;re minst kalvens lengde (fra nesespiss til bakre del av bekkenet (tuber ischii)) multiplisert med 1,1.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-5">Fellesbinge skal v&#xE6;re minst s&#xE5; stor at alle kalvene kan ligge samtidig. Bingens frie areal skal v&#xE6;re minst<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-5-punkt-1-ledd-1">1,5 m<sup>2</sup> pr. kalv under 150 kg levende vekt.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-5-punkt-2-ledd-1">1,8 m<sup>2</sup> pr. kalv mellom 150 og 220 kg.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-5-punkt-3-ledd-1">2,0 m<sup>2</sup> pr. kalv over 220 kg levende vekt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-6">Driftsformer som inneb&#xE6;rer at kyr og kalver oppstalles i &#xE9;n og samme fellesbinge, skal inneholde et eget kalvegjemme med tett gulv p&#xE5; minst 0,7 m<sup>2</sup> pr. kalv, dog slik at samtlige kalver kan ligge samtidig.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-7">Materialer, innredning og utstyr som brukes i forbindelse med hold av kalv, skal holdes rene og kunne desinfiseres for &#xE5; redusere smittebelastningen. Gj&#xF8;dsel og f&#xF4;rrester skal fjernes slik at gassutvikling, insektsplage og forekomst av sm&#xE5;gnagere holdes nede.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;24" data-name="&#xA7;24" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Driftsformer med utegang/kaldfj&#xF8;s</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Ved driftsformer med utegang/kaldfj&#xF8;s skal bestemmelsene i &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 8, &#xA7; 9, &#xA7; 11, &#xA7; 13, &#xA7; 14, &#xA7; 15, &#xA7; 16, &#xA7; 17, &#xA7; 18, &#xA7; 19, &#xA7; 20 og &#xA7; 21 v&#xE6;re oppfylt.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">I tillegg gjelder f&#xF8;lgende:</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-3">Storfe som har sitt aktivitets- og/eller f&#xF4;ringsomr&#xE5;de ute, skal ha tilgang til liggeplass som gir tilstrekkelig beskyttelse mot vind og nedb&#xF8;r. Minimumskravet for liggeomr&#xE5;de er 3 tette vegger og tak, og mulighet for &#xE5; tette den 4. veggen hvis v&#xE6;ret eller andre forhold tilsier det. Liggeplassen skal v&#xE6;re dekket av halm eller lignende materiale som har liten varmeledningsevne og holder underlaget t&#xF8;rt. Liggeplassen skal v&#xE6;re drenert, og den skal ikke ligge slik at vann kan renne inn fra omr&#xE5;dene rundt.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-4">Driftsformer som inneb&#xE6;rer at kyr og kalver oppstalles sammen, skal inneholde et eget kalvegjemme p&#xE5; den luneste plassen av liggeomr&#xE5;det og hvor voksne dyr ikke har tilgang.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-5">Det skal avsettes s&#xE6;rskilt plass for dyr som trenger spesielt tilsyn. I den kalde &#xE5;rstiden skal egnet rom som kan varmes opp, og som er t&#xF8;rt, godt str&#xF8;dd, trekkfritt og med et varmeisolerende underlag v&#xE6;re tilgjengelig for slike dyr, i rimelig n&#xE6;rhet til de andre dyra. Det skal v&#xE6;re mulighet til &#xE5; ta kyr inn i egne kalvings-/sjukebinger f&#xF8;r kalving. Dette rom skal v&#xE6;re t&#xF8;rt, godt str&#xF8;dd, trekkfritt og med varmeisolerende underlag.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-6">Grunnen under f&#xF4;ringsplasser og andre sterkt belastede omr&#xE5;der, skal ha fast dekke. Permanent f&#xF4;ringsplass skal v&#xE6;re overbygget. Utearealer og utmarksbeite som dyr bruker, skal v&#xE6;re egnet til form&#xE5;let, og skal kontrolleres jevnlig med henblikk p&#xE5; forhold som kan p&#xE5;f&#xF8;re dyra fare for skader og lidelser.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-7">Det skal v&#xE6;re tilgang til et egnet sted hvor personell kan skifte kl&#xE6;r, vaske seg og rengj&#xF8;re utstyr. Det skal v&#xE6;re innlagt varmt og kaldt vann.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-8">Kravene til oppstalling og husdyrrom gjelder ikke dyr p&#xE5; beite i vanlig beiteperiode.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2004-04-22-665/KAPITTEL_5">
        <h2>Kapittel V. Administrative bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;25" data-name="&#xA7;25" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Innf&#xF8;rsel av storfe fra land utenfor EU</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Storfe som innf&#xF8;res fra land utenfor EU skal f&#xF8;lges av et sertifikat utstedt av offentlig myndighet hvor det dokumenteres at dyret har blitt h&#xE5;ndtert og oppstallet i samsvar med forskriftens krav til hold av storfe.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;26" data-name="&#xA7;26" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Godkjenning</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Serieproduserte kutrenere og kalvebinger skal v&#xE6;re godkjent av Mattilsynet. Dato for godkjenningen og hva produktet er godkjent for, skal v&#xE6;re angitt p&#xE5; hver enhet. Godkjenningsordningen kan utvides til &#xE5; omfatte andre serieproduserte innredninger og andre serieproduserte tekniske innretninger med s&#xE6;rlig betydning for sikkerhet og velferd for husdyra.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Eier/bruker skal melde fra til Mattilsynet f&#xF8;r igangsetting av nybygging eller ominnredning.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-3">Det skal ikke settes dyr inn i et nytt eller ominnredet husdyrrom f&#xF8;r Mattilsynet har gitt godkjenning. Mattilsynet kan tillate at dyr settes inn hvor det er p&#xE5;vist mindre avvik fra forskriften, forutsatt at det gis p&#xE5;legg om utbedring innen en gitt dato.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;27" data-name="&#xA7;27" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 27</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Mattilsynet f&#xF8;rer tilsyn og fatter vedtak etter denne forskriften.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;28" data-name="&#xA7;28" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 28</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Mattilsynet kan dispensere fra bestemmelsene i forskriften og sette vilk&#xE5;r for dispensasjonen. Ved dispensasjon fra &#xA7; 7, 6. ledd 2. pkt. skal det stilles krav til lufting, mosjon, godt stell og god h&#xE5;ndtering av dyra.</article>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-2">Mattilsynet kan dispensere fra forbudet i &#xA7; 8 mot avhorning av storfe eldre enn 6 uker.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;29" data-name="&#xA7;29" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 29</span>. <span class="legalArticleTitle">Straffebestemmelser</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-1">Overtredelser eller unnlatelse av &#xE5; f&#xF8;lge bestemmelser som er gitt i denne forskriften, er straffbart i henhold til lov 20. desember 1974 nr. 73 om dyrevern &#xA7; 31 og lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 28.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;30" data-name="&#xA7;30" id="kapittel-5-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 30</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-6-ledd-1">Dyrevernnemnda kan fastsette tvangsmulkt ved manglende etterlevelse av vedtak fattet av nemnda.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2004-04-22-665/KAPITTEL_6">
        <h2>Kapittel VI. Ikrafttredelse og overgangsordninger</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;31" data-name="&#xA7;31" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Denne forskriften trer i kraft straks. Fra samme tid oppheves bestemmelsene om storfe i forskrift 15. januar 1996 nr. 91 om hold av storfe og svin.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-22-665/&#xA7;32" data-name="&#xA7;32" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 32</span>. <span class="legalArticleTitle">Overgangsordninger</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">For husdyrrom som er i bruk til storfe ved denne forskriftens ikrafttreden, trer f&#xF8;lgende bestemmelse i kraft fra 1. januar 2005:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-paragraf-2-ledd-1-punkt-1-ledd-1">&#xA7; 23, 3. ledd om forbud mot binding av kalv. For kalver yngre enn 2 uker trer forbudet i kraft straks.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-2">For husdyrrom som er i bruk til storfe ved denne forskriftens ikrafttreden, trer f&#xF8;lgende bestemmelser i kraft fra 1. januar 2006:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-6-paragraf-2-ledd-2-punkt-1-ledd-1">&#xA7; 7, 2. ledd om smittesluse og inn- og utlastingsplass, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-6-paragraf-2-ledd-2-punkt-2-ledd-1">&#xA7; 22, 2. ledd om liggeplasser med mykt underlag og tett gulv, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-6-paragraf-2-ledd-2-punkt-3-ledd-1">&#xA7; 22, 6. ledd om b&#xE5;sskiller og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-6-paragraf-2-ledd-2-punkt-4-ledd-1">&#xA7; 23, 4. ledd 1. pkt. om krav til bingeskille for enkeltbinger og 5. ledd 2. pkt. om spesifikke arealkrav for fellesbinger.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-3">For husdyrrom som er i bruk til storfe ved denne forskriftens ikrafttreden, trer f&#xF8;lgende bestemmelse i kraft fra 1. januar 2007:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-6-paragraf-2-ledd-3-punkt-1-ledd-1">&#xA7; 16, 3. ledd om brannsikring.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-4">&#xA7; 5 annet ledd trer i kraft 1. januar 2009.</article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-5">For husdyrrom som er i bruk til storfe ved denne forskriftens ikrafttreden, trer f&#xF8;lgende bestemmelse i kraft fra 1. januar 2013:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-6-paragraf-2-ledd-5-punkt-1-ledd-1">&#xA7; 10 om mosjon for alt storfe, unntatt ukastrerte hanndyr over seks m&#xE5;neder.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-6">For husdyrrom som er i bruk til storfe ved denne forskriftens ikrafttreden, trer f&#xF8;lgende bestemmelse i kraft fra 1. januar 2024:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-6-paragraf-2-ledd-6-punkt-1"><article class="legalP" id="kapittel-6-paragraf-2-ledd-6-punkt-1-ledd-1">&#xA7; 7, 6. ledd siste pkt. om l&#xF8;sdrift for alt storfe.</article></article></li></ul></article>
        </article>
      </section>
    </main>
  </body>
</html>
