<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om instrukser for A-, B- og C-sjukdommer (dyresjukdommer).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-09-74</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-09-74</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 1 s 150</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-02-05-144</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-06-15-75/&#xA7;24</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>lov/2003-12-19-124/&#xA7;36</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0075</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om dyresjukdommer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om instrukser for A-, B- og C-sjukdommer (dyresjukdommer).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 9. januar 2004 med hjemmel i lov av 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell &#xA7; 24 tredje og sjette ledd og lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-09-74</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om instrukser for A-, B- og C-sjukdommer (dyresjukdommer).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. &#xD8;yeblikkelig rapportering av mistanke om eller tilfelle av A-sjukdom</li><li>&#xA7; 3. Offentliggj&#xF8;ring av mistanke om eller tilfelle av A-sjukdom</li><li>&#xA7; 7. P&#xE5;legging av restriksjoner</li><li>&#xA7; 8. Offentliggj&#xF8;ring av p&#xE5;vist tilfelle</li><li>&#xA7; 9. Oppf&#xF8;lging</li><li>&#xA7; 12. Rapportering</li><li>&#xA7; 13. Inspeksjon, pr&#xF8;vetaking og oppf&#xF8;lgning</li><li>&#xA7; 14. P&#xE5;legging av restriksjoner ved p&#xE5;visning</li><li>&#xA7; 15. P&#xE5;legging av restriksjoner ved mistanke</li><li>&#xA7; 19. &#xD8;yeblikkelig rapportering i visse tilfeller</li><li>&#xA7; 20. P&#xE5;legging av restriksjoner</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-09-74" id="dokument">
      <h1>Forskrift om endring i forskrift om instrukser for A-, B- og C-sjukdommer (dyresjukdommer).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-09-74/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 5. februar 1990 nr. 144 om instrukser for A-, B- og C-sjukdommer (dyresjukdommer) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens hjemmelsfelt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Landbruksdepartementet 5. februar 1990 med hjemmel i lov av 15. juni 2001 nr. 75 om veterin&#xE6;rer og annet dyrehelsepersonell &#xA7; 24 tredje og sjette ledd og lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790. Jf. E&#xD8;S-avtalen vedlegg I nr. 15 (direktiv 82/894/E&#xD8;F).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 og &#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">&#xD8;yeblikkelig rapportering av mistanke om eller tilfelle av A-sjukdom</span></span>
          <article class="marginIdArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1">
            <span class="data-marginOriginalId">2.1.</span>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1-ledd-1">Ved mistanke om eller tilfelle av A-sjukdom skal veterin&#xE6;r &#xF8;yeblikkelig rapportere til n&#xE6;rmeste overordnete veterin&#xE6;rmyndighet. Hvis det ikke oppn&#xE5;s kontakt med n&#xE6;rmeste overordnete myndighet, plikter veterin&#xE6;ren &#xE5; ta kontakt med neste ledd, f.eks. skal veterin&#xE6;r ansatt i det lokale Mattilsynet som ikke kommer i kontakt med det regionale Mattilsynet, ta telefonisk kontakt med det sentrale Mattilsynet.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2">
            <span class="data-marginOriginalId">2.2.</span>
            <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1">Ved utbrudd av miltbrann skal det regionale Mattilsynet f&#xF8;rst rapportere til det sentrale Mattilsynet n&#xE5;r diagnosen er verifisert.</article>
          </article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring av mistanke om eller tilfelle av A-sjukdom</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Mistanke om forekomst av A-sjukdom eller p&#xE5;visning av A-sjukdom skal ikke offentliggj&#xF8;res f&#xF8;r det sentrale Mattilsynet, eller den som det sentrale Mattilsynet har gitt fullmakt, gir tillatelse til det.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Resultatet av unders&#xF8;kelse med tanke p&#xE5; A-sjukdom skal alltid rapporteres til Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xE5; snart tilfelle av A-sjukdom blir bekreftet, skal det lokale Mattilsynet f&#xF8;re dette inn i distriktets sjukdomsprotokoll.</article>
        <article class="legalP" id="kapittel-1-ledd-5">All korrespondanse om mistenkt eller p&#xE5;vist tilfelle av A-sjukdom skal oppbevares i distriktets arkiv inntil det sentrale Mattilsynet bestemmer at det kan kastes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Rapporten sendes det regionale og det sentrale Mattilsynet p&#xE5; raskeste m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7, &#xA7; 8 og &#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">P&#xE5;legging av restriksjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r det sentrale Mattilsynet har bekreftet tilfelle av A-sjukdom skal det lokale Mattilsynet gj&#xF8;re dyreeier eller den som har ansvaret for besetningen, kjent med at besetningen er p&#xE5;lagt restriksjoner og at det gjelder s&#xE6;rlige bestemmelser om isolasjon og begrenset r&#xE5;derett over besetningen. Det lokale Mattilsynet skal orientere om de bestemmelser som gjelder og utferdige skriftlig p&#xE5;legg p&#xE5; skjema M-0340. Gjenpart av p&#xE5;legget sendes det regionale Mattilsynet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">S&#xE5; snart skriftlig p&#xE5;legg er gitt, skal det lokale Mattilsynet p&#xE5;se at plakat M-0377 (varseltrekant), plakat M-0424 eller annen egnet advarsel til publikum blir sl&#xE5;tt opp ved adkomst til besetningen. Videre skal det lokale Mattilsynet i samr&#xE5;d med det regionale Mattilsynet s&#xF8;rge for &#xE5; veilede personer/virksomheter som st&#xE5;r i fare for &#xE5; spre smitte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Hvis det lokale Mattilsynet har grunn til &#xE5; anta at p&#xE5;leggene eller andre bestemmelser ikke vil bli fulgt, skal melding straks gis til det regionale Mattilsynet. Hvis forholdene krever det, skal det lokale Mattilsynet selv anmode om politiets hjelp til &#xE5; hindre smittespredning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Ved sannsynlighet for forekomst av A-sjukdom skal veterin&#xE6;ren, i p&#xE5;vente av n&#xE6;rmere instruks fra overordnet veterin&#xE6;rmyndighet, iverksette de tiltak som er n&#xF8;dvendig for &#xE5; forebygge smittespredning eller tiltak bestemt i forskrift om den enkelte sjukdom (se fotnote 1 i sjukelisten).</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Offentliggj&#xF8;ring av p&#xE5;vist tilfelle</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Det lokale Mattilsynet skal, s&#xE5; snart det sentrale Mattilsynet gir tillatelse til det, offentliggj&#xF8;re at tilfellet er diagnostisert. Det lokale Mattilsynet skal i samr&#xE5;d med det regionale Mattilsynet s&#xF8;rge for den informasjon som er n&#xF8;dvendig for &#xE5; forebygge smittespredning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">I tilfelle negativ diagnose skal det lokale Mattilsynet gi den informasjon som saken krever.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Oppf&#xF8;lging</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Det lokale Mattilsynet skal foreta de inspeksjoner og avgi de rapporter til overordnet veterin&#xE6;rmyndighet som er n&#xF8;dvendig for &#xE5; f&#xF8;lge sjukdommens utvikling.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">N&#xE5;r det sentrale Mattilsynet bestemmer, skal det lokale Mattilsynet oppheve restriksjonene som er p&#xE5;lagt besetningen og f&#xF8;re dette inn i sjukdomsprotokollen. Det skal gis skriftlig melding p&#xE5; skjema M-0342 til den som har ansvaret for besetningen. Det lokale Mattilsynet skal gi tillatelse til &#xE5; fjerne varselsplakater.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12, &#xA7; 13, &#xA7; 14 og &#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Rapportering</span></span>
          <article class="marginIdArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-punkt-1">
            <span class="data-marginOriginalId">12.1.</span>
            <span class="miscHeadline">
              <i>&#xD8;yeblikkelig rapportering av visse B-sjukdommer</i>
            </span>
            <article class="defaultP">Ved mistanke om eller tilfelle av B-sjukdom som ikke antas &#xE5; forekomme eller som bare sjelden forekommer her i landet, skal veterin&#xE6;r &#xF8;yeblikkelig rapportere til n&#xE6;rmeste overordnete veterin&#xE6;rmyndighet og ellers forholde seg slik som det er bestemt i instruks for A-sjukdom, &#xA7; 2.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-punkt-2">
            <span class="data-marginOriginalId">12.2.</span>
            <span class="miscHeadline">
              <i>Rapportering fra praktiserende veterin&#xE6;r</i>
            </span>
            <article class="defaultP">Praktiserende veterin&#xE6;r skal sende rapport p&#xE5; skjema M-0343 til det lokale Mattilsynet straks det p&#xE5;vises B-sjukdom i besetning eller oppdrettsanlegg som ikke allerede er p&#xE5;lagt restriksjoner p&#xE5; grunn av vedkommende sjukdom. Slik beskjed kan ogs&#xE5; gis muntlig.</article>
            <article class="defaultP">Praktiserende veterin&#xE6;r skal innen den 2. i hver m&#xE5;ned sende melding p&#xE5; fastsatt skjema til det lokale Mattilsynet med oppgave for foreg&#xE5;ende m&#xE5;ned over antall dyr angrepet av B-sjukdom, med opplysning om besetningens/oppdrettsanleggets status.</article>
            <article class="defaultP">Tilfelle av B-sjukdom skal rapporteres med antall angrepne dyr, med mindre det for vedkommende sjukdom er bestemt at alle individer av vedkommende dyreart i besetningen skal rapporteres som angrepet (se fotnote 3 i sjukelisten).</article>
            <article class="defaultP">Ogs&#xE5; praktiserende veterin&#xE6;r som ikke har noe &#xE5; rapportere for foreg&#xE5;ende m&#xE5;ned, skal underrette det lokale Mattilsynet om dette.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-punkt-3">
            <span class="data-marginOriginalId">12.3.</span>
            <span class="miscHeadline">
              <i>Rapportering fra kj&#xF8;ttkontrollen</i>
            </span>
            <article class="defaultP">Kj&#xF8;ttkontrollen skal straks rapportere B-sjukdom p&#xE5; skjema M-0233 til dyreeier og det lokale og regionale Mattilsynet.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-punkt-4">
            <span class="data-marginOriginalId">12.4.</span>
            <span class="miscHeadline">
              <i>Rapportering fra det lokale Mattilsynet</i>
            </span>
            <article class="defaultP">Det lokale Mattilsynet skal innen den 5. i hver m&#xE5;ned samle opplysningene innkommet fra de praktiserende veterin&#xE6;rer i distriktet og overf&#xF8;re disse til fastsatt skjema som sendes det regionale Mattilsynet. Sammen med rapporten til det regionale Mattilsynet skal det lokale Mattilsynet legge ved notat om ev. manglende rapport fra praktiserende veterin&#xE6;r.</article>
          </article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Inspeksjon, pr&#xF8;vetaking og oppf&#xF8;lgning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Det lokale Mattilsynet som mottar rapport om B-sjukdom som nevnt i 12.1 fra praktiserende veterin&#xE6;r, skal inspisere besetningen, ta n&#xF8;dvendige diagnostiske pr&#xF8;ver og sende rapport til det regionale Mattilsynet p&#xE5; skjema M-0362.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Det lokale Mattilsynet som mottar rapport om B-sjukdom som nevnt i 12.2., f&#xF8;rste ledd, skal om n&#xF8;dvendig inspisere besetningen/oppdrettsanlegget og sende inspeksjonsrapport til det regionale Mattilsynet p&#xE5; skjema M-0362. Hvis skjema M-0343 er tilfredsstillende utfylt og diagnosegrunnlaget er klart, er det ingen grunn til at det lokale Mattilsynet skal overpr&#xF8;ve praktiserende veterin&#xE6;rs vurdering ved &#xE5; reise til besetningen/oppdrettsanlegget f&#xF8;r restriksjoner p&#xE5;legges. M-0362 skal s&#xE5; sendes det regionale Mattilsynet p&#xE5; dette grunnlag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Det lokale Mattilsynet skal eventuelt s&#xF8;rge for uttak av n&#xF8;dvendige pr&#xF8;ver til unders&#xF8;kelse ved offentlig veterin&#xE6;rt laboratorium. Det lokale Mattilsynet kan anmode offentlig veterin&#xE6;rt laboratorium om bistand ved pr&#xF8;veuttaket. Det lokale Mattilsynet skal normalt v&#xE6;re med n&#xE5;r pr&#xF8;veuttaket foretas. Det lokale Mattilsynet skal ellers i samr&#xE5;d med det regionale Mattilsynet foreta de inspeksjoner og sende de rapporter som er n&#xF8;dvendige for &#xE5; f&#xF8;lge sjukdommens utvikling.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">P&#xE5;legging av restriksjoner ved p&#xE5;visning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Ved tilfelle av B-sjukdom, eller n&#xE5;r overordnet veterin&#xE6;rmyndighet ber om det (se fotnote 1 i sjukelisten), skal det lokale Mattilsynet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-1-ledd-1">gj&#xF8;re dyreeieren, eller den som har ansvaret for besetningen/oppdrettsanlegget kjent med at besetningen/oppdrettsanlegget er p&#xE5;lagt restriksjoner og at det gjelder s&#xE6;rlige bestemmelser om isolasjon og begrenset r&#xE5;derett over besetningen/oppdrettsanlegget. Det lokale Mattilsynet skal orientere om de bestemmelser som gjelder og utferdige skriftlig p&#xE5;legg p&#xE5; skjema M-0340. Gjenpart av p&#xE5;legget sendes straks til det regionale Mattilsynet. Unntatt fra denne bestemmelsen er B-sjukdommer der det er gitt spesielle bestemmelser (se fotnote 1 i sjukelisten).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-2-ledd-1">s&#xF8;rge for oppslag av plakat M-0377 (Varseltrekant), ev. plakat M-0424 (Adgang forbudt).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Det lokale Mattilsynet skal til enhver tid i sitt arkiv ha oversikt over de besetninger/oppdrettsanlegg som er p&#xE5;lagt restriksjoner. Det skal ogs&#xE5; f&#xF8;res oversikt over besetninger som de siste 12 m&#xE5;neder har v&#xE6;rt p&#xE5;lagt restriksjoner for B-sjukdommer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Dersom det lokale Mattilsynet har grunn til &#xE5; anta at p&#xE5;leggene eller andre bestemmelser gitt i medhold av husdyrloven/fiskesjukdomsloven ikke vil bli fulgt, skal melding straks gis til det regionale Mattilsynet. Hvis forholdene krever det, skal det lokale Mattilsynet selv anmode om politiets hjelp til &#xE5; hindre smittespredning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">P&#xE5;legging av restriksjoner ved mistanke</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Ved mistanke om B-sjukdom kan det lokale Mattilsynet etter samr&#xE5;d med overordnet veterin&#xE6;rmyndighet p&#xE5;legge restriksjoner som om sjukdommen var p&#xE5;vist.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r overordnet veterin&#xE6;rmyndighet bestemmer (se fotnote 1 i sjukelisten), eller n&#xE5;r besetningen/oppdrettsanlegget etter det lokale Mattilsynets vurdering ikke lenger er smittefarlig, skal det lokale Mattilsynet oppheve alle restriksjoner som er p&#xE5;lagt besetningen/oppdrettsanlegget. Restriksjonene skal oppheves skriftlig p&#xE5; skjema M-0342 til den som har ansvaret for besetningen/oppdrettsanlegget, med gjenpart til det regionale Mattilsynet. En gjenpart skal oppbevares i det lokale Mattilsynets arkiv i minst ett &#xE5;r. Det lokale Mattilsynet skal gi tillatelse til &#xE5; fjerne varselsplakater.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det lokale Mattilsynet skal s&#xF8;rge for at publikum f&#xE5;r den informasjon som er n&#xF8;dvendig for &#xE5; hindre smittespredning.</article>
        <article class="legalP" id="kapittel-1-ledd-10">I tilfelle negativ diagnose skal det lokale Mattilsynet gi den informasjon som anses n&#xF8;dvendig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 og &#xA7; 20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">&#xD8;yeblikkelig rapportering i visse tilfeller</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Praktiserende veterin&#xE6;r skal straks melde fra til det lokale Mattilsynet hvis det p&#xE5;vises C-sjukdom som ikke antas &#xE5; forekomme her i landet eller som har en utbredelse som er annerledes enn det som er vanlig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">P&#xE5;legging av restriksjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Ved p&#xE5;visning av eller mistanke om C-sjukdom skal det normalt ikke p&#xE5;legges restriksjoner. I s&#xE6;rlige tilfelle kan det regionale Mattilsynet i samr&#xE5;d med det sentrale Mattilsynet gi n&#xF8;dvendige p&#xE5;bud for &#xE5; hindre videre smittespredning fra besetningen/oppdrettsanlegget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 21 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Praktiserende veterin&#xE6;rer som har n&#xE6;rt daglig praksissamarbeid kan rapportere felles. I s&#xE5; fall skal det lokale Mattilsynet underrettes om hvem som sender rapporten og hvilke veterin&#xE6;rers virksomhet den omfatter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Praktiserende veterin&#xE6;r som ikke har noe &#xE5; rapportere for foreg&#xE5;ende m&#xE5;ned, skal underrette det lokale Mattilsynet om dette innen den 5. i m&#xE5;neden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Det lokale mattilsynet skal innen 20. januar, 20. april, 20. juli og 20. oktober ta kontakt med praktiserende veterin&#xE6;r som ikke har rapportert C-sjukdom som foreskrevet i foreg&#xE5;ende kvartal. Det lokale Mattilsynet skal innen den 25. i de samme m&#xE5;neder orientere det regionale Mattilsynet om resultatet av kontaktene med de praktiserende veterin&#xE6;rer i distriktet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-09-74/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
