<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kvoteordningen for melk.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-06-25-978</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-06-25-978</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 10 s 1473</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-01-07-14</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1936-07-10-6/&#xA7;5a</li>
            <li>lov/1936-07-10-6/&#xA7;19</li>
            <li>lov/1967-02-10/&#xA7;27a</li>
            <li>forskrift/1996-12-06-1125</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-06-29</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0900</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om melkekvoteordningen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kvoteordningen for melk.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 25. juni 2004 med hjemmel i lov 10. juli 1936 nr. 6 til &#xE5; fremja umsetnaden av jordbruksvaror &#xA7; 5a og &#xA7; 19, lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 27a og delegeringsvedtak 6. desember 1996 nr. 1125.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-06-25-978</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kvoteordningen for melk.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-06-25-978" id="dokument">
      <h1>Forskrift om endring i forskrift om kvoteordningen for melk.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-06-25-978/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. januar 2003 nr. 14 om kvoteordningen for melk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xE5;fremt ikke annet f&#xF8;lger av forskriften ellers, skal landbrukseiendommens kvote utgj&#xF8;re kvote foreg&#xE5;ende &#xE5;r multiplisert med forholdstallet 1,00 for kumelk og 1,02 for geitmelk, og deretter tillagt kvote kj&#xF8;pt foreg&#xE5;ende &#xE5;r. Tillegget for kj&#xF8;pt kvote kan likevel ikke f&#xF8;re til at landbrukseiendommens kvote overstiger 375.000 liter kumelkkvote eller 187.500 liter geitmelkkvote, med mindre eiendommens basiskvote 1983 eller senere tildelt basiskvote etter unntaksbestemmelser i toprisordningen er over disse grensene. I slike tilfeller kan kj&#xF8;pt kvote tillegges i den grad denne basiskvoten ikke overstiges. For beregning av kvote for 2004 er begrensningene etter kj&#xF8;p av kvote i 2003 p&#xE5; 250.000 liter kumelk eller 125.000 liter geitmelk, med mindre eiendommens basiskvote 1983 eller senere tildelt basiskvote etter unntaksbestemmelser i toprisordningen er over disse grensene.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom forholdstallet er h&#xF8;yere enn 1,00, legges kj&#xF8;pt kvote til i sin helhet s&#xE5;fremt landbrukseiendommens kvote i innmeldings&#xE5;ret for kj&#xF8;p tillagt kj&#xF8;pt kvote ikke overstiger grensene i f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Tildelt kvote etter &#xA7; 21 og &#xA7; 22 i denne forskriften, kapittel VI i forskrift 17. desember 1997 nr. 1450, kapittel VI i forskrift 16. desember 1996 nr. 1316 og i &#xAB;Toprisordningen for melk &#x2013; Utfyllende bestemmelser om fordeling av kvote avsatt til &#xF8;kologisk kumelkproduksjon for 1996&#xBB;, underlegges forholdstallsberegning etter f&#xF8;rste ledd fra og med det &#xE5;ret kvoten tas i bruk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Statens landbruksforvaltning kan etter s&#xF8;knad gi tillatelse til &#xE5; f&#xE5; beregnet egen kvote for felles melkeproduksjon p&#xE5; hel&#xE5;rsbasis (samdrift), dersom det har v&#xE6;rt sammenhengende leveranse fra landbrukseiendommene i de siste 24 m&#xE5;neder f&#xF8;r etableringen av samdriften.</article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;lgende vilk&#xE5;r m&#xE5; til enhver tid v&#xE6;re oppfylt for at samdriftskvote skal kunne beregnes etter &#xA7; 11:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Landbrukseiendommene som inng&#xE5;r i samdriften m&#xE5; ha kvote.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">Landbrukseiendommene som inng&#xE5;r i samdriften m&#xE5; ha forskjellige eiere. Landbrukseiendommer som eies eller forpaktes av personer som er gift eller samboende med hverandre kan ikke inng&#xE5; i samdrift med hverandre.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">Foretak som inng&#xE5;r i samdrift m&#xE5; helt eller delvis eies av eieren eller forpakteren av landbrukseiendommen som kvoten tilligger.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">Partene m&#xE5; ha en skriftlig avtale som regulerer forholdet mellom partene i samdriften. Eierne av landbrukseiendommene m&#xE5; v&#xE6;re medunderskrivere av avtalen.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">Avstanden mellom landbrukseiendommer som inng&#xE5;r i samdriften og samdriftens driftssenter skal ikke overstige 12 km m&#xE5;lt langs vei.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Der vilk&#xE5;rene for beregning av kvote etter &#xA7; 9 eller &#xA7; 10 er oppfylt, skal kvoteberegningen skje ved at kvotene p&#xE5; de enkelte landbrukseiendommer sl&#xE5;s sammen. Samdriftskvote kan likevel maksimalt settes til 750.000 liter, med mindre samdriften har f&#xE5;tt fastsatt st&#xF8;rre kvote i medhold av tidligere regelverk for kvote- eller toprisordningen for melk. I slike tilfeller kan kvoten ikke overstige det h&#xF8;yeste fastsatte kvantum.</article>
        <article class="legalP" id="kapittel-1-ledd-8">For samdrifter godkjent etter 1. juli 2004 kan samdriftskvote maksimalt utgj&#xF8;re summen av 5 enkeltkvoter innenfor de begrensninger som g&#xE5;r fram av f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom forholdstallet etter &#xA7; 5 f&#xF8;rste ledd er h&#xF8;yere enn 1,00, legges kj&#xF8;pt kvote til i sin helhet s&#xE5;fremt samdriftens kvote i innmeldings&#xE5;ret for kj&#xF8;p tillagt kj&#xF8;pt kvote ikke overstiger grensene i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Med unntak av kj&#xF8;pere som oppfyller vilk&#xE5;rene i &#xA7; 20, kan bare eier av landbrukseiendom med kvote i henhold til denne forskriften kj&#xF8;pe kvote.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kj&#xF8;pt kvote gis virkning fra p&#xE5;f&#xF8;lgende kalender&#xE5;r i samsvar med erkl&#xE6;ring gitt i innmeldingsskjemaet for kvotesalg eller -kj&#xF8;p, og med eventuelle begrensninger som m&#xE5;tte f&#xF8;lge av &#xA7; 5 og &#xA7; 11.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-06-25-978/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2004.</article>
      </section>
    </main>
  </body>
</html>
