<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om obduksjon m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-03-19-542</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-03-19-542</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 747</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1988-03-18-230</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1973-02-09-6/&#xA7;7</li>
            <li>lov/1973-02-09-6/&#xA7;13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-03-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0533</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om obduksjon</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om obduksjon m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett ved Kronprinsreg.res. 19. mars 2004 med heimel i lov 9. februar 1973 nr. 6 om transplantasjon, sykehusobduksjon og avgivelse av lik m.m. &#xA7; 7 sjuande ledd og &#xA7; 13. Fremja av Helsedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-03-19-542</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om obduksjon m.m.<ul class="tocSubUl"><li>Kapittel 1. Generelle f&#xF8;resegner<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Verkeomr&#xE5;de</li><li>&#xA7; 3. Internkontroll</li></ul></li><li>Kapittel 2. Informasjon, reservasjonsrett<ul class="tocSubUl"><li>&#xA7; 4. Generell informasjon</li><li>&#xA7; 5. Informasjon til dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til pasienten</li><li>&#xA7; 6. Reservasjonsrett</li><li>&#xA7; 7. Obduksjon av s&#xE6;rlege grunnar</li></ul></li><li>Kapittel 3. Behandling/handtering av liket og biologisk materiale, registrering av opplysningar<ul class="tocSubUl"><li>&#xA7; 8. Behandling av liket og av biologisk materiale fr&#xE5; den avlidne</li><li>&#xA7; 9. Bruk av obduksjonsmateriale til undervisning og forsking</li><li>&#xA7; 10. Bruk av obduksjonsmateriale til biologiske produkt</li><li>&#xA7; 11. Forholdet til biobanklova</li><li>&#xA7; 12. Melding til D&#xF8;ds&#xE5;rsaksregisteret</li></ul></li><li>Kapittel 4. Avsluttande f&#xF8;resegner<ul class="tocSubUl"><li>&#xA7; 13. Ikraftsetjing</li></ul></li><li>Merknader til dei einskilde f&#xF8;resegnene i forskrifta om obduksjon</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-03-19-542" id="dokument">
      <h1>Forskrift om obduksjon m.m.</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-03-19-542/KAPITTEL_1">
        <h2>Kapittel 1. Generelle f&#xF8;resegner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med forskrifta er &#xE5; medverke til at obduksjonar blir utf&#xF8;rte p&#xE5; ein verdig m&#xE5;te og med respekt for den avlidne og dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Verkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskrifta gjeld obduksjonsverksemd som blir utf&#xF8;rt etter transplantasjonslova &#xA7; 7.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Internkontroll</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Helseinstitusjonar som utf&#xF8;rer obduksjonar i medhald av denne forskrifta, skal etablere internkontroll for verksemda i samsvar med forskrift 20. desember 2002 nr. 1731 om internkontroll i sosial- og helsetjenesten, jf. lov 30. mars 1984 nr. 15 om statlig tilsyn med helsetjenesten &#xA7; 3.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-03-19-542/KAPITTEL_2">
        <h2>Kapittel 2. Informasjon, reservasjonsrett</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Generell informasjon</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Helseinstitusjonar som utf&#xF8;rer obduksjonar, skal informere om verksemda. Slik informasjon skal mellom anna omfatte:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1">form&#xE5;let med obduksjon og korleis obduksjonsmateriale blir handtert,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1">at utteke materiale kan bli brukt til undervisning og forsking og til framstilling av biologiske produkt som er n&#xF8;dvendige ved diagnostisering eller behandling av sjukdommar, og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-3-ledd-1">retten til &#xE5; reservere seg mot obduksjon og mot bruk av materiale til undervisning og forsking eller til framstilling av biologiske produkt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Informasjon som nemnt i f&#xF8;rste leddet, kan givast i det materialet institusjonen bruker i informasjonsverksemda elles.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Informasjon til dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til pasienten</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne skal s&#xE5; langt det l&#xE8;t seg gjere informerast om at det er aktuelt &#xE5; obdusere den avlidne. Det skal informerast om:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-1-ledd-1">at utteke obduksjonsmateriale kan bli brukt til undervisning og forsking og til framstilling av biologiske produkt, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-1-punkt-2-ledd-1">at den avlidne og dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne har rett til &#xE5; reservere seg mot obduksjon og mot bruk av materialet til undervisning og forsking eller til framstilling av biologiske produkt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Det skal g&#xE5; fram av rekvisisjonsskjemaet at dei n&#xE6;rmaste p&#xE5;r&#xF8;rande er informerte, og om dei i tilfelle har reservert seg mot obduksjon eller mot at utteke materiale blir brukt til undervisning og forsking eller til framstilling av biologiske produkt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Reservasjonsrett</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Obduksjon skal ikkje utf&#xF8;rast dersom den avlidne eller dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne har uttalt seg imot det, eller dersom det er grunn til &#xE5; tru at eit slikt inngrep vil vere i strid med livssynet til den avlidne eller livssynet til dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne, s&#xE5; framt det ikkje av s&#xE6;rlege grunnar er n&#xF8;dvendig &#xE5; f&#xE5; sl&#xE5;tt fast d&#xF8;ds&#xE5;rsaka, jf. transplantasjonslova &#xA7; 7 fjerde ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Utteke biologisk materiale kan ikkje brukast til undervisning og forsking eller til framstilling av biologiske produkt dersom den avlidne eller dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne har uttalt seg imot det, eller dersom det er grunn til &#xE5; tru at slik bruk vil vere i strid med livssynet til den avlidne eller livssynet til dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Obduksjon av s&#xE6;rlege grunnar</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">N&#xE5;r det av s&#xE6;rlege grunnar er n&#xF8;dvendig &#xE5; f&#xE5; sl&#xE5;tt fast d&#xF8;ds&#xE5;rsaka, jf. transplantasjonslova &#xA7; 7 fjerde ledd, kan obduksjon utf&#xF8;rast utan omsyn til f&#xF8;resegnene i &#xA7; 5 og &#xA7; 6 f&#xF8;rste ledd i forskrifta.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Dersom obduksjon er utf&#xF8;rt utan at dei n&#xE6;rmaste til den avlidne er informerte etter &#xA7; 5, skal dei n&#xE6;rmaste til den avlidne informerast om at obduksjon er utf&#xF8;rt.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2004-03-19-542/KAPITTEL_3">
        <h2>Kapittel 3. Behandling/handtering av liket og biologisk materiale, registrering av opplysningar</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Behandling av liket og av biologisk materiale fr&#xE5; den avlidne</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Utsj&#xE5;naden til den avlidne skal gjenopprettast s&#xE5; godt det l&#xE8;t seg gjere etter obduksjonen. Biologisk materiale som er teke ut i samband med ein obduksjon, skal om mogleg leggjast tilbake i lekamen til den avlidne.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Sosial- og helsedirektoratet kan gi n&#xE6;rmare retningslinjer om obduksjon og om handtering av biologisk materiale fr&#xE5; den avlidne som ikkje blir lagt tilbake i lekamen til den avlidne.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Bruk av obduksjonsmateriale til undervisning og forsking</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Biologisk materiale som er teke ut i samband med obduksjon, kan givast vidare til anatomiske institutt ved universitet og til andre l&#xE6;restader i medisinske fag til bruk i undervisning og forsking, s&#xE5; framt den avlidne eller dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne ikkje har reservert seg mot dette.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Utteke biologisk materiale skal behandlast etisk og fagleg forsvarleg og i respekt for den avlidne som materialet stammar fr&#xE5;.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Bruk av obduksjonsmateriale til biologiske produkt</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Biologisk materiale som er teke ut i samband med obduksjon, kan nyttast til framstilling av biologiske produkt som er n&#xF8;dvendige ved diagnostisering eller behandling av sjukdommar, s&#xE5; framt den avlidne eller dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne ikkje har reservert seg mot dette.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Forholdet til biobanklova</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">For biologisk materiale som blir teke ut i samband med ein obduksjon, gjeld reglane i biobanklova om diagnostiske biobankar. Dersom utteke materiale blir gitt vidare til bruk i forsking, vil reglane i biobanklova om forskingsbiobankar gjelde.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Melding til D&#xF8;ds&#xE5;rsaksregisteret</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Obduksjonsresultat, obduksjonsnummer og laboratorienummer skal meldast til D&#xF8;ds&#xE5;rsaksregisteret i samsvar med forskrift om innsamling og behandling av helseopplysninger i D&#xF8;ds&#xE5;rsaksregisteret (D&#xF8;ds&#xE5;rsaksregisterforskrifta).</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2004-03-19-542/KAPITTEL_4">
        <h2>Kapittel 4. Avsluttande f&#xF8;resegner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-03-19-542/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikraftsetjing</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Forskrifta blir sett i kraft 1. april 2004. Fr&#xE5; same tidspunkt blir forskrift 18. mars 1988 nr. 230 om obduksjon oppheva.</article>
        </article>
      </section>
      <section class="section" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2004-03-19-542/KAPITTEL_5">
        <h2>Merknader til dei einskilde f&#xF8;resegnene i forskrifta om obduksjon</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 Form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-1">Form&#xE5;let med forskrifta er &#xE5; medverke til at obduksjonar blir utf&#xF8;rte p&#xE5; ein verdig m&#xE5;te og med respekt for den avlidne og dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne. Obduksjon er eit stort inngrep i kroppen til den d&#xF8;de, og det er viktig at forholda i obduksjonssalen er verdige, og at det i alle ledd under obduksjonen blir vist respekt for den avlidne. Ikkje minst vil tanken p&#xE5; at den avlidne blir behandla med omsorgsfull respekt, vere viktig med tanke p&#xE5; dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne og sorgarbeidet deira.</article>
        <article class="legalP" id="kapittel-5-ledd-2">F&#xF8;resegna som gjer greie for form&#xE5;let med forskrifta, vil vere rettleiande for korleis ei verksemd skal planleggje obduksjonsverksemda og rutinane i samband med gjennomf&#xF8;ringa av obduksjonar. Vidare gir f&#xF8;resegna retningslinjer for korleis dei andre f&#xF8;resegnene i forskrifta skal tolkast og praktiserast. Dei reglane som blir nedfelte i forskrifta, vil ogs&#xE5; utdjupe og klargjere korleis reglane om obduksjon gitt i transplantasjonslova &#xA7; 7 skal forst&#xE5;ast.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Verkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-3">Det f&#xF8;lgjer av f&#xF8;resegna at forskrifta gjeld ved obduksjonsverksemd som blir utf&#xF8;rt etter transplantasjonslova &#xA7; 7. Med obduksjon er det meint ei ytre unders&#xF8;king av den avlidne, makroskopisk unders&#xF8;king av indre organ, mikroskopiske unders&#xF8;kingar av indre organ, og eventuelle supplerande unders&#xF8;kingar, til d&#xF8;mes r&#xF8;ntgenunders&#xF8;king. Form&#xE5;let med obduksjon er &#xE5; gjere greie for sjukdomspatogenese, &#xE5; vurdere forhold knytte til diagnostisering og behandling, og/eller &#xE5; kaste lys over d&#xF8;ds&#xE5;rsaka.</article>
        <article class="legalP" id="kapittel-5-ledd-4">Forskrifta gjeld b&#xE5;de ved obduksjonar av dei som har d&#xF8;ydd i sjukehus, sjukestover, f&#xF8;destover og sjukeheimar eller som er frakta d&#xF8;de til ein slik institusjon, jf. transplantasjonslova &#xA7; 7 f&#xF8;rste ledd, og ved obduksjonar etter transplantasjonslova &#xA7; 7 fjerde ledd. Dei sistnemnde er obduksjonar der det av s&#xE6;rlege grunnar er n&#xF8;dvendig &#xE5; f&#xE5; sl&#xE5;tt fast d&#xF8;ds&#xE5;rsaka. Forskrifta gjeld ogs&#xE5; ved obduksjon av avlidne som d&#xF8;yr utanfor institusjon, til d&#xF8;mes i sin eigen heim.</article>
        <article class="legalP" id="kapittel-5-ledd-5">Departementet legg til grunn at 22 fullg&#xE5;tte svangerskapsveker, dvs. 154 dagar, kan vere ei rettleiande grense for n&#xE5;r obduksjonsforskrifta skal gjerast gjeldande, jf. den medisinske f&#xF8;dselsregisterforskrifta &#xA7; 1-2 nr. 1. Grensa b&#xF8;r likevel ikkje oppfattast som absolutt; det er ikkje gitt at grensa alltid skal vere den same i forhold til alle f&#xF8;resegnene i forskrifta. Forskrifta omfattar ikkje celler og vev fr&#xE5; provosertaborterte foster; dette feltet blir regulert av transplantasjonslova kapittel 2 &#xA7; 8a til &#xA7; 8h.</article>
        <article class="legalP" id="kapittel-5-ledd-6">Forskrifta gjeld ikkje ved rettsmedisinske obduksjonar. Rettsmedisinske obduksjonar er regulert i forskrift 28. juni 1985 nr. 1679 om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen) Kap. 13 Sakkyndig likunders&#xF8;kelse. Det er likevel ikkje noko i vegen for at p&#xE5;talemakta legg prinsippa i obduksjonsforskrifta til grunn ved rettsmedisinsk obduksjonspraksis, s&#xE5; langt det passar.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Internkontroll</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-7">F&#xF8;resegna synleggjer at obduksjon er ei helseteneste som det skal etablerast internkontrollsystem for og f&#xF8;rast tilsyn med, jf. lov 30. mars 1984 nr. 15 om statlig tilsyn med helsetjenesten &#xA7; 3 og forskrift 20. desember 2002 nr. 1731 om internkontroll i sosial- og helsetjenesten &#xA7; 2.</article>
        <article class="legalP" id="kapittel-5-ledd-8">Det f&#xF8;lgjer av internkontrollforskrifta &#xA7; 5 at internkontrollen skal dokumenterast i den forma og det omfanget som er n&#xF8;dvendig p&#xE5; bakgrunn av arten av verksemda, aktivitetar og risikoforhold knytte til verksemda, og omfanget av verksemda. Departementet legg til grunn at dokumentasjon av obduksjonsverksemda b&#xF8;r omfatte obduksjonsrutinane og protokollf&#xF8;rsel av uttak av biologisk materiale og tilbakelegging, oppbevaring og destruksjon av slikt materiale. Det b&#xF8;r ogs&#xE5; dokumenterast n&#xE5;r utteke biologisk materiale blir gitt vidare til bruk i undervisning og forsking eller til framstilling av biologiske produkt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Generell informasjon</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-9">Med generell informasjon er det meint informasjon som kan givast til alle, det vil seie b&#xE5;de (potensielle) pasientar og p&#xE5;r&#xF8;rande. F&#xF8;resegna regulerer ikkje informasjonsplikta i den kliniske pasientsituasjonen; det gjer &#xA7; 5 i forskrifta.</article>
        <article class="legalP" id="kapittel-5-ledd-10">M&#xE5;lgruppa for den generelle informasjonen er friske kvinner og menn, unge som eldre, utanfor helseinstitusjon. Siktem&#xE5;let med informasjonen er &#xE5; gjere folk flest meir merksame p&#xE5; obduksjonsverksemd og gi dei meir kunnskap om saksfeltet. Generell kunnskap om obduksjon vil gi folk h&#xF8;ve til &#xE5; ta stilling til sp&#xF8;rsm&#xE5;l om obduksjon uavhengig av ein aktuell og n&#xE6;rliggjande situasjon. For p&#xE5;r&#xF8;rande vil kunnskap om obduksjon gjere det lettare &#xE5; ta stilling til sp&#xF8;rsm&#xE5;let n&#xE5;r ein f&#xE5;r vite at obduksjon er aktuelt. I den generelle informasjonen b&#xF8;r det ogs&#xE5; opplysast om kvar ein kan vende seg for &#xE5; f&#xE5; ytterlegare informasjon om ein skulle &#xF8;nskje det. D&#xF8;me p&#xE5; arenaer der det kan givast generell informasjon, er legekontor (brosjyrar), Internett, aviser, fjernsyn og ulike lokale medium.</article>
        <article class="legalP" id="kapittel-5-ledd-11">Pliktsubjektet for den generelle informasjonen er i forskrifta lagt til helseinstitusjonar som utf&#xF8;rer obduksjonar. &#xC5;rsaka til det er at den informasjonen som skal givast, er av fagleg art og til dels ogs&#xE5; krev kunnskap om eigen obduksjonspraksis, til d&#xF8;mes der ein f&#xE5;r f&#xF8;respurnader fr&#xE5; publikum. M&#xE5;lgruppa for informasjonen er dei pasientane helseinstitusjonen som utf&#xF8;rer obduksjonar, har eit ansvar for n&#xE5;r det gjeld obduksjonsverksemd. Eit d&#xF8;me: Dersom det er slik at helseinstitusjon A sender sine avlidne til helseinstitusjon B for obduksjon, m&#xE5; den generelle informasjonen helseinstitusjon B gir, ogs&#xE5; n&#xE5; dei pasientane som blir mottekne av helseinstitusjon A. Det er likevel ikkje noko i vegen for at helseinstitusjon B gir den generelle informasjonen via eller i samarbeid med helseinstitusjon A.</article>
        <article class="legalP" id="kapittel-5-ledd-12">At den generelle informasjonsplikta blir p&#xE5;lagd helseinstitusjonar som utf&#xF8;rer obduksjonar, inneber ikkje at den sentrale helseforvaltninga blir fr&#xE5;teken informasjonsansvar. Den sentrale helseforvaltninga vil framleis ha eit ansvar for at folk f&#xE5;r kunnskap om obduksjon.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Informasjon til dei n&#xE6;rmaste p&#xE5;r&#xF8;rande</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-13">Informasjon til dei n&#xE6;rmaste p&#xE5;r&#xF8;rande skal i utgangspunktet alltid givast i samband med d&#xF8;dsfall der obduksjon kan kome p&#xE5; tale. F&#xF8;resegna skal sikre at det ikkje blir utf&#xF8;rt obduksjonar, og/eller at utteke materiale ikkje blir brukt til undervisning og forsking eller til framstilling av biologiske produkt, dersom den avlidne eller dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne er imot det. &#xAB;S&#xE5; langt det l&#xE8;t seg gjere&#xBB; siktar til tilfelle der den avlidne ikkje har nokon n&#xE6;rmaste p&#xE5;r&#xF8;rande. Dersom den avlidne ikkje har nokon kjende n&#xE6;rmaste p&#xE5;r&#xF8;rande, m&#xE5; legen eller verksemda p&#xE5; eiga hand ta stilling til obduksjonssp&#xF8;rsm&#xE5;let. Det er ein f&#xF8;resetnad at viljen, eller det ein m&#xE5; tru var viljen til den avlidne, blir respektert. Har den avlidne hatt ein fastlege, b&#xF8;r vedkomande sp&#xF8;rjast. Dersom legen/institusjonen ikkje har haldepunkt for at den avlidne ikkje ville ha akseptert obduksjon, kan obduksjon utf&#xF8;rast.</article>
        <article class="legalP" id="kapittel-5-ledd-14">Den eller dei n&#xE6;rmaste til den avlidne er den eller dei som den avlidne oppgav som sin/sine n&#xE6;rmaste d&#xE5; vedkomande var i live. Dersom den avlidne tidlegare ikkje har oppgitt nokon n&#xE6;rmaste, vil det vere den som i st&#xF8;rst utstrekning har hatt varig og jamleg kontakt med den avlidne. Det skal takast utgangspunkt i denne rekkjef&#xF8;lgja: ektemake, registrert partnar, person som har levd i ekteskapsliknande eller partnarskapsliknande sambuarskap med den avlidne, myndige born, foreldre eller andre med foreldreansvaret, myndige sysken, besteforeldre, andre familiemedlemmer som stod den avlidne n&#xE6;r, verje eller hjelpeverje, jf. pasientrettslova &#xA7; 1 3 bokstav b. Er det fleire som stod den avlidne like n&#xE6;r, er det tilstrekkeleg at &#xE9;in av dei er imot inngrepet. Dersom den/dei som stod den avlidne n&#xE6;rmast, ikkje reserverer seg, treng ein ikkje ta omsyn til innvendingar fr&#xE5; andre n&#xE6;rst&#xE5;ande.</article>
        <article class="legalP" id="kapittel-5-ledd-15">Kor omfattande informasjon som b&#xF8;r givast til p&#xE5;r&#xF8;rande, vil vere avhengig av kva form samtalen mellom p&#xE5;r&#xF8;rande og informerande helsepersonell/lege f&#xE5;r. I utgangspunktet b&#xF8;r det ikkje leggjast opp til ein omfattande informasjon, og helsepersonellet/legen b&#xF8;r vere var for den spesielle situasjonen dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne er i. Helsepersonellet m&#xE5; sj&#xF8;lvsagt svare p&#xE5; dei sp&#xF8;rsm&#xE5;la som kjem opp, og ikkje pr&#xF8;ve &#xE5; halde tilbake informasjon. P&#xE5; den andre sida skal p&#xE5;r&#xF8;rande ikkje p&#xE5;dyttast informasjon dersom dei signaliserer at dei ikkje &#xF8;nskjer det. Minstekravet til informasjon er nedfelt i f&#xF8;rste ledd andre punktum nr. 1 og 2.</article>
        <article class="legalP" id="kapittel-5-ledd-16">Dersom det av s&#xE6;rlege grunnar er n&#xF8;dvendig &#xE5; f&#xE5; sl&#xE5;tt fast d&#xF8;ds&#xE5;rsaka, jf. transplantasjonslova &#xA7; 7 fjerde ledd, b&#xF8;r dei n&#xE6;rmaste til den avlidne ogs&#xE5; informerast om dette, og om at dei d&#xE5; ikkje har rett til &#xE5; reservere seg mot obduksjon. Dei n&#xE6;rmaste vil derimot framleis kunne reservere seg mot at utteke obduksjonsmateriale blir nytta til undervisning og forsking eller til framstilling av biologiske produkt, jf. &#xA7; 6 andre ledd i forskrifta.</article>
        <article class="legalP" id="kapittel-5-ledd-17">Det f&#xF8;lgjer av andre leddet i f&#xF8;resegna at det skal g&#xE5; fram av rekvisisjonsskjemaet at dei n&#xE6;rmaste p&#xE5;r&#xF8;rande er informerte, og om dei i tilfelle har reservert seg mot obduksjon eller mot bruk av utteke materiale til undervisning og forsking eller til framstilling av biologiske produkt. F&#xF8;resegna tek h&#xF8;gd for at ei endeleg avgjerd om obduksjon blir teken ved ei avdeling for patologi, og at fagpersonell fr&#xE5; denne avdelinga i mange tilfelle ikkje er dei n&#xE6;rmaste til &#xE5; informere p&#xE5;r&#xF8;rande i den konkrete situasjonen. I slike tilfelle vil det vere n&#xF8;dvendig at rekvisisjonsskjemaet om obduksjon inneheld n&#xF8;dvendige opplysningar om at det er gitt informasjon om retten til &#xE5; reservere seg, slik at avdelinga for patologi kan utf&#xF8;re obduksjon og ta i bruk utteke materiale til undervisning og forsking, eventuelt ogs&#xE5; til framstilling av biologiske produkt, utan at det strir mot viljen til den avlidne eller viljen til dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Reservasjonsrett</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-18">Det f&#xF8;lgjer av f&#xF8;rste leddet i f&#xF8;resegna at b&#xE5;de den avlidne og dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne har rett til &#xE5; reservere seg mot obduksjon. For at reservasjonsretten skal verke, er det nok at anten den avlidne har reservert seg eller at dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne reserverer seg. Reservasjonsrett inneber ikkje at det krevst samtykke til obduksjon; dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne har inga plikt til &#xE5; ta standpunkt i saka. Dersom dei n&#xE6;rmaste p&#xE5;r&#xF8;rande, etter &#xE5; ha f&#xE5;tt informasjon om at obduksjon er aktuelt, ikkje &#xF8;nskjer &#xE5; ta standpunkt, kan obduksjon gjennomf&#xF8;rast, s&#xE5; framt det ikkje er grunn til &#xE5; tru at inngrepet vil vere i strid med livssynet til den avlidne.</article>
        <article class="legalP" id="kapittel-5-ledd-19">For dei tilfella der dei n&#xE6;rmaste til den avlidne eller den avlidne sj&#xF8;lv er under 18 &#xE5;r, viser vi til FN-konvensjonen om barnerettane av 20. november 1989 nr. 1, som blei inkorporert i norsk lov ved lov 1. august 2003 nr. 86. Etter artikkel 12 i konvensjonen skal partane garantere eit barn som er i stand til &#xE5; danne seg eigne meiningar, retten til fritt &#xE5; gi uttrykk for desse meiningane i alle samanhengar som gjeld barnet, og dei skal tilleggje barnet sine meiningar slik vekt som svarer til det alders og modningssteget barnet st&#xE5;r p&#xE5;.</article>
        <article class="legalP" id="kapittel-5-ledd-20">Formuleringane &#xAB;har uttalt seg imot det&#xBB; og &#xAB;i strid med livssynet&#xBB; i forskrifta er kvar for seg sj&#xF8;lvstendige reservasjonsgrunnlag. Det er ikkje slik at ei utsegn mot obduksjon m&#xE5; grunngivast i eit bestemt livssyn. Det er nok at ein uttaler seg imot obduksjon. Det kan til d&#xF8;mes vere slik at dei n&#xE6;rmaste p&#xE5;r&#xF8;rande reint kjenslemessig ikkje orkar tanken p&#xE5; at det skal skjerast i lekamen til den avlidne, og at dei derfor uttaler seg imot det. Omgrepet &#xAB;livssyn&#xBB; skal s&#xE5;leis ikkje tolkast snevert. Omgrepet &#xAB;livssyn&#xBB; i forskrifta og lova m&#xE5; til d&#xF8;mes og omfatte omgrep som &#xAB;verds&#xE5;skoding&#xBB;, &#xAB;tru&#xBB;, &#xAB;h&#xE5;p&#xBB;, &#xAB;kulturbakgrunn&#xBB; og &#xAB;livsoppfatning&#xBB;.</article>
        <article class="legalP" id="kapittel-5-ledd-21">Sp&#xF8;rsm&#xE5;let om ein obduksjon kan seiast &#xE5; vere i strid med &#xAB;livssynet&#xBB; til den avlidne eller ikkje, blir sett p&#xE5; spissen i tilfelle der p&#xE5;r&#xF8;rande ikkje &#xF8;nskjer &#xE5; ta standpunkt til om ein obduksjon skal kunne utf&#xF8;rast, jf. omtalen ovanfor. Dersom legen/institusjonen ikkje har haldepunkt for at den avlidne ikkje aksepterte obduksjon, kan obduksjon i desse tilfella utf&#xF8;rast.</article>
        <article class="legalP" id="kapittel-5-ledd-22">Andre ledd i f&#xF8;resegna sl&#xE5;r fast den retten den avlidne og dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne har til &#xE5; reservere seg mot vidare bruk av obduksjonsmateriale/biologisk materiale som blir teke ut i samband med obduksjonen. Reservasjonsretten i andre ledd gjeld ogs&#xE5; der det ligg f&#xF8;re s&#xE6;rlege grunnar til obduksjon, jf. &#xA7; 7 i forskrifta.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Obduksjon av s&#xE6;rlege grunnar</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-23">I tilfelle der det av s&#xE6;rlege grunnar er n&#xF8;dvendig &#xE5; f&#xE5; sl&#xE5;tt fast d&#xF8;ds&#xE5;rsaka, kan obduksjon gjennomf&#xF8;rast sj&#xF8;lv om dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne ikkje har f&#xE5;tt informasjon etter &#xA7; 5 i forskrifta, og sj&#xF8;lv om den avlidne eller dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne skulle reservere seg mot obduksjon. F&#xF8;resegna f&#xF8;lgjer av transplantasjonslova &#xA7; 7 fjerde ledd.</article>
        <article class="legalP" id="kapittel-5-ledd-24">Uttrykket &#xAB;s&#xE6;rlege grunnar&#xBB; skal tolkast strengt. Vi viser her til Innst.O.nr.20 (1972&#x2013;1973) side 83, der det blir uttalt: &#xAB;Vedr&#xF8;rende lovutkastets &#xA7; 7 fjerde ledd er komiteen av den oppfatning av uttrykket &#xAB;s&#xE6;rlige grunner&#xBB; skal forst&#xE5;s strengt, slik at det for eksempel m&#xE5; dreie seg om &#xE5; redde menneskeliv hvor flere er blitt forgiftet dersom man skal fravike reglene som ellers er oppstilt i &#xA7; 7, da ogs&#xE5; de som fremg&#xE5;r av &#xA7; 7 f&#xF8;rste ledd.&#xBB;</article>
        <article class="legalP" id="kapittel-5-ledd-25">Departementet reknar med at det sv&#xE6;rt sjeldan vil liggje f&#xF8;re grunnlag for &#xE5; utf&#xF8;re obduksjon etter denne f&#xF8;resegna dersom ikkje d&#xF8;dsfallet m&#xE5; kunne reknast som unaturleg.</article>
        <article class="legalP" id="kapittel-5-ledd-26">Ein s&#xE6;rleg grunn til obduksjon etter &#xA7; 7 i forskrifta kan liggje f&#xF8;re der d&#xF8;dsfallet blir vurdert som eit unaturleg d&#xF8;dsfall etter forskrift 21. desember 2000 nr. 1378, men utan at politiet finn grunn til &#xE5; krevje rettsmedisinsk obduksjon. Ogs&#xE5; obduksjon med heimel i smittevernlova &#xA7; 45 kan utgjere ein s&#xE6;rleg grunn.</article>
        <article class="legalP" id="kapittel-5-ledd-27">Der det ligg f&#xF8;re s&#xE6;rlege grunnar, kan ikkje dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne motsetje seg obduksjon. Men det inneber ikkje at dei p&#xE5;r&#xF8;rande ikkje skal informerast om obduksjonen. I slike tilfelle kan det tvert om vere behov for meir grundig informasjon, for dei m&#xE5; d&#xE5; f&#xE5; forklart kvifor dei i dette tilfellet ikkje har rett til &#xE5; reservere seg mot obduksjon. Vidare er det slik at dei n&#xE6;rmaste p&#xE5;r&#xF8;rande til den avlidne framleis vil kunne reservere seg mot at obduksjonsmaterialet blir nytta til undervisning og forsking eller til framstilling av biologiske produkt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Behandling av lekamen til den avlidne og organ tekne ut av lekamen til den avlidne</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-28">Det f&#xF8;lgjer av f&#xF8;rste ledd f&#xF8;rste punktum at utsj&#xE5;naden til den avlidne skal gjenopprettast s&#xE5; godt det l&#xE8;t seg gjere etter obduksjonen. For p&#xE5;r&#xF8;rande vil det vere viktig at utsj&#xE5;naden til den avlidne i stor grad samsvarer med den utsj&#xE5;naden den avlidne hadde medan han eller ho var i live. F&#xF8;resegna er ikkje til hinder for at ein kan vaske, barbere, klippe, rekonstruere &#xF8;ydelagde kroppsdelar eller gjennomf&#xF8;re andre kosmetiske prosedyrar som gir den avlidne eit betre estetisk ytre.</article>
        <article class="legalP" id="kapittel-5-ledd-29">Andre punktum, som dreier seg om at biologisk materiale som er teke ut i samband med obduksjon, om mogleg skal leggjast tilbake i kroppen til den avlidne, er teke med for &#xE5; presisere at obduksjonsmateriale eller humant biologisk materiale fr&#xE5; avlidne ikkje skal reknast som avfall. F&#xF8;resegna fokuserer p&#xE5; heile organ eller store delar av organ og vev. Mindre mengder av humant biologisk materiale, som avf&#xF8;ring, kroppsv&#xE6;sker, h&#xE5;r, negler og mindre mengder av vev, skal handterast som anna potensielt smittefarleg humant biologisk materiale. Materiale som blir tilarbeidd vidare for mikroskopi eller andre spesialunders&#xF8;kingar, skal likeins handterast som anna biologisk materiale i laboratorium.</article>
        <article class="legalP" id="kapittel-5-ledd-30">Unntaket fr&#xE5; tilbakeleggingsplikta siktar til organ og vev som det ikkje er teknisk mogleg &#xE5; unders&#xF8;kje med ein gong. Dette gjeld mellom anna hjernen, som m&#xE5; igjennom ei bestemt kjemisk forbehandling f&#xF8;r den eigentlege unders&#xF8;kinga kan ta til. Det gjeld &#xF2;g hjarte til sm&#xE5; born, som m&#xE5; forbehandlast for &#xE5; kunne unders&#xF8;kjast med tanke p&#xE5; hjartefeil.</article>
        <article class="legalP" id="kapittel-5-ledd-31">Det f&#xF8;lgjer av andre ledd i f&#xF8;resegna at Sosial- og helsedirektoratet kan gi n&#xE6;rmare retningslinjer om obduksjon og om handtering av biologisk materiale fr&#xE5; avlidne som ikkje kan leggjast tilbake i lekamen til den avlidne. F&#xF8;resegna fokuserer p&#xE5; heile organ eller store delar av organ og vev, til d&#xF8;mes hjarte og hjerne. Utgangspunktet skal vere at dette materialet skal handterast etter dei same etiske retningslinjene som gjeld for den d&#xF8;de kroppen elles. Ein m&#xE5;te &#xE5; handtere dette materialet p&#xE5;, kan vere: Obduksjonsavdelinga samlar opp unders&#xF8;kt organmateriale og leverer det med jamne mellomrom til felles kremasjon eller gravlegging p&#xE5; ein stad samfunnet allereie har etablert for d&#xF8;de. Om dette ikkje er mogleg, skal det behandlast p&#xE5; same m&#xE5;ten som biologisk materiale fr&#xE5; levande menneske. Organa skal ikkje berre reknast som biologisk avfallsmateriale.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 Bruk av obduksjonsmateriale til undervisning og forsking</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-32">F&#xF8;resegna gir heimel for at biologisk materiale som er teke ut i samband med obduksjon, kan givast vidare til anatomiske institutt ved universitet og til andre l&#xE6;restader i medisinsk fag til bruk i undervisning og forsking. Formuleringa &#xAB;l&#xE6;restader i medisinske fag&#xBB; skal ikkje tolkast snevert; f&#xF8;resegna dekkjer ogs&#xE5; n&#xF8;dvendig undervisning til sjukepleiarstudentar, fysioterapistudentar, psykologistudentar osv. Ordbruken &#xAB;kan givast vidare&#xBB; dekkjer ogs&#xE5; tilfelle der materialet blir brukt i undervisning og forsking i den same institusjonen som utf&#xF8;rer obduksjonen.</article>
        <article class="legalP" id="kapittel-5-ledd-33">F&#xF8;resegna omfattar ikkje undervisning som skjer i samband med obduksjon. Undervisning knytt til gjennomf&#xF8;ring av obduksjon, er tillate og kan skje uavhengig av denne f&#xF8;resegna. Det er i alle tilfelle ein f&#xF8;resetnad at utteke materiale blir oppbevart etisk og fagleg forsvarleg og i respekt for givaren.</article>
        <article class="legalP" id="kapittel-5-ledd-34">Retten til &#xE5; reservere seg mot at utteke obduksjonsmateriale blir brukt til undervisnings og forskingsform&#xE5;l, gjeld ogs&#xE5; ved obduksjonar som blir gjennomf&#xF8;rte etter &#xA7; 7 i forskrifta om s&#xE6;rlege grunnar.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 Bruk av obduksjonsmateriale i biologiske produkt</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-35">F&#xF8;resegna gir h&#xF8;ve til &#xE5; nytte utteke biologisk materiale til framstilling av biologiske produkt som er n&#xF8;dvendige for diagnostisering eller behandling av sjukdom. Til d&#xF8;mes kan humant biologisk materiale nyttast til framstilling av l&#xE6;kjemiddel. H&#xF8;vet til &#xE5; gjere bruk av biologisk materiale gjeld berre materiale som blir teke ut i samband med obduksjon.</article>
        <article class="legalP" id="kapittel-5-ledd-36">F&#xF8;resegna er avgrensa til &#xE5; gjelde framstilling av biologiske produkt som er n&#xF8;dvendige for diagnostisering eller behandling av sjukdom. F&#xF8;resegna gir ikkje h&#xF8;ve til &#xE5; bruke slikt materiale i kosmetiske eller liknande produkt som ikkje er n&#xF8;dvendige for diagnostisering eller behandling av sjukdom.</article>
        <article class="legalP" id="kapittel-5-ledd-37">Departementet legg til grunn at f&#xF8;resegna ikkje regulerer bruk av hornhinner fr&#xE5; avlidne i pasientbehandling.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11 Forholdet til biobanklova</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-38">F&#xF8;resegna presiserer forholdet til biobanklova. Siktem&#xE5;let med &#xE5; ta ut biologisk materiale i samband med obduksjon er f&#xF8;rst og fremst &#xE5; bruke det til medisinsk unders&#xF8;king og diagnostikk. Det f&#xF8;lgjer av biobanklova &#xA7; 2 f&#xF8;rste ledd at ei samling av humant biologisk materiale som er gitt vidare for medisinsk unders&#xF8;king, diagnostikk og behandling, er ein diagnostisk biobank eller behandlingsbiobank. Biologisk materiale som er teke ut i samband med obduksjon, blir dermed omfatta av definisjonen p&#xE5; diagnostisk biobank og behandlingsbiobank i biobanklova &#xA7; 2.</article>
        <article class="legalP" id="kapittel-5-ledd-39">Vidare f&#xF8;lgjer det av biobanklova &#xA7; 3 f&#xF8;rste ledd at lova gjeld innsamling, oppbevaring, handtering og destruksjon av humant biologisk materiale og opplysningar som finst i ein biobank, og dessutan organisering av slik verksemd. Det f&#xF8;lgjer av dette at biobanklova &#xA7; 3 f&#xF8;rste ledd regulerer utteke obduksjonsmateriale.</article>
        <article class="legalP" id="kapittel-5-ledd-40">Biobanklova &#xA7; 3 tredje ledd gjer unntak fr&#xE5; verkeomr&#xE5;det for lova for ein del biologisk materiale i diagnostiske biobankar og behandlingsbiobankar. Det gjeld biologisk materiale som blir destruert etter kort tid. Departementet legg til grunn at biobanklova &#xA7; 3 tredje ledd ogs&#xE5; gjeld der utteke materiale blir gitt vidare til bruk i undervisning.</article>
        <article class="legalP" id="kapittel-5-ledd-41">Dette inneber at dersom utteke obduksjonsmateriale blir gitt vidare til undervisningsform&#xE5;l og destruert etter kort tid, vil biobanklova ikkje gjelde. Kva som m&#xE5; reknast som kort tid, m&#xE5; vurderast konkret. Det g&#xE5;r fram av merknadene til biobanklova &#xA7; 3 tredje ledd at ei rettleiande grense kan tenkjast &#xE5; vere 2 m&#xE5;nader. Dersom slikt biologisk materiale ikkje blir destruert etter kort tid, vil reglane i biobanklova om diagnostiske biobankar og behandlingsbiobankar regulere handteringa av materialet. Ein slik biobank skal det meldast fr&#xE5; om til departementet etter biobanklova &#xA7; 5, og krava til oppbevaring av materialet f&#xF8;lgjer av biobanklova &#xA7; 9.</article>
        <article class="legalP" id="kapittel-5-ledd-42">Dersom utteke obduksjonsmateriale blir gitt vidare til bruk i forsking, vil reglane i biobanklova om forskingsbiobankar gjelde. Ein slik biobank kan berre opprettast etter &#xE5; ha blitt vurdert av ein regional komit&#xE9; for medisinsk forsking, og det skal meldast fr&#xE5; om opprettinga av biobanken til departementet etter biobanklova &#xA7; 4.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12 Melding til D&#xF8;ds&#xE5;rsaksregisteret</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-43">F&#xF8;resegna synleggjer meldeplikta til D&#xF8;ds&#xE5;rsaksregisteret, jf. d&#xF8;ds&#xE5;rsaksforskrifta 21. desember 2001 nr. 1476.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13 Ikraftsetjing</i>
        </article>
        <article class="legalP" id="kapittel-5-ledd-44">Det f&#xF8;lgjer av f&#xF8;resegna at forskrifta blir sett i kraft 1. april 2004. Fr&#xE5; same tidspunkt blir forskrift 18. mars 1988 nr. 230 om obduksjon m.m. oppheva.</article>
      </section>
    </main>
  </body>
</html>
