<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilskott til mj&#xF8;lkeproduksjon.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-11-30-1775</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-11-30-1775</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 16 s 2490</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-08-26-965</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-12-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1517</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om mj&#xF8;lketilskott</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilskott til mj&#xF8;lkeproduksjon.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Landbruksdepartementet 30. november 2004 med heimel i lov 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 18.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-11-30-1775</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilskott til mj&#xF8;lkeproduksjon.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-11-30-1775" id="dokument">
      <h1>Forskrift om endring i forskrift om tilskott til mj&#xF8;lkeproduksjon.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-11-30-1775/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 26. august 1999 nr. 965 om tilskott til mj&#xF8;lkeproduksjon blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det gis et grunntilskott p&#xE5; 210,0 &#xF8;re pr. liter geitemj&#xF8;lk.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 1: Soner for distriktstilskott for mj&#xF8;lk</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Sone A</span>
        <article class="defaultP" margin-top="true">
          <i>Rogaland:</i>
          <p class="leddfortsettelse">Deler av kommunane Bjerkreim, Gjesdal, H&#xE5;, Rennes&#xF8;y, Sandnes, Stavanger og Time.</p>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Sone B</span>
        <article class="defaultP" margin-top="true">
          <i>&#xD8;stfold:</i>
          <p class="leddfortsettelse">Heile fylket.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Akershus:</i>
          <p class="leddfortsettelse">Heile fylket.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Oslo:</i>
          <p class="leddfortsettelse">Heile fylket.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vestfold:</i>
          <p class="leddfortsettelse">Heile fylket.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Hedmark:</i>
          <p class="leddfortsettelse">Eidskog, S&#xF8;r-Odal, Nord-Odal, Stange, L&#xF8;ten og Hamar kommunar.</p>
          <p class="leddfortsettelse">Omr&#xE5;da i kommunane Kongsvinger, Grue, &#xC5;snes, V&#xE5;ler, Elverum, &#xC5;mot og Ringsaker som ikkje er nemnde under sone C og D.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Oppland:</i>
          <p class="leddfortsettelse">Lunner, Jevnaker, Gran og &#xD8;stre Toten kommunar.</p>
          <p class="leddfortsettelse">Omr&#xE5;da i kommunane Gj&#xF8;vik, Vestre Toten, S&#xF8;ndre Land, Nordre Land, Lillehammer, Gausdal, &#xD8;yer som ikkje er nemnde under sone C, D og E.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Buskerud:</i>
          <p class="leddfortsettelse">Hurum, R&#xF8;yken, Drammen, Lier, Nedre Eiker, &#xD8;vre Eiker, Flesberg, Modum, Kr&#xF8;dsherad, Hole og Fl&#xE5; kommunar.</p>
          <p class="leddfortsettelse">Omr&#xE5;da i kommunane Kongsberg, Sigdal og Ringerike som ikkje er nemnde under sone C og D.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Telemark:</i>
          <p class="leddfortsettelse">Porsgrunn, Skien, Siljan, Nome og Sauherad kommunar.</p>
          <p class="leddfortsettelse">Omr&#xE5;da i kommunane B&#xF8; og Notodden som ikkje er nemnde under sone C og D.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Rogaland:</i>
          <p class="leddfortsettelse">Strand kommune.</p>
          <p class="leddfortsettelse">Av Eigersund kommune: Heile kommunen med unntak av dei bruk som er nemnde under sone C.</p>
          <p class="leddfortsettelse">Lund og Hjelmeland kommunar: Heile kommunane unntatt bruka som er nemnde i sone C.</p>
          <p class="leddfortsettelse">Av Bjerkreim kommune: &#xD8;rsdalen, Strandgardane langs &#xD8;rsdalsvatnet og heiagardane Sundvor, Austrumdal, Gravdal, Hatteskaret, Skiftinsholen, Dalen, Tj&#xF8;rn, Hytland, Netland, Efteland og &#xC5;sen.</p>
          <p class="leddfortsettelse">Av Finn&#xF8;y kommune: Bruka p&#xE5; &#xF8;yane Finn&#xF8;y og Talje.</p>
          <p class="leddfortsettelse">Av Gjesdal kommune: Frafjord og Dirdal samt Rage og Mork.</p>
          <p class="leddfortsettelse">Av Sola kommune: &#xD8;ya Rott.</p>
          <p class="leddfortsettelse">Av Rennes&#xF8;y kommune: Brimse og sj&#xF8;lve Rennes&#xF8;ya.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>S&#xF8;r-Tr&#xF8;ndelag:</i>
          <p class="leddfortsettelse">Kl&#xE6;bu og Skaun kommunar med unntak av dei omr&#xE5;da som er nemnde under sone C.</p>
          <p class="leddfortsettelse">Av Bjugn, Selbu og Meldal kommunar: Heile kommunane med unntak av omr&#xE5;da nemnde under sone C og D.</p>
          <p class="leddfortsettelse">Av Malvik kommune: Heile kommunen med unntak av omr&#xE5;da nemnde under sone C.</p>
          <p class="leddfortsettelse">Av Melhus kommune: Heile kommunen med unntak av omr&#xE5;da nemnde under sone C og D.</p>
          <p class="leddfortsettelse">Av Midtre Gauldal kommune: Bruka i dalbotnen langs Gaula/Fora fr&#xE5; Hage bru til og med Kvernr&#xF8;d/Morset/Sings&#xE5;s stasjon og bruka p&#xE5; begge sider av Sokna til Haukdalsbrua.</p>
          <p class="leddfortsettelse">Av Orkdal kommune: Bruka i dalbotn fr&#xE5; fjorden til Meldal grense. Bruka Gr&#xF8;tte 32/1, Solhus 203/1, Ekeli 42/2, Solbu S&#xF8;ndre 49/1.</p>
          <p class="leddfortsettelse">Av Rennebu kommune: Heile kommunen s&#xE5; n&#xE6;r som dei omr&#xE5;da som er nemnde under sone C, D og E.</p>
          <p class="leddfortsettelse">Av Rissa kommune: Hasselvika med unntak av Aarlott 127/1 som er i sone C og bruka i nedre Rissa med f&#xF8;lgjande avgrensingar: Sagelva, Fossbrua, utl&#xF8;pet av Flytelva i Botn, utl&#xF8;pet av Bergsbekken i Botn, Kammen, Esvikneset, dessutan bruket Flyta 66/1. Bruket Berg 63/13 er i sone C.</p>
          <p class="leddfortsettelse">Bruka i Stadsbygd med f&#xF8;lgjande avgrensingar: Slakken, H&#xF8;glia, Blikks&#xE5;sen, Lyng&#xE5;sen og R&#xE5;s&#xE5;l&#xE5;n.</p>
          <p class="leddfortsettelse">Av Trondheim kommune: Heile kommunen med unntak av omr&#xE5;det nemnd under sone C.</p>
          <p class="leddfortsettelse">Av &#xD8;rland kommune: Heile kommunen unntatt Storfosen og Kr&#xE5;kv&#xE5;g.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Nord-Tr&#xF8;ndelag:</i>
          <p class="leddfortsettelse">Frosta kommune.</p>
          <p class="leddfortsettelse">Inder&#xF8;y kommune.</p>
          <p class="leddfortsettelse">Av Levanger kommune: Heile omr&#xE5;det med unntak av omr&#xE5;det nemnd under sone C.</p>
          <p class="leddfortsettelse">Av Steinkjer kommune: Heile kommunen med unntak av omr&#xE5;de som er nemnd under sone C, D og E.</p>
          <p class="leddfortsettelse">Av Stj&#xF8;rdal kommune: Heile kommunen med unntak av omr&#xE5;det som er nemnd under sone C.</p>
          <p class="leddfortsettelse">Av Verdal kommune: Heile kommunen med unntak av omr&#xE5;da som er nemnde i sone C, D og E.</p>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Sone C</span>
        <article class="defaultP" margin-top="true"><i>Rogaland</i>:<p class="leddfortsettelse">Av Eigersund kommune: Bruka Eigelandsdalen 116/12 og Gyst&#xF8;l 119/1.</p></article>
        <article class="defaultP" margin-top="true">
          <i>Hedmark:</i>
          <p class="leddfortsettelse">Av Elverum kommune: Bruka langs fylkesvegen rett aust for denne fr&#xE5; &#xC5;mot grense gjennom Julusdalen til den krysser riksvegen til Trysil. Bruka i S&#xF8;rskogbygda, Nordskogbygda og p&#xE5; strekningen Br&#xE5;talia &#x2013; Sveva. Hernes.</p>
          <p class="leddfortsettelse">Av Grue kommune: Grue Finnskog aust for lina Bruberget &#x2013; Hvebergsj&#xF8;en. Risberget vest for ei line &#xC5;sen &#x2013; Stenrud &#x2013; Skyrud &#x2013; Vika samt gnr. 13 bnr. 26.</p>
          <p class="leddfortsettelse">Av Kongsvinger kommune: Brandval Finnskog aust for lina Hvebergsj&#xF8;en &#x2013; Digeren samt bruket Verhaug 23/7.</p>
          <p class="leddfortsettelse">Av Ringsaker kommune: Bruka over 550 m.o.h.</p>
          <p class="leddfortsettelse">Av Stor-Elvdal kommune: Heile kommunen unntatt dei bruk som er nemnde i sonene D og E.</p>
          <p class="leddfortsettelse">Av Rendalen kommune: Heile kommunen unntatt dei bruka som er nemnde i sone D.</p>
          <p class="leddfortsettelse">Av V&#xE5;ler kommune: Gravberget og Risberget krinsar.</p>
          <p class="leddfortsettelse">Av &#xC5;mot kommune: Heile kommunen unntatt bruka i Haugedalen og langs Glomma og dei distrikt som er nemnde i sone D.</p>
          <p class="leddfortsettelse">Av &#xC5;snes kommune: Hof &#x2013; &#xC5;snes Finnskog. Omr&#xE5;det aust for lina Grautsj&#xF8;berget &#x2013; L&#xF8;vberget &#x2013; nord for Husub&#xE6;kken &#x2013; til veg ca. 2 km aust for V&#xE6;lta &#x2013; Flisbroen &#x2013; S&#xE6;buseter &#x2013; Hauk&#xE5;sen &#x2013; Heberget ved V&#xE5;lers grense. Nordre og S&#xF8;ndre &#xC5;sa.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Oppland:</i>
          <p class="leddfortsettelse">Av Etnedal kommune: Omr&#xE5;da nedanfor Lunde bru.</p>
          <p class="leddfortsettelse">Av Gj&#xF8;vik kommune: omr&#xE5;det (bruka) ovanfor og vest for ei line fr&#xE5; &#xC5;ndalen ved Vestre Totengrense &#x2013; S&#xF8;nsteby &#x2013; &#xC5;lstad &#x2013; M&#xE6;hlum &#x2013; Kolstad &#x2013; Ner&#xE5;sen &#x2013; Ner&#xE5;sbakken &#x2013; Storsveen &#x2013; R&#xF8;nningsveen &#x2013; &#xC5;lseth Bru &#x2013; riksveg 249 til Elvedalen &#x2013; fylkesvegen til Etnestad nedre &#x2013; Bj&#xF8;rge &#x2013; H&#xF8;yby ved Lillehammers grense etter attestasjon av kommunen. Bruka Brateng gnr. 48/15 og Austdal gnr. 222/1,2.</p>
          <p class="leddfortsettelse">Av Gausdal kommune: Alle bruka som sokner til Tredjeh&#xF8;gdvegen i Follebu inkludert bruka Valseth gnr. 128 bnr. 5 og Liom gnr. 121 bnr. 1. Alle bruka ovanfor &#xD8;verbygdsvegen i &#xD8;stre Gausdal med unntak av Reistadgardane. Bruka i Svingvoll og omegn, &#xD8;ygardsgardane nord-&#xF8;st for Ulva og bruka Hovde gnr. 206 bnr. 1 og Kleva gnr. 208 bnr. 2. Alle bruka ovafor desse som ikkje er nemnd i sone D. Bruka i krinsane Auggedal, Forseth, B&#xF8;dal og Olstad s&#xF8;r for elva D&#xF8;rja, og som ikkje er nemnde i sone D, etter attestasjon fr&#xE5; kommunen.</p>
          <p class="leddfortsettelse">Av Nord-Fron kommune: Heile kommunen med unntak av bruka nemnde under sone D og E.</p>
          <p class="leddfortsettelse">Av Lillehammer kommune: Dei bruk som ligg minst 550 m.o.h.</p>
          <p class="leddfortsettelse">Av Ringebu kommune: Alle bruk som ikkje er nemnde under sone D og E.</p>
          <p class="leddfortsettelse">Av &#xD8;yer kommune: Dei bruk som ligg minst 550 m.o.h., unntatt garden Nerli som er i sone D.</p>
          <p class="leddfortsettelse">Av S&#xF8;r-Fron kommune: Heile kommunen med unntak av omr&#xE5;da som er nemnde i sone D og E.</p>
          <p class="leddfortsettelse">Av S&#xF8;r-Aurdal kommune: Heile kommunen unntatt dei bruka som er nemnde i sone D.</p>
          <p class="leddfortsettelse">Av Vestre Toten kommune: Omr&#xE5;det innanfor grensa Eina &#x2013; Raufoss (langs Hunnselva) &#x2013; Nyjordet (etter Nysetvegen) &#x2013; kommunegrensa mot Gj&#xF8;vik (langs Veltman&#xE5;a). Herfr&#xE5; f&#xF8;lgjer ein kommunegrensa til Skjellbreia og Hunnselva i Eina sentrum.</p>
          <p class="leddfortsettelse">Av Nordre Land kommune: Bruka p&#xE5; Austinni&#xE5;sen, Loengbygda, og D&#xE6;libygda. Bruka i tidlegare Torpa herad som ikkje er nemnde under sone D.</p>
          <p class="leddfortsettelse">Av S&#xF8;ndre Land kommune: Land&#xE5;sbygda, Vestrumsbygda, Bergegarda og bruka p&#xE5; nord- og austsida av riksveg 33 mellom Gj&#xF8;vik og Nordre Land, Nordre Austbygda og S&#xF8;ndre Austbygda.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Buskerud:</i>
          <p class="leddfortsettelse">Dei bruk i fylket som ligg minst 550 m.o.h. og som elles ikkje er nemnde under sone C, D og E, etter stadfesting av administrasjonen i dei aktuelle kommunar.</p>
          <p class="leddfortsettelse">Rollag kommune.</p>
          <p class="leddfortsettelse">Av Sigdal kommune: Bruka i Eggedal ovafor Kopseng.</p>
          <p class="leddfortsettelse">Av Ringerike kommune: Hedalen ned til Strypefoss.</p>
          <p class="leddfortsettelse">Av Kongsberg kommune: Bruka i Mykleomr&#xE5;det og Hoppestul.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Telemark:</i>
          <p class="leddfortsettelse">Krager&#xF8;, Bamble og Drangedal kommunar.</p>
          <p class="leddfortsettelse">Av Hjartdal kommune: Bruka som ikkje er nemnd under sonene D og E.</p>
          <p class="leddfortsettelse">Av B&#xF8; kommune: Vatnar skulekrins. &#xD8;sterliheia.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Aust-Agder:</i>
          <p class="leddfortsettelse">Tvedestrand, Grimstad, Arendal, &#xC5;mli, Veg&#xE5;rshei, Gjerstad, Lillesand, Ris&#xF8;r og Froland kommunar. Omr&#xE5;da i Birkenes, Evje og Hornnes og Iveland kommunar som ikkje er nemnde under sone D.</p>
          <p class="leddfortsettelse">Av Bygland kommune: Heile kommunen med unntak av bruka som er nemnde i D.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vest-Agder:</i>
          <p class="leddfortsettelse">Heile fylket unntatt omr&#xE5;da som er nemnde under sone D og E.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Rogaland:</i>
          <p class="leddfortsettelse">Karm&#xF8;y, Haugesund, Tysv&#xE6;r, Vindafjord, Sauda, Forsand, Sokndal, &#xD8;len og Kvits&#xF8;y kommunar.</p>
          <p class="leddfortsettelse">Av Bjerkreim kommune: Bruket Gr&#xF8;tteland gnr. 21, bnr. 1 og 2.</p>
          <p class="leddfortsettelse">Av Hjelmeland kommune: Bruka nord for &#xC5;rdalsfjorden, Mels&#xE5;sen og Riskedalsvatnet.</p>
          <p class="leddfortsettelse">Av Finn&#xF8;y kommune: Heile kommunen unntatt bruka p&#xE5; &#xF8;yane Finn&#xF8;y og Talje.</p>
          <p class="leddfortsettelse">Av Lund kommune: Bruka p&#xE5; vestsida av Lundevatnet fr&#xE5; og med Sk&#xE5;land og s&#xF8;rover.</p>
          <p class="leddfortsettelse">Av Gjesdal kommune: &#xD8;vre og nedre Maudal. Byrkjedal. &#xD8;vsteb&#xF8;dal.</p>
          <p class="leddfortsettelse">Av Suldal kommune: Heile kommunen unntatt dei bruka som er nemnde i sone D.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Hordaland:</i>
          <p class="leddfortsettelse">Av Etne kommune: Tidlegare Etne herad.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>M&#xF8;re og Romsdal:</i>
          <p class="leddfortsettelse">Av Surnadal kommune: Bruka i dalbotnen fr&#xE5; kommunegrensa mot Rindal ned til Surnadalsfjorden.</p>
          <p class="leddfortsettelse">Av Rindal kommune: Bruka i dalbotnen langs elva Surna fr&#xE5; Rindal meieri til kommunegrensa mot Surnadal.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>S&#xF8;r-Tr&#xF8;ndelag:</i>
          <p class="leddfortsettelse">Av Bjugn kommune: Tidlegare J&#xF8;ssund herad. Den delen av tidlegare Stj&#xF8;rna herad som ikkje er nemnd under sone D. Helland &#x2013; Haugen og Brandvikomr&#xE5;det.</p>
          <p class="leddfortsettelse">Av Midtre Gauldal kommune: Bruka langs Gaula fr&#xE5; og med &#xC5;sheim/Aun&#xF8;ien/Sings&#xE5;smo til Holta. Bruka langs austsida av Sokna/Stavilla fr&#xE5; Haukedalsbrua til Kj&#xF8;tr&#xF8;d/Lykkja. Bruka p&#xE5; vestsida av Sokna fr&#xE5; Haukedalsbrua til Fossumgrenda med Tr&#xF8;en.</p>
          <p class="leddfortsettelse">Melhus kommune: Tidlegare H&#xF8;londa herad, med unntak av bruka nemnde under sone D. T&#xF8;mmesdalen og L&#xF8;ksmyrene.</p>
          <p class="leddfortsettelse">Av Meldal kommune: Omr&#xE5;det langs og nord for &#xC5;sskjerva og vest for Orkla med unntak av bruket i Stupelvik som er i sone D. Meldalsskogen med unntak av bruka Litj-N&#xE6;ve, H&#xF8;ydal, Stolsmo og Storbuan som er i sone D. Vest for Orkla; grendene Jerpstad, Resell, Hilstad, Syrstad, Hove, gardane Mosbrynd, Holan, Halsgjerd og Solem. &#xD8;st for Orkla; bruk i grendene Hoel, Fikke, Stokke og Lund, samt bruka Berg og Reberg.</p>
          <p class="leddfortsettelse">Av Malvik kommune: Bruka i Nybrodalen. Mostadmarka.</p>
          <p class="leddfortsettelse">Av Orkdal kommune: Heile kommunen unntatt omr&#xE5;da nemnd under sone B og D. Bruka i Skjenaldalen; 254/1, 257/6, 255/3, 256/1, 260/3.</p>
          <p class="leddfortsettelse">Av Rennebu kommune: Skjepphaugen &#x2013; R&#xF8;ra, nord for Rv 700. Nylia, Nesjan &#x2013; Meldal grense p&#xE5; vestsida av Orkla.</p>
          <p class="leddfortsettelse">Av Rissa kommune: Bruket Aarlott 127/1, Berg 63/13. Omr&#xE5;da som ikkje er nemnde under sone B og D.</p>
          <p class="leddfortsettelse">Av Selbu kommune: Selbustrand med bruka i Amdal, Solem, Espet/T&#xF8;mra samt bruket Engan 17/2. Innbygda med bruka nord for Garbergselva fr&#xE5; og med Garberg 36/1 og austover, samt bruka Alm&#xE5; 50/10, Uglem 53/1 og Volseth 55/1. Mebonden med bruket Dyrdal 62/1. &#xD8;verbygda avgrensa til omr&#xE5;det Lien &#x2013; Kyllotr&#xF8;. Grenda Vikvarvet, med bruka i omr&#xE5;da Samstad, Slind, Guldseth og Aftret.</p>
          <p class="leddfortsettelse">Av Skaun kommune: Bruka p&#xE5; Kvernberget, Buvik&#xE5;sen, Klett, Stavholt, &#xC5;sbygda, Vassbygda, Rekstad&#xE5;sen, omr&#xE5;det er avgrensa av Myrindsbekken, fylkesvei 751 og elva Mora, Aunbygda og &#xD8;sthus. J&#xE5;ren, Melby, Kr&#xE5;kset/Lefstad og Svorkland.</p>
          <p class="leddfortsettelse">Av Kl&#xE6;bu kommune: Bruket Tangen 35/8.</p>
          <p class="leddfortsettelse">Av Trondheim kommune: Brattsberg krins og Jonsvatn krins.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Nord-Tr&#xF8;ndelag:</i>
          <p class="leddfortsettelse">Leksvik, Mosvik, Verran, Sn&#xE5;sa, H&#xF8;ylandet, Grong og Overhalla kommunar.</p>
          <p class="leddfortsettelse">Av Levanger kommune: Bruka i Erts&#xE5;sen ovanfor Sl&#xE5;ttsve samt bureisingsfeltet i Frol skogeigedomar. Buraune, bruka p&#xE5; &#xC5;sfjellet og bruka i Markabygd ovanfor Sj&#xE5;stad.</p>
          <p class="leddfortsettelse">Av Namsos kommune: Heile kommunen med unntak av omr&#xE5;da nemnde under sone D.</p>
          <p class="leddfortsettelse">Av Verdal kommune: Helg&#xE5;dalen ovanfor Ullvika, samt bruka p&#xE5; Hellbakkene og &#xC5;rstadbakkane. Bruka i Tromsdalen og &#xC5;san, Skavhaug og Kvernmo.</p>
          <p class="leddfortsettelse">Av Namdalseid kommune: Heile kommunen s&#xE5; n&#xE6;r som dei omr&#xE5;da som er nemnde under sone D.</p>
          <p class="leddfortsettelse">Av Stj&#xF8;rdal kommune: Vigdenes krins, &#xC5;sanfeltet, Beitland og Buland. Ytter&#xE5;sen og &#xD8;vre Langstein krins. Sunndal.</p>
          <p class="leddfortsettelse">Av Steinkjer kommune: Omr&#xE5;da i dalf&#xF8;ret fr&#xE5; Lia i vest til Borgan/St&#xF8;stad i aust i gamle Kvam kommune. Bruka Vanebo 377/1, Vanebo 377/3, Lin&#xE5;ssveet 377/4, Haugtun/Vanebo 377/17, Lin&#xE5;bakken 378/5, Tisl&#xF8;v 378/6, S&#xF8;raunet 379/2 og Skei 379/6.</p>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Sone D</span>
        <article class="defaultP" margin-top="true">
          <i>Hedmark:</i>
          <p class="leddfortsettelse">Av Tynset kommune: Dei omr&#xE5;da som ikkje er nemnde under sone E.</p>
          <p class="leddfortsettelse">Av Alvdal kommune: Heile kommunen unntatt Str&#xE5;lsj&#xF8;&#xE5;sen, som er i sone E.</p>
          <p class="leddfortsettelse">Av Stor-Elvdal kommune: Atna krins.</p>
          <p class="leddfortsettelse">Av Rendalen kommune: Midtskogen, Finnstad, Undsetbrenna og Hanestad.</p>
          <p class="leddfortsettelse">Av &#xC5;mot kommune: Osen, Osdalen, Valmen og Slemdal.</p>
          <p class="leddfortsettelse">Av Elverum kommune: Bruka fr&#xE5; Klingenberg og &#xD8;rbekken fram til Trysil grense.</p>
        </article>
        <article class="defaultP" margin-top="true">Oppland:<p class="leddfortsettelse">Dovre kommune.</p><p class="leddfortsettelse">V&#xE5;g&#xE5; kommune: Heile kommunen med unntak av omr&#xE5;da Synsteliene, Sk&#xE5;rvangen og &#xD8;vregardane i Skogbygda.</p><p class="leddfortsettelse">Sel kommune: Heile kommunen med unntak av omr&#xE5;da nemnde i sone E.</p><p class="leddfortsettelse">Lom kommune: Heile kommunen med unntak av B&#xF8;verdalen ovafor R&#xF8;ysheim som er i sone E.</p><p class="leddfortsettelse">Sj&#xE5;k kommune: Heile kommunen med unntak av Br&#xE5;t&#xE5; og Billingsdalen som er i sone E.</p><p class="leddfortsettelse">Lesja kommune: Heile kommunen med unntak av R&#xE5;n&#xE5;bygd som er i sone E.</p><p class="leddfortsettelse">Av S&#xF8;r-Fron kommune: Kvarvet, Kile, &#xD8;verbygda &#xF8;vre, Baukholgrenda &#xF8;vre, Toftegrenda. Hola og Heggelihaugen i S&#xF8;re Lia.</p><p class="leddfortsettelse">Av Nord-Fron kommune: Leinebakkene, bruket &#xD8;lvstad 245/21, S&#xF8;dorp &#xF8;vre. Rustelia langs vegen Brattliflata &#x2013; Klemetsrud og ovanfor.</p><p class="leddfortsettelse">Av Vang og Vestre og &#xD8;ystre Slidre kommunar: Heile kommunen med unntak av dei bruka som er i sone E.</p><p class="leddfortsettelse">Av Ringebu kommune: Venabygd krins ned til og med Rudi &#xF8;vre. Risstubben og Vekkom &#xF8;vre (Stensgrenda). Odlolia. Brekkom krins ned til utstillingsplassen p&#xE5; Flya. Rudrudgrenda og Liagrenda. Bruka Hage&#xF8;deg&#xE5;rden 150/9, Bakken 158/2, Korshagen 151/2, &#xC5;sen 116/2, Sikle 64/6 og Glimt/Skotte 71/2.</p><p class="leddfortsettelse">Av &#xD8;yer kommune: Garden Nerli.</p><p class="leddfortsettelse">Av Etnedal kommune: Omr&#xE5;da ovafor Lunde bru.</p><p class="leddfortsettelse">Av Nord-Aurdal kommune: Heile kommunen med unntak av &#xD8;vrevegen Skrautv&#xE5;l og Skrindsrud.</p><p class="leddfortsettelse">Av S&#xF8;r-Aurdal kommune: Reinli med Stavdalen, Hedalen og Leirskogen.</p><p class="leddfortsettelse">Av Gausdal kommune: Alle bruk som ligg minst 600 m.o.h. i &#xD8;stre Gausdal solside, Liesh&#xF8;gda og &#xD8;ygardane, med tillegg av bruket L&#xF8;ype gnr. 210 bnr. 8. Alle bruk som ligg minst 550 m.o.h. i krinsane Auggedal, Forseth, B&#xF8;dal og Olstad s&#xF8;r for D&#xF8;rja, med tillegg av bruket Solset gnr. 51 bnr. 1. Krinsane Nedre og &#xD8;vre Svatsum og Olstad nord for elva D&#xF8;rja etter attestasjon fr&#xE5; kommunen.</p><p class="leddfortsettelse">Av Nordre Land kommune: Nord-Torpa. Vest-Torpa. Skartlibygda og Skinnerlibygda i Aust-Torpa. &#xC5;sli krins.</p></article>
        <article class="defaultP" margin-top="true">
          <i>Buskerud:</i>
          <p class="leddfortsettelse">Hemsedal kommune: Dei omr&#xE5;da som ikkje er nemnde i sone E.</p>
          <p class="leddfortsettelse">Gol kommune: Heile kommunen med unntak av Gr&#xF8;nlia som er i sone E.</p>
          <p class="leddfortsettelse">Av Nore og Uvdal kommune: Heile kommunen med unntak av dei omr&#xE5;da som ikkje er nemnde i sone E.</p>
          <p class="leddfortsettelse">Av Nes kommune: B&#xF8;rtnes&#xF8;degardane, Liagardane, Haugeplassgrenda og Garn&#xE5;s.</p>
          <p class="leddfortsettelse">Av &#xC5;l kommune: Heile kommunen med unntak av Vats, Leveld, Votndalen, Kvinnegardslia som er i sone E.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Telemark:</i>
          <p class="leddfortsettelse">Nissedal og Fyresdal kommunar.</p>
          <p class="leddfortsettelse">Av Hjartdal kommune: Hjartdal sokn samt Sk&#xE5;rdalsgrenda i Lonar krins og Tj&#xF8;nn&#xE5;sgrenda.</p>
          <p class="leddfortsettelse">Av Notodden kommune: Gransherad og bruket &#xC5;rlia.</p>
          <p class="leddfortsettelse">Av Seljord kommune: Heile kommunen med unntak av &#xC5;motsdal og bruka i Svartdal og p&#xE5; Seljordsheia.</p>
          <p class="leddfortsettelse">Av Kviteseid kommune: Heile kommunen med unntak av bruket Hovdekleiv.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Aust-Agder:</i>
          <p class="leddfortsettelse">Valle kommune.</p>
          <p class="leddfortsettelse">Av Iveland, Birkenes, Evje og Hornnes: Alle bruk over kote 300. Omr&#xE5;det &#xF8;st for riksvei 8, nord for riksvei 403 og fylkesveien mellom Iveland og Vatnestr&#xF8;m, i &#xF8;st avgrenset mot riksveiene 405 og 42.</p>
          <p class="leddfortsettelse">Av Bygland kommune: Bruka Gakkestad gnr. 21/2, Lidtveit gnr. 22/1 og Haugetveit gnr. 23/1 i &#xC5;raksb&#xF8;.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vest-Agder:</i>
          <p class="leddfortsettelse">Av H&#xE6;gebostad, &#xC5;seral, Kvinesdal kommunar: alle bruka nord for rv. 42 over 300 m.o.h. etter attestasjon fr&#xE5; fylket.</p>
          <p class="leddfortsettelse">Av Sirdal kommune: alle bruka nord for rv. 42 over 300 m.o.h. som ikkje er nemnd under sone E etter attestasjon fr&#xE5; kommunen.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Rogaland:</i>
          <p class="leddfortsettelse">Bokn og Utsira kommunar.</p>
          <p class="leddfortsettelse">Av Suldal kommune: Bruka fr&#xE5; V&#xE5;ge og innetter. Bruket Kjetilstad gnr. 40 og bruket Slagstad gnr. 39. Fjellbygda i Erfjord etter attestasjon fr&#xE5; kommunen.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Hordaland:</i>
          <p class="leddfortsettelse">Heile fylket unntatt omr&#xE5;da i Etne kommune som er nemnde under sone C.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Sogn og Fjordane:</i>
          <p class="leddfortsettelse">Heile fylket.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>M&#xF8;re og Romsdal:</i>
          <p class="leddfortsettelse">Heile fylket med unntak av dei delane av kommunane Surnadal og Rindal som er nemnde under sone C samt bruka p&#xE5; Br&#xF8;ste i Rauma kommune som er i sone E.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>S&#xF8;r-Tr&#xF8;ndelag:</i>
          <p class="leddfortsettelse">Hitra, Fr&#xF8;ya, Hemne, Snillfjord, Osen og Agdenes kommunar.</p>
          <p class="leddfortsettelse">Av Oppdal, Roan og &#xC5;fjord kommunar: Heile kommunen med unntak av omr&#xE5;da nemnde i sone E.</p>
          <p class="leddfortsettelse">Av Bjugn kommune: Nord-Stj&#xF8;rna ut til og med S&#xF8;tvika. Vals&#xF8;ya.</p>
          <p class="leddfortsettelse">Av Meldal kommune: Bruka Stupelvik, Litj-N&#xE6;ve, H&#xF8;ydal, Stolsmo, Storbuan og Agholt 168/1.</p>
          <p class="leddfortsettelse">Av Orkdal kommune: Omr&#xE5;det nord/vest for Rove til grensa mot Agdenes. Omr&#xE5;det nord/vest for Harrang. Gj&#xF8;nnes/S&#xF8;lberg og Ustj&#xE5;ren. S&#xF8;vassli, Knubben og Rise.</p>
          <p class="leddfortsettelse">Av Midtre Gauldal kommune: Heile kommunen unntatt omr&#xE5;da som er nemnde under sone B, C og E. Med bruka 215/1, 217/1, 222/1, 224/9, 229/1 og 26/1 i Gaulas dalside.</p>
          <p class="leddfortsettelse">Av Holt&#xE5;len kommune: Heile kommunen unntatt Aunegrenda og gamle &#xC5;len herad som er i sone E.</p>
          <p class="leddfortsettelse">Av Tydal kommune: Heile kommunen med unntak av bruka i Stugudalen og p&#xE5; L&#xF8;v&#xF8;ya.</p>
          <p class="leddfortsettelse">Av Rennebu kommune: Den del av kommunen som ligg ovafor Skjepphaugen.</p>
          <p class="leddfortsettelse">Av Rissa kommune: Bergmyran og tilgrensa bruk nord for Alset bru. R&#xF8;dsj&#xF8;, &#xD8;yan og Fiksdal. Bruka Nesli 76/3 og Skimmeli 71/1 i Modalen og bruka i &#xC5;sbygda i Stadsbygd, inkludert Johnsli 37/1.</p>
          <p class="leddfortsettelse">Av &#xD8;rland kommune: Storfosna og Kr&#xE5;kv&#xE5;g.</p>
          <p class="leddfortsettelse">Av Selbu kommune: Alle bruka i Flora og i Sj&#xF8;bygda.</p>
          <p class="leddfortsettelse">Av Melhus kommune: bruka som ligg i grendene N&#xE6;ve, Holtet/Tverrhaugen og Litj-Fugl&#xE5;s.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Nord-Tr&#xF8;ndelag:</i>
          <p class="leddfortsettelse">Fosnes, Mer&#xE5;ker og Flatanger kommunar.</p>
          <p class="leddfortsettelse">Av Namdalseid kommune: Omr&#xE5;det nord og vest for Alteskaret. Almlia og Vestre Fjellbygd, Statland.</p>
          <p class="leddfortsettelse">Av Namsos kommune: &#xD8;vre Bangdal, Botnan, Elvalandet og Otter&#xF8;y.</p>
          <p class="leddfortsettelse">Av N&#xE6;r&#xF8;y kommune: Den delen av kommunen som ligg s&#xF8;r for S&#xF8;rsalten, vest for line fr&#xE5; Leirvika i S&#xF8;rsalten til Kolvereidv&#xE5;gen og omr&#xE5;da nord for Follafjorden.</p>
          <p class="leddfortsettelse">Av Verdal kommune: Sul.</p>
          <p class="leddfortsettelse">Av Steinkjer kommune: Gaulstadgrenda.</p>
          <p class="leddfortsettelse">Verran kommune: Krinsane Selet og Fjellet. Bruket til Even Brattsti, Holden. Almli 79/2 og Alm&#xE5;s 79/3. &#xD8;rsj&#xF8;dalsfeltet til og med Lyngset. Fjellgardane i Malm.</p>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Sone E</span>
        <article class="defaultP" margin-top="true">
          <i>Hedmark:</i>
          <p class="leddfortsettelse">Os, Trysil, Tolga, Folldal og Engerdal kommunar.</p>
          <p class="leddfortsettelse">Av Alvdal kommune: Str&#xE5;lsj&#xF8;&#xE5;sen.</p>
          <p class="leddfortsettelse">Av Stor-Elvdal kommune: Sollia.</p>
          <p class="leddfortsettelse">Av Tynset kommune: Kvikne, Kvikneskogen, F&#xE5;dal og Lon&#xE5;s. Telmo 62/9, Eggmo 62/10 og Fjellstad 62/11. Brydalen.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Oppland:</i>
          <p class="leddfortsettelse">Av S&#xF8;r-Fron/Gausdal kommunar: Espedalen.</p>
          <p class="leddfortsettelse">Av Nord-Fron kommune: Kvikne, Sk&#xE5;bu og Lauv&#xE5;sfeltet.</p>
          <p class="leddfortsettelse">Av Etnedal kommune: Bruk som ligg 700 m.o.h.</p>
          <p class="leddfortsettelse">Av Sel kommune: Murudalen, Tolstad&#xE5;sen (inkl. bruket Gringstuen gnr. 276/3), Bruka i &#xD8;verbygda i Heidal, og h&#xF8;gareliggjande bruk i Otta-omr&#xE5;det etter attestasjon fr&#xE5; kommunen.</p>
          <p class="leddfortsettelse">Av Lom kommune: B&#xF8;verdalen ovafor R&#xF8;ysheim.</p>
          <p class="leddfortsettelse">Av Skj&#xE5;k kommune: Br&#xE5;t&#xE5; og Billingstad.</p>
          <p class="leddfortsettelse">Av Lesja kommune: R&#xE5;nabygd.</p>
          <p class="leddfortsettelse">Av V&#xE5;g&#xE5; kommune: Omr&#xE5;da Synsteliene, Sk&#xE5;rvangen og &#xD8;vregardane i Skogbygda.</p>
          <p class="leddfortsettelse">Av Vang kommune: Liagardane (Kj&#xF8;rlien &#x2013; Austreim)</p>
          <p class="leddfortsettelse">&#xD8;vre og nedre Dalen, Vestsida og H&#xF8;re (&#xF8;vre N + S).</p>
          <p class="leddfortsettelse">Av Nord-Aurdal kommune: &#xD8;vrevegen Skrautv&#xE5;l og Skrindsrud.</p>
          <p class="leddfortsettelse">Av Vestre Slidre kommune: Bruk med innkj&#xF8;ring mellom Finneberg og Magistadkrysset, vidare &#xF8;vrevegen i R&#xF8;n fram til krysset ved Rudvang og vidare &#xF8;vre vegen til Nord-Aurdal grense. Bruk med innkj&#xF8;ring p&#xE5; vegen fr&#xE5; Vanggrensakrysset ved Eggebakken. &#xD8;yebygda (ned til skarpsvingen). Bruka H&#xF8;yne gnr. 26/1, H&#xF8;yne gnr. 26/2 og Kr&#xF8;ssengen gnr. 24/3.</p>
          <p class="leddfortsettelse">Av &#xD8;ystre Slidre: Lykjegrenda, Liagardane. Bruka langs riksveg 51 ned til Varpet. Bruk som ligg langs vegen etter Heggeb&#xF8; skule og R&#xF8;b&#xF8;lsbygda. Bruk med innkj&#xF8;ring fr&#xE5; vegen fr&#xE5; bommen mot Juvika, s&#xF8;rover til krysset mot skiferbruddet og i &#xF8;vre vegen ved Kollstadbygda ned til Rogne Samvirkelag. Bruk med innkj&#xF8;ring p&#xE5; vegen fr&#xE5; krysset ved Rognli/Mo mot &#xD8;yangen.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Aust-Agder:</i>
          <p class="leddfortsettelse">Bykle kommune.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vest-Agder:</i>
          <p class="leddfortsettelse">Av Sirdal kommune: &#xD8;vre Sirdal.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Telemark:</i>
          <p class="leddfortsettelse">Tinn, Vinje og Tokke kommunar.</p>
          <p class="leddfortsettelse">Av Hjartdal kommune: Tuddal sokn.</p>
          <p class="leddfortsettelse">Kviteseid kommune: Bruket Hovdekleiv i Brunkeberg sokn.</p>
          <p class="leddfortsettelse">Av Seljord kommune: &#xC5;motsdal sokn samt bruka i Svartdal og p&#xE5; Seljordsheia.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Buskerud:</i>
          <p class="leddfortsettelse">Hol kommune.</p>
          <p class="leddfortsettelse">Av Gol kommune: Gr&#xF8;nlia.</p>
          <p class="leddfortsettelse">Av Hemsedal kommune: Hemsedal ned til Tr&#xF8;ims&#xE5;ni og Lykja, &#xC5;lrust og Eikre.</p>
          <p class="leddfortsettelse">Av Nes kommune: Rukkedalen.</p>
          <p class="leddfortsettelse">Av Nore og Uvdal kommune: Alle sidedalane og hoveddalf&#xF8;ret ovafor Dokkebergfossen.</p>
          <p class="leddfortsettelse">Av &#xC5;l kommune: Vats, Leveld, Votndalen, Kvinnegardslia.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>M&#xF8;re og Romsdal:</i>
          <p class="leddfortsettelse">Rauma kommune: Bruka p&#xE5; Br&#xF8;ste.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>S&#xF8;r-Tr&#xF8;ndelag:</i>
          <p class="leddfortsettelse">R&#xF8;ros kommune.</p>
          <p class="leddfortsettelse">Av Holt&#xE5;len kommune: Aunegrenda og tidlegare &#xC5;len herad.</p>
          <p class="leddfortsettelse">Av Roan kommune: Omr&#xE5;det mellom Langl&#xF8;ftet og grensa mot &#xC5;fjord.</p>
          <p class="leddfortsettelse">Av Tydal kommune: Bruka i Stugudalen og p&#xE5; L&#xF8;v&#xF8;ya.</p>
          <p class="leddfortsettelse">Av Rennebu kommune: Nerskogen til og med Me&#xE5;sen.</p>
          <p class="leddfortsettelse">Av Midtre Gauldal kommune: Bruka i dalf&#xF8;ra Bua og Endalen, avgrensa fr&#xE5; og med tettstaden Enodden og s&#xF8;rover.</p>
          <p class="leddfortsettelse">Av Oppdal kommune: Nerskogen, Storlidalen fr&#xE5; og med Stenboeng utover til Storligrenda og Drivdalen ovafor Isbrekka.</p>
          <p class="leddfortsettelse">Av &#xC5;fjord kommune: Omr&#xE5;det mellom brua nord for B&#xF8;rmark og grensa mot Roan.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Nord-Tr&#xF8;ndelag:</i>
          <p class="leddfortsettelse">Namsskogan og Vikna kommunar.</p>
          <p class="leddfortsettelse">Av N&#xE6;r&#xF8;y kommune: Dei omr&#xE5;da av kommunen som ikkje er nemnde i sone D inkl. N&#xE6;r&#xF8;ya.</p>
          <p class="leddfortsettelse">Av Mer&#xE5;ker kommune: Bruka i dei avgrensa fjellgrendene Stordalen, Teveldalen og Feresdalen.</p>
          <p class="leddfortsettelse">Av Verdal kommune: Vera.</p>
          <p class="leddfortsettelse">Av Steinkjer kommune: Lustadgrenda.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Nordland:</i>
          <p class="leddfortsettelse">Distrikta s&#xF8;r for Polarsirkelen med unntak av dei omr&#xE5;da som er nemnde under sone F og G.</p>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">Sone F</span>
        <article class="defaultP" margin-top="true">
          <i>Nord-Tr&#xF8;ndelag:</i>
          <p class="leddfortsettelse">R&#xF8;yrvik, Leka og Lierne kommunar.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Nordland:</i>
          <p class="leddfortsettelse">Distrikta s&#xF8;r for Vestfjorden og nord for Polarsirkelen med unntak av dei omr&#xE5;da som ligg i sone G.</p>
          <p class="leddfortsettelse">Vega, Tr&#xE6;na, Lur&#xF8;y, R&#xF8;d&#xF8;y, D&#xF8;nna og Her&#xF8;y kommunar.</p>
          <p class="leddfortsettelse">Av Hattfjelldal kommune: Heile kommunen med unntak av dei bruk som er nemnde i sone G.</p>
          <p class="leddfortsettelse">Av Rana kommune: R&#xF8;ssvassdalen ned til R&#xF8;ssvold. Omr&#xE5;det Langvatnet.</p>
          <p class="leddfortsettelse">Av Grane kommune: Bruka Stormoen gnr. 81/4 og 81/6.</p>
          <p class="leddfortsettelse">Av Vefsn kommune: Elsfjord og Drevvatn etter f&#xF8;lgjande avgrensing: Fr&#xE5; aust langs Kald&#xE5;ga ned til &#xD8;mmervatn &#x2013; over &#xD8;mmervatn &#x2013; over Helfjellet &#x2013; ned M&#xF8;lnbekken til Drevjaelva og vidare opp Tver&#xE5;ga etter attestasjon fr&#xE5; kommunen, Eiter&#xE5;dalen gnr. 29/1 og Hund&#xE5;la.</p>
          <p class="leddfortsettelse">Av Br&#xF8;nn&#xF8;y kommune: Sauren, Velfjorden og Tosen-omr&#xE5;det. Grensa mot Br&#xF8;nn&#xF8;y blir sett ved G&#xE5;seheia, slik at gnr. 114 Salbu blir med i sone F.</p>
          <p class="leddfortsettelse">Av Alstahaug kommune: Husvika, Vestv&#xE5;gan og Oppland. Lauv&#xF8;ylandet krets. Austb&#xF8; og Mindland.</p>
          <p class="leddfortsettelse">Av Nesna kommune: Hugla, Handnes&#xF8;y og Tomma.</p>
          <p class="leddfortsettelse">Av Leirfjord kommune: Sund&#xF8;y.</p>
          <p class="leddfortsettelse">Vevelstad kommune.</p>
          <p class="leddfortsettelse">Av Bindal kommune: Gaupen, Skotnes og Harangen.</p>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-8">Sone G</span>
        <article class="defaultP" margin-top="true">
          <i>Nordland:</i>
          <p class="leddfortsettelse">Lofoten, Vester&#xE5;len og Ofoten.</p>
          <p class="leddfortsettelse">Hamar&#xF8;y og Tysfjord kommunar.</p>
          <p class="leddfortsettelse">Av Rana kommune: Dunderlandsdalen ned til Storforshei, Gr&#xF8;nnfjelldalen, Plurdalen ned til Villen, Rausandaksel og Bj&#xF8;rnvassli.</p>
          <p class="leddfortsettelse">Av Grane kommune: Bruka i Fiplingsdalen samt bruket ved Svartvatn og bruket Svenningdal gnr. 55/18.</p>
          <p class="leddfortsettelse">Av Hattfjelldal kommune: Bruka som ligg i omr&#xE5;det R&#xF8;ssvatnet inkl. Favnvatnet og Krut&#xE5;dalen.</p>
          <p class="leddfortsettelse">Av Hemnes kommune: Bruka i Bleikvassli ned til Stabbfossen, Bjerkadalen (5 h&#xF8;gtligjande gardar) og 4 bruk i Brygfjelldal.</p>
          <p class="leddfortsettelse">Av Vefsn kommune: Austerbygda samt bruka 84/1 og 84/6 i Herringbotn, Ravass&#xE5;sen 93/1.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Troms:</i>
          <p class="leddfortsettelse">Heile fylket med unntak av dei omr&#xE5;da som er nemnde i sone H og I.</p>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-9">Sone H</span>
        <article class="defaultP" margin-top="true">
          <i>Troms:</i>
          <p class="leddfortsettelse">Lyngen, Karls&#xF8;y og Storfjord kommunar.</p>
          <p class="leddfortsettelse">Av Balsfjord kommune: Lakselvdalen.</p>
          <p class="leddfortsettelse">Av Troms&#xF8; kommune: Ringvass&#xF8;y, Rein&#xF8;y, Rebbenes&#xF8;y, Sand&#xF8;ya, Musv&#xE6;r, Vengs&#xF8;y, Ullsfjord/Oldervik/S&#xF8;rfjord.</p>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-10">Sone I</span>
        <article class="defaultP" margin-top="true">
          <i>Troms:</i>
          <p class="leddfortsettelse">K&#xE5;fjord, Skjerv&#xF8;y, Nordreisa og Kv&#xE6;nangen kommunar.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Finnmark:</i>
          <p class="leddfortsettelse">Alta kommune.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Sone J</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Finnmark:</i>
          <p class="leddfortsettelse">Heile fylket med unntak av Alta kommune.</p>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-11-30-1775/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane trer i kraft 1. januar 2005.</article>
      </section>
    </main>
  </body>
</html>
