<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Pr&#xF8;veordning for nominasjon mv. ved utnevning av biskop.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-06-30-1222</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-06-30-1222</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 12 s 1710</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-07-01, gjelder for de tre n&#xE6;rmest p&#xE5;f&#xF8;lgende bispeutnevnelser</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1997-06-06-1054</li>
            <li>forskrift/1997-06-06-1540</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-09-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1077</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Pr&#xF8;veordn. for nominasjon ved bispeutnevning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Pr&#xF8;veordning for nominasjon mv. ved utnevning av biskop.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kultur- og kirkedepartementet 30. juni 2004 med hjemmel i regler 6. juni 1997 nr. 1054 om nominasjon m.v. ved utnevning av biskop, jf. delegeringsvedtak 6. juni 1997 nr. 1540.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-06-30-1222</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Pr&#xF8;veordning for nominasjon mv. ved utnevning av biskop.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2a.</li><li>&#xA7; 2b.</li><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 6.</li><li>&#xA7; 7.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-06-30-1222" id="dokument">
      <h1>Pr&#xF8;veordning for nominasjon mv. ved utnevning av biskop.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-06-30-1222/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-30-1222/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Ved ledighet i et bispeembete i Den norske kirke underretter departementet vedkommende bisped&#xF8;mmer&#xE5;d om at det innen en frist skal nominere inntil sju personer som r&#xE5;det anser skikket til &#xE5; bli utnevnt til biskop. Gyldig vedtak om nominasjon skal omfatte begge kj&#xF8;nn og minst fem personer som fyller de lovbestemte vilk&#xE5;r for &#xE5; kunne bli utnevnt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-30-1222/&#xA7;2a" data-name="&#xA7;2a" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2a</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Bisped&#xF8;mmer&#xE5;det skal f&#xF8;r det gj&#xF8;r vedtak om nominasjon<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1">be menighetsr&#xE5;dene i bisped&#xF8;mmet om &#xE5; foresl&#xE5; tre kandidater overfor bisped&#xF8;mmer&#xE5;det.</article><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-2">Menighetsr&#xE5;det skal f&#xF8;r det foresl&#xE5;r kandidater, kalle inn til menighetsm&#xF8;te for &#xE5; f&#xE5; inn forslag. Menighetsm&#xF8;tet foresl&#xE5;r tre kandidater ved skriftlig avstemming. Menighetsr&#xE5;det forest&#xE5;r opptelling av stemmene og kunngj&#xF8;r navnene til de tre som har f&#xE5;tt flest stemmer. Menighetsr&#xE5;det foresl&#xE5;r tre kandidater i alfabetisk rekkef&#xF8;lge. Forslaget skal ha kandidater av begge kj&#xF8;nn og v&#xE6;re grunngitt. Dersom menighetsr&#xE5;det foresl&#xE5;r andre kandidater enn menighetsm&#xF8;tet, skal ogs&#xE5; forslaget fra menighetsm&#xF8;tet sendes bisped&#xF8;mmer&#xE5;det.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1">avholde et forberedende m&#xF8;te, og p&#xE5; det grunnlag gi kandidater som vurderes nominert, anledning til &#xE5; uttale seg om de &#xF8;nsker &#xE5; motta nominasjon.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Bisped&#xF8;mmer&#xE5;det kan f&#xF8;r det gj&#xF8;r vedtak om nominasjon, innhente referanser.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-30-1222/&#xA7;2b" data-name="&#xA7;2b" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2b</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Nominasjon foreg&#xE5;r ved at de enkelte medlemmer, etter at r&#xE5;dslagningen har funnet sted, avgir stemme p&#xE5; fem kandidater. Minst tre av kandidatene b&#xF8;r velges blant de tjue som er foresl&#xE5;tt av flest menighetsr&#xE5;d. For &#xE5; bli nominert m&#xE5; en kandidat f&#xE5; minst to stemmer. De sju kandidatene som har f&#xE5;tt flest stemmer, er nominert. Ved stemmelikhet for sjuende kandidat, avgj&#xF8;res nominasjonen av denne kandidaten ved ny stemmegivning.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Vedtak kan ikke gj&#xF8;res uten at samtlige av r&#xE5;dets medlemmer (eventuelt varamedlemmer) er til stede i m&#xF8;tet. M&#xF8;teleder skal referere departementets underretning og redegj&#xF8;re for den n&#xE6;rmere framgangsm&#xE5;te ved nominasjon. M&#xF8;tet holdes for lukkede d&#xF8;rer. R&#xE5;dslagningen er hemmelig. Nominasjonen innf&#xF8;res i bisped&#xF8;mmer&#xE5;dets forhandlingsprotokoll. De nominerte nevnes i alfabetisk orden. Samtlige medlemmer underskriver protokollen hvorav en utskrift straks sendes departementet sammen med sentrale biografiske opplysninger om hver av de nominerte kandidatene.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Bisped&#xF8;mmer&#xE5;det b&#xF8;r utarbeide noen sp&#xF8;rsm&#xE5;l som kandidatene skal svare p&#xE5;. Sp&#xF8;rsm&#xE5;l og svar, sammen med de biografiske opplysningene, sendes departementet og offentliggj&#xF8;res.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-30-1222/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Departementet sender underretning om bisped&#xF8;mmer&#xE5;dets nominasjon til de stemmeberettigede med oppfordring om innen en frist &#xE5; gi stemme til fem av de nominerte i prioritert rekkef&#xF8;lge som de anser mest skikket til &#xE5; bli utnevnt til bispeembetet. Underretningen skal inneholde de nominertes navn i alfabetisk rekkef&#xF8;lge, sentrale biografiske opplysninger om hver av kandidatene samt deres svar p&#xE5; bisped&#xF8;mmer&#xE5;dets sp&#xF8;rsm&#xE5;l. Det skal opplyses om at det ogs&#xE5; er adgang til &#xE5; stemme p&#xE5; biskoper i embete.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">F&#xF8;lgende er stemmeberettiget:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-4-ledd-2-punkt-1-ledd-1">prester i offentlig kirkelig stilling i vedkommende bisped&#xF8;mme,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-4-ledd-2-punkt-2-ledd-1">prostene i de &#xF8;vrige bisped&#xF8;mmer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-paragraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-paragraf-4-ledd-2-punkt-3-ledd-1">de teologiske professorer ved de teologiske fakulteter og rektorene ved de praktisk teologiske seminarer,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-paragraf-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-paragraf-4-ledd-2-punkt-4-ledd-1">menighetsr&#xE5;dene i vedkommende bisped&#xF8;mme,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-paragraf-4-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-paragraf-4-ledd-2-punkt-5-ledd-1">vigslede kateketer, diakoner og kantorer i offentlig kirkelig stilling i vedkommende bisped&#xF8;mme.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-3">I tvilstilfeller treffes avgj&#xF8;relse om stemmerett av departementet. Avgj&#xF8;relsen kan ikke p&#xE5;klages.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-30-1222/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Avstemningen i menighetsr&#xE5;det foreg&#xE5;r ved vanlig flertallsvotering, der det f&#xF8;rst voteres over hvem som skal f&#xF8;res opp som nr. 1, dernest voteres over hvem som skal f&#xF8;res opp som nr. 2, nr. 3, nr. 4, og til sist voteres over hvem som skal f&#xF8;res opp som nr. 5.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-2">Hvis ingen ved f&#xF8;rste stemmegivning f&#xE5;r flertall av de stemmer som er avgitt, holdes ny stemmegivning. Ved denne regnes den for valgt som har f&#xE5;tt flest stemmer. Det kan f&#xF8;r ny stemmegivning gj&#xF8;res vedtak om at det bare skal stemmes p&#xE5; to eller flere av dem som ved f&#xF8;rste stemmegivning har f&#xE5;tt det h&#xF8;yeste stemmetall. Er valget fremdeles uavgjort fordi flere har f&#xE5;tt like mange stemmer, treffes avgj&#xF8;relsen ved loddtrekning.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-3">Resultatet av avstemningen med opplysning om stemmetall eller i tilfelle vedtak om at erkl&#xE6;ring ikke blir avgitt, f&#xF8;res inn i m&#xF8;teboken. Bekreftet utskrift av m&#xF8;teboken sendes inn til departementet innen utl&#xF8;pet av den frist som er satt.</article>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-4">Stemmegivningen i menighetsr&#xE5;det er hemmelig. Prester, kateketer, diakoner og kantorer som er stemmeberettiget etter &#xA7; 3, deltar ikke i stemmegivningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-30-1222/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">N&#xE5;r fristen for innsending av stemmer etter &#xA7; 3 er utl&#xF8;pt, foretar departementet opptelling og offentliggj&#xF8;r utfallet etter de kategorier som har stemt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-30-1222/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Departementet sender melding om utfallet av avstemningen samtidig til det aktuelle bisped&#xF8;mmer&#xE5;det, Kirker&#xE5;det og biskopene, med unntak av biskopen i vedkommende bisped&#xF8;mme, med anmodning om innen en frist &#xE5; uttale seg om hvem av de tre som har f&#xE5;tt flest stemmer, som de anser mest skikket til &#xE5; bli utnevnt. Uttalelsen skal omfatte alle tre og grunngis.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-30-1222/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">Departementet innstiller en av de tre som totalt har f&#xE5;tt flest stemmer, til embetet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-06-30-1222/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Pr&#xF8;veordningen gjelder fra 1. juli 2004 og for de tre n&#xE6;rmest p&#xE5;f&#xF8;lgende bispeutnevnelser.</article>
      </section>
    </main>
  </body>
</html>
