<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for arbeid med ioniserende str&#xE5;ling.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-03-01-494</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-03-01-494</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 4 s 690</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1985-06-14-1157</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1977-02-04-4/&#xA7;8</li>
            <li>lov/1977-02-04-4/&#xA7;14</li>
            <li>lov/1977-02-04-4/&#xA7;21</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-03-12</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-03-22 (merknader tilf&#xF8;yd)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0485</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om ioniserende str&#xE5;ling</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for arbeid med ioniserende str&#xE5;ling.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Direktoratet for arbeidstilsynet 1. mars 2004 med hjemmel i lov 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8; m.v. &#xA7; 8, &#xA7; 14 og &#xA7; 21.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-03-01-494</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for arbeid med ioniserende str&#xE5;ling.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Generelt krav</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-03-01-494" id="dokument">
      <h1>Forskrift om endring i forskrift for arbeid med ioniserende str&#xE5;ling.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-03-01-494/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 14. juni 1985 nr. 1157 for arbeid med ioniserende str&#xE5;ling gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om arbeid med ioniserende str&#xE5;ling</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1, &#xA7; 2 og &#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften gjelder for arbeid under forhold der arbeidstakerne kan utsettes for ioniserende str&#xE5;ling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">For unge mellom 16 og 18 &#xE5;r gjelder i tillegg bestemmelsene i forskrift 30. april 1998 nr. 551 om arbeid av barn og ungdom kapittel IV.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Denne forskriften gjelder ogs&#xE5; p&#xE5; omr&#xE5;der som nevnt i forskrift om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten (rammeforskriften) &#xA7; 2 nr. 1 bokstav d, med unntak av vedlegg til rammeforskriften nr. 1 bokstav a.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Med ioniserende str&#xE5;ling menes str&#xE5;ling fra radioaktivt stoff, r&#xF8;ntgenstr&#xE5;ling og partikkelstr&#xE5;ling.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Generelt krav</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Arbeidsgiver skal p&#xE5;se at all str&#xE5;leeksponering blir holdt s&#xE5; lav som mulig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Grensene for h&#xF8;yest tillatte str&#xE5;ledose fremg&#xE5;r av forskrift 21. november 2003 nr. 1362 om str&#xE5;levern og bruk av str&#xE5;ling (str&#xE5;levernforskriften) &#xA7; 21. Krav om &#xE5; b&#xE6;re persondosimeter eller p&#xE5; annen m&#xE5;te f&#xE5; fastlagt den personlige str&#xE5;leeksponeringen fremg&#xE5;r av str&#xE5;levernforskriften &#xA7; 22.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Arbeidsgiver skal s&#xF8;rge for at arbeidstakere som skal arbeide under forhold der bestr&#xE5;lingen kan medf&#xF8;re en dose p&#xE5; mer enn 6 mSv pr. &#xE5;r eller en ekvivalent dose p&#xE5; mer enn 3/10 av dosegrensene gitt i forskrift 21. november 2003 nr. 1362 om str&#xE5;levern og bruk av str&#xE5;ling (str&#xE5;levernforskriften) &#xA7; 21, gjennomg&#xE5;r helseunders&#xF8;kelse f&#xF8;r de settes til slikt arbeid. Helseunders&#xF8;kelsen skal ta sikte p&#xE5; &#xE5; avgj&#xF8;re om det er medisinske grunner til hinder for at arbeidstakeren sysselsettes med ioniserende str&#xE5;ling eller om det er n&#xF8;dvendig med spesielle tiltak.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Arbeidstakere som kan utsettes for en dose p&#xE5; mer enn 6 mSv i l&#xF8;pet av 12 m&#xE5;neder eller en ekvivalent dose p&#xE5; mer enn 3/10 av dosegrensene fastsatt i str&#xE5;levernforskriften &#xA7; 21, skal ha helseunders&#xF8;kelse hvert 3. &#xE5;r, eller oftere om det tilr&#xE5;s av lege. Helseunders&#xF8;kelsen skal ta sikte p&#xE5; &#xE5; avgj&#xF8;re om det er medisinske grunner til hinder for at arbeidstakeren fortsatt sysselsettes med ioniserende str&#xE5;ling eller om det er n&#xF8;dvendig med spesielle tiltak.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Hvis det ved individuelle m&#xE5;linger p&#xE5;vises at arbeidstaker er blitt utsatt for en str&#xE5;ledose utover dosegrensene gitt i str&#xE5;levernforskriften &#xA7; 21, skal arbeidstakeren henvises til lege for helseunders&#xF8;kelse. Helseunders&#xF8;kelse skal ogs&#xE5; foretas dersom arbeidstakeren av spesielle grunner &#xF8;nsker dette, eller dersom lege har bestemt at arbeidstakeren skal unders&#xF8;kes.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Helseunders&#xF8;kelsen skal utf&#xF8;res av kompetent lege. Kostnader ved legeunders&#xF8;kelsene som ikke dekkes av folketrygden, b&#xE6;res av virksomheten.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Arbeidsgiveren skal s&#xF8;rge for at legen har alle eksponeringsopplysninger som kan v&#xE6;re av betydning for helseunders&#xF8;kelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Arbeidstakeren skal underrettes om resultatet av helseunders&#xF8;kelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Arbeidstakere med legeattest om at de ikke kan arbeide med ioniserende str&#xE5;ling, skal overf&#xF8;res til arbeid uten yrkesmessig eksponering for ioniserende str&#xE5;ling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 tredje og fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8, &#xA7; 9 og &#xA7; 10 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Arbeidsgiveren skal f&#xF8;re arbeidstakerregister over personer som arbeider med ioniserende str&#xE5;ling med opplysninger om navn, adresse, personnummer, n&#xE5;v&#xE6;rende arbeid, tilsettingstid og individuelt m&#xE5;lte str&#xE5;ledoser.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Direktoratet for arbeidstilsynet kan kreve utskrift av arbeidstakerregisteret. Dersom virksomheten nedlegges, skal registeret overf&#xF8;res til Direktoratet for arbeidstilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 oppheves.</article>
        <article class="defaultP" margin-top="true">Kommentarene til forskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kommentarer til forskriften</span>
        <article class="defaultP" margin-top="true">
          <i>Generelt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Ioniserende str&#xE5;ling over et visst niv&#xE5; (dose) kan gi helseskader, b&#xE5;de akutt og som senskader. Ioniserende str&#xE5;ling kan ogs&#xE5; virke inn p&#xE5; forplantningsevnen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det har lenge v&#xE6;rt kjent at arbeid med ioniserende str&#xE5;ling kan f&#xF8;re til helseskade. I str&#xE5;levernsammenheng kan slike skader inndeles i tre kategorier:<ul class="defaultList"><li data-li-identifier="A." data-name="A."><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><span class="miscHeadline"><i>Akutte str&#xE5;leskader</i></span><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">Slike helseskader oppst&#xE5;r hvis den mottatte str&#xE5;ledose overstiger terskelverdier, og skadens omfang &#xF8;ker med &#xF8;kende str&#xE5;ledose. Skadene opptrer relativt kort tid etter bestr&#xE5;lingen (dager, uker). Akutte str&#xE5;leskader kan bare forekomme ved alvorlige uhell med str&#xE5;lekilder.</article></article></li><li data-li-identifier="B." data-name="B."><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><span class="miscHeadline"><i>Senskader</i></span><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">Slike helseskader kan oppst&#xE5; etter en latenstid og kan v&#xE6;re ulike former for kreft eller skade p&#xE5; arvestoffet. Skadene kan opptre flere &#xE5;r etter bestr&#xE5;lingen, og skader p&#xE5; arvestoffet hos foreldre kan gi arvelige sykdommer. For str&#xE5;levernform&#xE5;l antar en at det ikke er noen nedre terskelverdi for slike skader. Skadens omfang avhenger ikke av str&#xE5;ledosens st&#xF8;rrelse, men risiko for at skader skal oppst&#xE5; &#xF8;ker med &#xF8;kende str&#xE5;ledose.</article></article></li><li data-li-identifier="C." data-name="C."><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><span class="miscHeadline"><i>Fosterskader</i></span><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">Et foster er spesielt f&#xF8;lsomt for ioniserende str&#xE5;ling. Str&#xE5;lef&#xF8;lsomheten er st&#xF8;rst i perioden 8.-16. svangerskapsuke. Risiko for skade og skadens omfang &#xF8;ker med &#xF8;kende str&#xE5;ledose.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-13">For &#xE5; hindre akutte helseskader og begrense senskader er det gitt grenser for bestr&#xE5;ling. Grensene er gitt i enheter av ekvivalent dose for akutte str&#xE5;leskader og effektiv dose for senskader, slik disse enhetene er definerte av ICRP (International Commission on Radiological Protection).</article>
        <article class="legalP" id="kapittel-1-ledd-14">Forskrift om arbeid med ioniserende str&#xE5;ling inneholder bestemmelser om helseunders&#xF8;kelser, s&#xE6;rlig vern for visse grupper og melde- og registreringsplikt. Bestemmelsene m&#xE5; sees i relasjon til den &#xF8;vrige str&#xE5;levernlovgivningen lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling og forskrift 21. november 2003 nr. 1362 om str&#xE5;levern og bruk av str&#xE5;ling (str&#xE5;levernforskriften), forskrift om systematisk helse-, milj&#xF8;- og sikkerhetsarbeid i virksomheter (Internkontrollforskriften), best.nr. 544 samt veiledninger utgitt av Statens str&#xE5;levern.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Forskriftens form&#xE5;l er &#xE5; hindre at arbeidstakere utsettes for ioniserende str&#xE5;ling som kan gi en skadelig effekt. Bestr&#xE5;lingen fra umodifiserte naturlige str&#xE5;lekilder (naturlig bakgrunnsstr&#xE5;ling) kommer ikke inn under denne forskriften. Bidrag fra s&#xE5;kalt forh&#xF8;yet naturlig bakgrunnsstr&#xE5;ling, som f.eks. bestr&#xE5;lingen fra radond&#xF8;tre i gruveatmosf&#xE6;ren, regnes derimot som yrkesmessig bestr&#xE5;ling.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Med ioniserende str&#xE5;ling menes str&#xE5;ling best&#xE5;ende av fotoner eller partikler som direkte eller indirekte er i stand til &#xE5; danne ioner. Slik str&#xE5;ling kan v&#xE6;re r&#xF8;ntgen-, alfa-, beta-, gamma- og n&#xF8;ytronstr&#xE5;ling. Arbeid med ioniserende str&#xE5;ling inkluderer ogs&#xE5; arbeid med radionuklider og h&#xF8;yenergetisk foton-str&#xE5;ling til bruk i ekstern str&#xE5;leterapi. Arbeid med &#xE5;pne radioaktive kilder og klassifisering av isotoplaboratorium reguleres n&#xE6;rmere i forskrift om str&#xE5;levern og bruk av str&#xE5;ling &#xA7; 17 til &#xA7; 19 og i forskrift om vern mot eksponering for kjemikalier p&#xE5; arbeidsplassen (best.nr. 566), s&#xE6;rlig kapitlene II og VII.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Forskriften fastsetter at all str&#xE5;leeksponering skal holdes s&#xE5; lav som mulig. Dette b&#xF8;r inng&#xE5; som en del av virksomhetens systematiske helse-, milj&#xF8;- og sikkerhetsarbeid, jf. forskrift om systematisk helse-, milj&#xF8;- og sikkerhetsarbeid i virksomheter (Internkontrollforskriften), best.nr. 544. For &#xE5; sikre at all str&#xE5;leeksponering blir holdt s&#xE5; lav som mulig, b&#xF8;r arbeidsgiver utpeke en stedlig ansvarshavende for str&#xE5;levernet. Den str&#xE5;levernsansvarlige skal ha de n&#xF8;dvendige kvalifikasjoner for &#xE5; kunne utf&#xF8;re sine oppgaver p&#xE5; en tilfredsstillende m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Dosegrensene fremg&#xE5;r av forskrift om str&#xE5;levern og bruk av str&#xE5;ling &#xA7; 21 f&#xF8;rste ledd og er som f&#xF8;lger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">Dosegrensen for arbeidstakere over 18 &#xE5;r er 20 mSv pr. kalender&#xE5;r.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">Str&#xE5;ledosen til &#xF8;yelinsen skal ikke overstige 150 mSv per &#xE5;r.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-3"><article class="legalP" id="kapittel-1-ledd-18-punkt-3-ledd-1">Str&#xE5;ledosen til hud, hender og f&#xF8;tter skal ikke overstige 500 mSv per &#xE5;r.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-4"><article class="legalP" id="kapittel-1-ledd-18-punkt-4-ledd-1">For l&#xE6;rlinger mellom 16 og 18 &#xE5;r som bruker str&#xE5;lekilder som ledd i sin utdannelse gjelder, i stedet for dosene angitt under a-c, dosegrenser p&#xE5; henholdsvis 5, 50 og 150 mSv pr &#xE5;r.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-5"><article class="legalP" id="kapittel-1-ledd-18-punkt-5-ledd-1">For gravide kvinner gjelder at dosen til fosteret ikke skal overstige 1 mSv for den resterende delen av svangerskapet, dvs. etter at graviditet er kjent.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-19">Forskrift om str&#xE5;levern og bruk av str&#xE5;ling inneholder ogs&#xE5; dosegrenser for redningsarbeide i n&#xF8;dsituasjoner, jf. str&#xE5;levernforskriften &#xA7; 21 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-20">For arbeidstakere mellom 16 og 18 &#xE5;r gjelder i utgangspunktet et forbud mot arbeid som medf&#xF8;rer eksponering for ioniserende str&#xE5;ling, jf. forskrift om arbeid av barn og ungdom (best.nr. 554) &#xA7; 9 bokstav a. I forbindelse med yrkesrettet oppl&#xE6;ring kan denne aldersgruppen imidlertid unntas fra forbudet p&#xE5; visse vilk&#xE5;r som fremg&#xE5;r av forskriftens &#xA7; 10. Bestemmelsen inneholder blant annet krav om lavere dosegrenser for denne unntaksgruppen. Disse dosegrensene tilsvarer dosegrensene for l&#xE6;rlinger fastsatt i forskrift om str&#xE5;levern og bruk av str&#xE5;ling &#xA7; 21 f&#xF8;rste ledd bokstav d.</article>
        <article class="legalP" id="kapittel-1-ledd-21">I rutinemessig praksis kan avlest verdi p&#xE5; persondosimeter nyttes som et m&#xE5;l p&#xE5; str&#xE5;ledosen, og en vil v&#xE6;re p&#xE5; den sikre siden dersom de tiltak som foreskrives baseres p&#xE5; persondosimeteravlesningen, se for &#xF8;vrig str&#xE5;levernforskriften &#xA7; 22.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vilk&#xE5;r for (regelmessig) helseunders&#xF8;kelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Kravet om en str&#xE5;lerisiko p&#xE5; 6 mSv pr. &#xE5;r inneb&#xE6;rer i praksis (regelmessig) helseunders&#xF8;kelse av alle som med foreskrevne vernetiltak og god yrkeshygienisk arbeidsmetode vanligvis bare vil motta en dose p&#xE5; f.eks. 1-2 mSv pr. &#xE5;r, dersom det er en risiko for &#xE5; motta en dose p&#xE5; mer enn 6 mSv pr. &#xE5;r p&#xE5; grunn av f.eks. str&#xE5;lehygienisk ugunstig arbeidsmetode eller uhell.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Unge mellom 16 og 18 &#xE5;r som arbeider med str&#xE5;ling, skal ha helseunders&#xF8;kelse dersom de kan utsettes for en ekvivalent dose p&#xE5; mer enn 3/10 av dosegrensene gitt i str&#xE5;levernforskriften &#xA7; 21 bokstav d (og forskrift om arbeid av barn og unge &#xA7; 10). Tilsvarende vil gjelde for andre arbeidstakere som kan utsettes for en ekvivalent dose p&#xE5; mer enn 3/10 av dosegrensene gitt i str&#xE5;levernforskriften &#xA7; 21 bokstavene b og c om str&#xE5;ledose til henholdsvis &#xF8;yelinse og hud, hender og f&#xF8;tter.</article>
        <article class="defaultP" margin-top="true">
          <i>Form&#xE5;let med helseunders&#xF8;kelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Helseunders&#xF8;kelsen skal ta sikte p&#xE5; &#xE5; avgj&#xF8;re om det er medisinske grunner til hinder for at arbeidstakeren (fortsatt) kan arbeide med ioniserende str&#xE5;ling eller om det er n&#xF8;dvendig med spesielle tiltak eller forholdsregler for slikt arbeid. I forbindelse med helseunders&#xF8;kelser m&#xE5; det derfor foretas en individuell risikovurdering av disse arbeidstakerne. Det er f&#xE5; tilstander som tilsier at arbeidstakeren permanent b&#xF8;r unng&#xE5; alt arbeid med ioniserende str&#xE5;ling. Som oftest vil det v&#xE6;re aktuelt med spesielle vernetiltak eller eventuelt midlertidig omplassering til arbeid uten yrkesmessig eksponering for ioniserende str&#xE5;ling.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-24-punkt-1"><article class="legalP" id="kapittel-1-ledd-24-punkt-1-ledd-1">Arbeidstakere med hudlidelser som kan gi &#xF8;kt hudopptak, og som kan vanskeliggj&#xF8;re rengj&#xF8;ring av huden, b&#xF8;r ikke arbeide med radionuklider i l&#xF8;sning. Det kan ev. vurderes om spesielle vernetiltak, f.eks. tildekking av huden, vil gi tilstrekkelig beskyttelse.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-24-punkt-2"><article class="legalP" id="kapittel-1-ledd-24-punkt-2-ledd-1">Arbeidstakere med thyreoidealidelser b&#xF8;r unng&#xE5; &#xE5; arbeide med radioaktivt jod.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-24-punkt-3"><article class="legalP" id="kapittel-1-ledd-24-punkt-3-ledd-1">Arbeidstakere som tidligere er behandlet for kreftsykdommer eller sykdommer i de bloddannende organer (maligne og myeloproliferative lidelser) b&#xF8;r vurderes n&#xF8;ye. Hvis det ikke er andre grunner til hinder for det, vil arbeidstakeren som oftest kunne arbeide med ioniserende str&#xE5;ling uten at det medf&#xF8;rer vesentlig &#xF8;kt risiko for helseskade. Det enkelte tilfelle m&#xE5; imidlertid vurderes omhyggelig, der det tas hensyn til prognose, andre helseforhold, type arbeid og arbeidstakerens &#xF8;nsker.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-24-punkt-4"><article class="legalP" id="kapittel-1-ledd-24-punkt-4-ledd-1">Arbeidstakere med uttalt nyresykdom som kan medf&#xF8;re endret opptak og utskillelse av radionuklider, b&#xF8;r vurderes i forhold til arbeid med &#xE5;pne radioaktive kilder.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-25">Andre indikasjoner p&#xE5; at arbeidstakere ikke kan arbeide med ioniserende str&#xE5;ling, eller at det kan v&#xE6;re n&#xF8;dvendig med spesielle tiltak, kan f.eks. v&#xE6;re:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-1"><article class="legalP" id="kapittel-1-ledd-25-punkt-1-ledd-1">manglende fysiske eller psykiske forutsetninger for at arbeidstakeren kan anvende beskyttelsesutstyr</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-2"><article class="legalP" id="kapittel-1-ledd-25-punkt-2-ledd-1">psykiske forstyrrelser som kan utgj&#xF8;re en fare for sikkerheten</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-25-punkt-3"><article class="legalP" id="kapittel-1-ledd-25-punkt-3-ledd-1">medf&#xF8;dte misdannelser hos tidligere f&#xF8;dte barn, planlagt graviditet etter tidligere aborter eller andre fertilitetsproblemer, jf. forskrift om forplantningsskader og arbeidsmilj&#xF8;, best.nr. 535.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Hva b&#xF8;r helseunders&#xF8;kelsen omfatte?</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Helseunders&#xF8;kelsen m&#xE5; foretas i samsvar med gode arbeidsmedisinske prinsipper og praksis og b&#xF8;r omfatte minst f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-26-punkt-1"><article class="legalP" id="kapittel-1-ledd-26-punkt-1-ledd-1">Registrering av arbeidstakerens yrkeshistorie med tidligere eksponeringer, og eksponering i det aktuelle arbeidet, inkl. uhell.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-26-punkt-2"><article class="legalP" id="kapittel-1-ledd-26-punkt-2-ledd-1">Registrering av tidligere sykehistorie (inkl. familieanamnese) og n&#xE5;v&#xE6;rende helsetilstand, med vurdering av ev. arbeidsrelaterte symptomer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-26-punkt-3"><article class="legalP" id="kapittel-1-ledd-26-punkt-3-ledd-1">I helt spesielle tilfeller kan det v&#xE6;re aktuelt &#xE5; foreta unders&#xF8;kelser for p&#xE5;visning av &#xF8;kt mottakelighet for skade eller tidlige skadevirkninger. Forel&#xF8;pig finnes det imidlertid ikke unders&#xF8;kelser som er egnet for rutineoverv&#xE5;king av den enkelte arbeidstaker.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-27">Medisinsk overv&#xE5;king av arbeidstakere som er eksponert for str&#xE5;ling, kan ikke tjene til &#xE5; bekrefte effektiviteten av et str&#xE5;levernsopplegg.</article>
        <article class="defaultP" margin-top="true">
          <i>Overeksponering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Med overeksponering menes situasjoner som har medf&#xF8;rt eller har kunnet medf&#xF8;re eksponering for str&#xE5;ledoser ut over de &#xE5;rlige dosene gitt i forskrift om str&#xE5;levern og bruk av str&#xE5;ling &#xA7; 21. Det f&#xF8;lger av forskrift om str&#xE5;levern og bruk av str&#xE5;ling &#xA7; 22 at arbeidstakere som arbeider med ioniserende str&#xE5;ling, skal b&#xE6;re persondosimeter eller p&#xE5; annen m&#xE5;te f&#xE5; fastlagt den personlige str&#xE5;leeksponeringen.</article>
        <article class="legalP" id="kapittel-1-ledd-29">S&#xE5; snart en mistenker at overeksponering kan ha funnet sted, er det viktig &#xE5; utrede hvilke str&#xE5;ledoser arbeidstakeren er blitt utsatt for. Arbeidstakeren skal informeres om str&#xE5;ledosene og mulige helseeffekter av disse.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Unders&#xF8;kelse og behandling etter overeksponering vil variere, avhengig av eksponeringens type og niv&#xE5;. Ved hudforurensning med radionuklider m&#xE5; dekontaminering skje s&#xE5; raskt som mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Eksponering for doser n&#xE6;r dosegrensen vil sannsynligvis ikke for&#xE5;rsake helseskade, og det vil normalt ikke v&#xE6;re n&#xF8;dvendig med spesiell unders&#xF8;kelse eller behandling, men det er viktig at arbeidstakeren f&#xE5;r informasjon og r&#xE5;d fra verne- og helsepersonale eller andre sakkyndige.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Ved eksponering for doser som ligger vesentlig over dosegrensen, b&#xF8;r det ogs&#xE5; vurderes om det er n&#xF8;dvendig &#xE5; kontrollere biomark&#xF8;rer (f.eks. lymfocyttall, kromosomforandringer) for &#xE5; bekrefte doseberegningene, og ev. overv&#xE5;ke den kliniske utviklingen. Arbeidstakeren b&#xF8;r f&#xE5; informasjon og r&#xE5;d med hensyn til senere arbeid og risiko for mulige langtidsvirkninger.</article>
        <article class="defaultP" margin-top="true">
          <i>Legens kompetanse m.m.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-33">Legen som skal foreta helseunders&#xF8;kelsen, skal v&#xE6;re kompetent n&#xE5;r det gjelder vurdering av helserisiko ved arbeid med ioniserende str&#xE5;ling. Det er ogs&#xE5; en forutsetning at legen er godt kjent med forholdene p&#xE5; arbeidstakerens arbeidsplass.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Arbeidsgiveren skal s&#xF8;rge for at legen som foretar helseunders&#xF8;kelsen, har alle m&#xE5;ledata og eksponeringsopplysninger som kan v&#xE6;re av betydning for unders&#xF8;kelsen. Dette inneb&#xE6;rer bl.a. at legen skal ha underretning om det str&#xE5;leniv&#xE5; arbeidstakeren kan forventes &#xE5; bli utsatt for f&#xF8;r f&#xF8;rste helseunders&#xF8;kelse og kopi av individuelle dosimetrirapporter f&#xF8;r senere helseunders&#xF8;kelser.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Dersom arbeidstakeren &#xF8;nsker det, kan helseunders&#xF8;kelsen foretas av en annen lege enn virksomhetens, men dette m&#xE5; i s&#xE5; fall skje p&#xE5; en slik m&#xE5;te at forskriftens krav blir oppfylt. Det b&#xF8;r derfor skje i samarbeid med virksomhetens verne- og helsepersonale eller en arbeids-/yrkesmedisinsk avdeling. Arbeidsgiver er ikke forpliktet til &#xE5; dekke ekstra omkostninger som arbeidstakers valg av spesiell lege m&#xE5;tte medf&#xF8;re.</article>
        <article class="defaultP" margin-top="true">
          <i>Helseopplysninger og journal</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-36">For resultatene av helseunders&#xF8;kelsen gjelder vanlige bestemmelser om taushetsplikt, jf. lov 2. juli 1999 nr. 64 om helsepersonell (helsepersonelloven) og forskrift 21. desember 2000 nr. 1384 om pasientjournal (pasientjournalforskriften), fastsatt av Helsedepartementet.</article>
        <article class="legalP" id="kapittel-1-ledd-37">I henhold til pasientjournalforskriften &#xA7; 14 skal journalen oppbevares s&#xE5; lenge det ut fra legevirksomhetens karakter kan tenkes &#xE5; bli bruk for den, dog i minst 10 &#xE5;r etter siste innf&#xF8;ring. Opplysninger om arbeidstakere som arbeider med ioniserende str&#xE5;ling, b&#xF8;r oppbevares i minst 60 &#xE5;r fordi det kan v&#xE6;re lang latenstid fra eksponering til ev. utvikling av sykdom. Bestemmelsene om oppbevaring av journal i tilfelle virksomheten innstilles eller overdras fremg&#xE5;r av pasientjournalforskriften &#xA7; 15.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Den enkelte pasient har innsynsrett i pasientjournalen jf. lov 2. juli 1999 nr. 63 om pasientrettigheter &#xA7; 5-1 og helsepersonelloven &#xA7; 41.</article>
        <article class="defaultP" margin-top="true">
          <i>Omplassering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Det fremg&#xE5;r av &#xA7; 5 siste ledd at arbeidstakere med legeattest om at de ikke kan arbeide med ioniserende str&#xE5;ling, skal overf&#xF8;res til arbeid uten yrkesmessig eksponering for ioniserende str&#xE5;ling. Omplassering er ikke n&#xF8;dvendig der skjermingstiltakene er dimensjonert slik at den yrkesmessige tilleggsbestr&#xE5;lingen ligger innenfor variasjonene i bakgrunnsstr&#xE5;leniv&#xE5;et.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-40">Bestemmelsen presiserer arbeidsgivers plikt til &#xE5; omplassere gravide kvinner til arbeid hvor de ikke utsettes for yrkesmessig eksponering for ioniserende str&#xE5;ling. Overf&#xF8;ring til annet arbeid b&#xF8;r skje s&#xE5; tidlig som mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Omplassering er ikke n&#xF8;dvendig der skjermingstiltakene er dimensjonert slik at den yrkesmessige tilleggsbestr&#xE5;lingen ligger innenfor variasjonene i bakgrunnsstr&#xE5;leniv&#xE5;et. Det fremg&#xE5;r av forskrift om str&#xE5;levern og bruk av str&#xE5;ling &#xA7; 21 f&#xF8;rste ledd bokstav e at det for gravide kvinner gjelder at dosen til fosteret ikke skal overstige 1 mSv for den resterende delen av svangerskapet, dvs. etter at graviditet er kjent.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Arbeidsgiver skal s&#xF8;rge for at arbeidstakerne gis n&#xF8;dvendig informasjon om risiko for forplantningsskade, jf. &#xA7; 9 i forskrift om forplantningsskader og arbeidsmilj&#xF8; (best.nr. 535). Vilk&#xE5;rene for omplassering av ammende samt menn og ikke-gravide kvinner i forplantningsdyktig alder f&#xF8;lger av forskrift om forplantingsskader og arbeidsmilj&#xF8; &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-43">Med arbeidstakere som regelmessig arbeider med cytostatika, menes arbeidstakere som har som en fast del av sine arbeidsoppgaver &#xE5; h&#xE5;ndtere stoffene, eller som fast utf&#xF8;rer arbeid hvor de blir utsatt for disse stoffene (f.eks. renhold av spesialrom, vask av senget&#xF8;y). Arbeidet med cytostatika trenger ikke foreg&#xE5; kontinuerlig, men som en del av en tilbakevendende arbeidsrutine. Ioniserende str&#xE5;ling har lignende skadevirkning p&#xE5; kroppen som cytostatika. Det er ogs&#xE5; mulig at eksponering for begge deler ikke bare summerer skadevirkningene, men at den ene p&#xE5;virkning kan forsterke effekten av den andre.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Kravene til arbeidsmilj&#xF8;et m&#xE5; derfor skjerpes i virksomheter hvor arbeidstakere risikerer eksponering for begge deler. Det er viktig at man unng&#xE5;r dobbel eksponering der dette er mulig, f.eks. ved at spr&#xF8;yter klargj&#xF8;res av arbeidstakere som ikke er utsatt for ioniserende str&#xE5;ling. Rutinene skal gjennomg&#xE5;s n&#xF8;ye med tanke p&#xE5; uhellsprofylakse.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Arbeidstakere som risikerer &#xE5; utsettes for cytostatika og ioniserende str&#xE5;ling m&#xE5; sikres en god oppl&#xE6;ring og informasjon om skadevirkninger og forebyggelsen av dem.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-46">Forskrift om str&#xE5;levern og bruk av str&#xE5;ling &#xA7; 22 omhandler blant annet bruk av persondosimeter som metode for &#xE5; f&#xE5; fastlagt den personlige str&#xE5;leeksponeringen.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Arbeidstakerregisteret skal v&#xE6;re tilgjengelig for verne- og helsepersonale, verneombud, medlemmer av arbeidsmilj&#xF8;utvalg og andre personer med s&#xE6;rlig oppgave &#xE5; ivareta sikkerhet og helse p&#xE5; arbeidsplassen, og Arbeidstilsynet. Arbeidstaker som er oppf&#xF8;rt i registeret, skal gj&#xF8;res kjent med dette og ha adgang til opplysningene som gjelder egen person. Opplysninger i registeret av ikke personlig art skal gj&#xF8;res kjent for arbeidstakerne.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Arbeid med ioniserende str&#xE5;ling kan ogs&#xE5; f&#xF8;re til helseskader som opptrer flere &#xE5;r etter bestr&#xE5;lingen. Opplysninger om den enkelte arbeidstaker b&#xF8;r av denne grunn oppbevares i minst 60 &#xE5;r etter at eksponeringen er avsluttet. Registeret, eller deler av det, skal ikke tilintetgj&#xF8;res uten tillatelse fra Arbeidstilsynet.</article>
        <article class="defaultP" margin-top="true">
          <i>Referanse til andre aktuelle lover og forskrifter:</i>
        </article>
        <article class="defaultP" margin-top="true">Lov 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8;.<p class="leddfortsettelse">Lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling.</p><p class="leddfortsettelse">Forskrift 21. november 2003 nr. 1362 om str&#xE5;levern og bruk av str&#xE5;ling (str&#xE5;levernforskriften).</p></article>
        <article class="defaultP" margin-top="true">Forskrifter med hjemmel i lov om arbeidervern og arbeidsmilj&#xF8;: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Best.nr.</i></th><th data-text-align="left" data-vertical-align="top"><i>Tittel</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">524</td><td data-text-align="left" data-vertical-align="top">Forskrift 24. mai 1993 nr. 1425 om bruk av personlig verneutstyr p&#xE5; arbeidsplassen</td></tr><tr><td data-text-align="left" data-vertical-align="top">529</td><td data-text-align="left" data-vertical-align="top">Forskrift 16. februar 1995 nr. 170 om arbeidsplasser og arbeidslokaler</td></tr><tr><td data-text-align="left" data-vertical-align="top">535</td><td data-text-align="left" data-vertical-align="top">Forskrift 25. august 1995 nr. 768 om forplantningsskader og arbeidsmilj&#xF8;</td></tr><tr><td data-text-align="left" data-vertical-align="top">544</td><td data-text-align="left" data-vertical-align="top">Forskrift 6. desember 1996 nr. 1127 om systematisk helse-, milj&#xF8;- og sikkerhetsarbeid i virksomheter (Internkontrollforskriften)</td></tr><tr><td data-text-align="left" data-vertical-align="top">554</td><td data-text-align="left" data-vertical-align="top">Forskrift 30. april 1998 nr. 551 om arbeid av barn og ungdom</td></tr></tbody></table></article>
        <article class="legalP" id="kapittel-1-ledd-49">Publikasjoner utgitt av Statens str&#xE5;levern: Nye veiledninger p&#xE5; str&#xE5;levernomr&#xE5;det er under utarbeidelse av Statens str&#xE5;levern.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-03-01-494/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
