<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om lisens til helsepersonell.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-08-30-1224</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-08-30-1224</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 12 s 1712</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-21-1379</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-64/&#xA7;49</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-09-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1068</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om lisens til helsepersonell</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om lisens til helsepersonell.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helsedepartementet 30. august 2004 med hjemmel i lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 49 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-08-30-1224</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om lisens til helsepersonell.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6. Lisens</li><li>&#xA7; 7. S&#xF8;knadens innhold</li><li>&#xA7; 8. Tildeling av lisens</li><li>&#xA7; 9. Endringer i lisensperioden</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-08-30-1224" id="dokument">
      <h1>Forskrift om endring i forskrift om lisens til helsepersonell.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-08-30-1224/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 2000 nr. 1379 om lisens til helsepersonell gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6, &#xA7; 7, &#xA7; 8 og &#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Lisens</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Helsepersonell over 75 &#xE5;r kan etter s&#xF8;knad gis lisens for &#xE5; ut&#xF8;ve virksomhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Lisensen gis for et n&#xE6;rmere bestemt tidsrom av inntil 2 &#xE5;r av gangen, etter fylte 80 &#xE5;r for inntil 1 &#xE5;r av gangen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Lisensen kan begrenses slik det fremg&#xE5;r av helsepersonelloven &#xA7; 49 tredje ledd; i tid, til en bestemt stilling, til visse typer helsehjelp eller p&#xE5; annen m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">S&#xF8;knad om lisens sendes Sosial- og helsedirektoratet eller den det bemyndiger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">S&#xF8;knadens innhold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">S&#xF8;knaden skal gi opplysninger om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">art og omfang av den virksomheten det s&#xF8;kes om lisens for, herunder organisering av virksomheten dersom det s&#xF8;kes om lisens for &#xE5; drive pasientrettet virksomhet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">art og omfang av tidligere virksomhet, s&#xE6;rlig de siste 5 &#xE5;rene,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">forskrivningsrett &#xF8;nskes og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">tidsrommet det s&#xF8;kes om lisens for.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">S&#xF8;knaden skal vedlegges legeattest utstedt av lisenss&#xF8;kers fastlege eller annen lege med autorisasjon. Legeattesten skal bekrefte at lisenss&#xF8;ker er psykisk og fysisk i stand til &#xE5; ivareta slik virksomhet som det s&#xF8;kes om lisens for. Attesten skal gis p&#xE5; fastsatt skjema.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tildeling av lisens</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ved tildeling av lisens, skal s&#xF8;kerens egnethet vurderes i forhold til art og omfang av den virksomheten det er s&#xF8;kt om lisens for. Det skal legges stor vekt p&#xE5; hvordan helsepersonellet har holdt og vil holde seg faglig oppdatert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">For dem det gjelder, kan lisens for &#xE5; drive organisert pasientrettet virksomhet av et visst omfang, gis med full forskrivningsrett. Lisens for &#xE5; drive pasientrettet virksomhet som ikke omfattes av f&#xF8;rste punktum, kan gis uten forskrivningsrett for A og B-preparater. Lisens for &#xE5; drive pasientrettet virksomhet som kun omfatter familie, venner og andre n&#xE6;rst&#xE5;ende, samt lisens som ikke skal benyttes til pasientrettet virksomhet, gis uten forskrivningsrett.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Endringer i lisensperioden</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Inntrer det i lisensperioden en svekkelse av lisensinnehavers psykiske eller fysiske helse som kan ha betydning for vedkommendes egnethet til &#xE5; ut&#xF8;ve virksomhet av den art og det omfang som det er utstedt lisens for, skal lisensinnehaver straks varsle Statens helsetilsyn om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Lisensinnehaver kan gi frivillig avkall p&#xE5; sin lisens, jf. helsepersonelloven &#xA7; 61.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Dersom annet helsepersonell f&#xE5;r kunnskap om slik endring i lisensinnehavers helsetilstand som nevnt i f&#xF8;rste ledd, eller til andre forhold av betydning for ut&#xF8;velsen av virksomhet som det er utstedt lisens for, har vedkommende plikt til &#xE5; underrette Helsetilsynet i fylket eller Statens helsetilsyn om dette. Legen som har utstedt legeattesten, jf. &#xA7; 7 andre ledd, har ogs&#xE5; slik underretningsplikt, og kan gi underretningen uten hinder av taushetsplikten, jf. helsepersonelloven &#xA7; 23 nr. 5.</article>
        </article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 7 og &#xA7; 8 skal lyde:</article>
        <article class="defaultP" margin-top="true"><i>Til &#xA7; 7:</i> I f&#xF8;rste ledd bokstavene a) og b), fremg&#xE5;r det at det skal gis opplysninger om &#xAB;art og omfang&#xBB; av den virksomheten det s&#xF8;kes om lisens for &#xE5; kunne drive. Med dette menes at det skal gis opplysninger om hva slags type virksomhet som skal drives, for eksempel virksomhet for &#xE5; kunne v&#xE6;re medisinsk r&#xE5;dgiver eller drive pasientrettet virksomhet. Det skal ogs&#xE5; gis opplysninger om hvilket omfang denne virksomheten skal ha. Omfang kan v&#xE6;re et fast antall dager eller timer pr. uke, eller det kan v&#xE6;re av mer tilfeldig karakter, avhengig av oppgavetilflyt og/eller &#xF8;nske om kun periodevis virksomhet.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Etter andre ledd fremg&#xE5;r det at s&#xF8;ker skal legge frem legeattest. En legeattest er i dette tilfellet noe mer enn den helseattesten som kreves etter gjeldende rett. Legeattesten skal utstedes av s&#xF8;kers fastlege eller annen lege med autorisasjon. I tillegg til &#xE5; vurdere helsen til s&#xF8;ker, skal utstedende lege ogs&#xE5; vurdere om s&#xF8;ker er fysisk og psykisk i stand til &#xE5; ivareta slik virksomhet som det s&#xF8;kes om lisens for. Utstedende lege m&#xE5; med andre ord gj&#xF8;res kjent med hvilken type virksomhet s&#xF8;ker har til hensikt &#xE5; ut&#xF8;ve/s&#xF8;ker om lisens for &#xE5; kunne drive, f&#xF8;r legeattesten kan utstedes.</article>
        <article class="defaultP" margin-top="true"><i>Til &#xA7; 8:</i> N&#xE5;r utstedende myndighet skal vurdere den enkelte s&#xF8;knad om lisens, vil en henvendelse til Helsetilsynet i det aktuelle fylket kunne v&#xE6;re hensiktsmessig for &#xE5; sjekke ut om tilsynsmyndigheten har kunnskap om det aktuelle helsepersonellet som kan f&#xE5; betydning for utstedelse av lisensen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestemmelsens andre ledd &#xE5;pner for at det skal kunne utstedes lisens uten forskrivningsrett eller lisens med full eller delvis forskrivningsrett. Det gis ikke eksakte grenser for i hvilke tilfeller det skal gis den ene eller den andre typen lisens. Det vil v&#xE6;re opp til utstedende myndighets skj&#xF8;nn &#xE5; vurdere om, og i tilfelle i hvilket omfang, det skal gis lisens med full/delvis forskrivningsrett. Bestemmelsen er utpreget skj&#xF8;nnsmessig i sin utforming, og utstedende myndighet skal legge vekt p&#xE5; art og omfang av tidligere virksomhet, hvilken virksomhet s&#xF8;ker har til hensikt &#xE5; ut&#xF8;ve n&#xE5;, hvordan s&#xF8;ker har holdt og vil holde seg faglig oppdatert, samt andre forhold som kan ha betydning for lisensutstedelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Kun leger med lisens med full forskrivningsrett kan forskrive medisiner p&#xE5; bl&#xE5;resept.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 9, f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Den samme plikten p&#xE5;legges lege som har utstedt legeattest, jf. &#xA7; 7 andre ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-08-30-1224/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. september 2004.</article>
      </section>
    </main>
  </body>
</html>
