<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilskott til avl&#xF8;ysing.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-11-10-1450</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-11-10-1450</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 14 s 2134</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-11-23-1086</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-11-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1245</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tilskott til avl&#xF8;ysing</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilskott til avl&#xF8;ysing.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Landbruks- og matdepartementet 10. november 2004 med heimel i jordbruksoppgjeret og i lov 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-11-10-1450</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilskott til avl&#xF8;ysing.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjonar</li><li>&#xA7; 3. Generelle vilk&#xE5;r for tilskott</li><li>&#xA7; 4. Krav til arbeidstilh&#xF8;ve og avl&#xF8;ysar</li><li>&#xA7; 5. Utgifter som kan bli refundert</li><li>&#xA7; 7. Grunnlaget for fastsetjing av tilskott</li><li>&#xA7; 8. tilskott til andre f&#xF8;retak enn enkeltpersonf&#xF8;retak</li><li>&#xA7; 9. S&#xF8;knadsfrist</li><li>&#xA7; 10. Dokumentasjon av utgifter</li><li>&#xA7; 13. &#xC5;rsak til &#xE5; f&#xE5; tilskott m.m.</li><li>&#xA7; 16. Reduksjon av tilskottet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-11-10-1450" id="dokument">
      <h1>Forskrift om endring i forskrift om tilskott til avl&#xF8;ysing.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-11-10-1450/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. november 1998 nr. 1086 om tilskott til avl&#xF8;ysing blir det f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1, &#xA7; 2, &#xA7; 3, &#xA7; 4 og &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></span>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-1-ledd-1">For tilskott til avl&#xF8;ysing ved ferie og fritid: Form&#xE5;let med ordninga er &#xE5; bidra til &#xE5; fremje avl&#xF8;ysing i jordbruket.</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-punkt-2-ledd-1">For tilskott til avl&#xF8;ysing ved sjukdom mv.: Form&#xE5;let med ordninga er &#xE5; bidra til &#xE5; finansiere leige av avl&#xF8;ysarar i jordbruket i f&#xF8;retak med husdyrproduksjon, eller heil&#xE5;rs veksthusproduksjon n&#xE5;r ein som har n&#xE6;ringsinntekt fr&#xE5; f&#xF8;retaket som f&#xF8;lgje av sjukdom mv. ikkje kan delta i arbeidet i f&#xF8;retaket.</article>
              </article>
            </li>
          </ul>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I onnetida skal ordninga ogs&#xE5; bidra til &#xE5; finansiere avl&#xF8;ysing i f&#xF8;retak med planteproduksjon eller honningproduksjon n&#xE5;r ein som har n&#xE6;ringsinntekt fr&#xE5; f&#xF8;retaket som f&#xF8;lgje av sjukdom mv. ikkje kan delta i arbeidet i f&#xF8;retaket.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjonar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I denne forskrifta forst&#xE5;r ein med:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1"><i>Avl&#xF8;ysarlag;</i> definisjonen i &#xA7; 2 i forskrift om administrasjonstilskott til avl&#xF8;ysarlag gjeld.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1"><i>Avl&#xF8;ysarring;</i> to eller fleire f&#xF8;retak som har g&#xE5;tt saman om &#xE5; tilsetje felles avl&#xF8;ysar. Ringen m&#xE5; ha styre og vedtekter som er godkjende av kommunen. Fellesbeite for mj&#xF8;lkeproduksjon som er organisert p&#xE5; same m&#xE5;te, kan reknast som avl&#xF8;ysarring i beitesesongen.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r for tilskott</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Tilskott etter denne forskrifta kan gjevast til avl&#xF8;ysing i f&#xF8;retak som har rett til produksjonstilskott etter forskrift om produksjonstilskott i jordbruket &#xA7; 3 og &#xA7; 4. tilskott kan ogs&#xE5; gjevast til f&#xF8;retak med pelsdyr- eller bihald og som driv vanleg jordbruksproduksjon p&#xE5; ein eller fleire landbrukseigedomar, dersom verksemda er registrert i Einingsregisteret og<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">er registrert som meirverdiavgiftspliktig etter lov 19. juni 1969 nr. 66 om meirverdiavgift &#xA7; 28 og kan levere &#xE5;rsoppg&#xE5;ve som landbruksf&#xF8;retak etter same lov &#xA7; 31, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">har hatt ein samla omsetnad og uttak av avgiftspliktige varer og tenester p&#xE5; til saman minimum kr 30.000 i l&#xF8;pet av dei siste 12 m&#xE5;nader f&#xF8;r den registreringsdato som er fastsett i eller i medhald av jordbruksoppgjeret for s&#xF8;knad om produksjonstilskott.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">F&#xF8;retak med bihald kan likevel berre gjevast tilskott til avl&#xF8;ysing ved sjukdom.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Det kan ikkje gjevast tilskott til skolar og andre offentlege og private institusjonar.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til arbeidstilh&#xF8;ve og avl&#xF8;ysar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Avl&#xF8;ysinga m&#xE5; ordnast som eit arbeidsgjevar- og arbeidstakartilh&#xF8;ve. F&#xF8;retaket kan overlate arbeidsgjevaransvaret til eit avl&#xF8;ysarlag, ein avl&#xF8;ysarring eller kommunen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Avl&#xF8;ysar m&#xE5; vere minst 16 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Avl&#xF8;ysar kan ikkje vere:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1-ledd-1">ein som har n&#xE6;ringsinntekt fr&#xE5; f&#xF8;retaket,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2-ledd-1">ektemake/sambuar til ein som har n&#xE6;ringsinntekt fr&#xE5; f&#xF8;retaket.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utgifter som kan bli refundert</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Tilskott til avl&#xF8;ysing kan berre gjevast til dekning av faktiske utgifter til l&#xF8;n, feriepengar, arbeidsgjevaravgift og avgiftspliktig kj&#xF8;regodtgjersle til avl&#xF8;ysar, forutsatt at utgifter er innberetta til kommunekasseraren. Rapportering av l&#xF8;nsutgifter skal vere foreteke innafor Skattedirektoratet si frist for innlevering av l&#xF8;nns- og trekkoppg&#xE5;ve. Utgifter til arbeidsgjevaravgift for 6. termin skal takast med ved s&#xF8;knad om sluttutbetaling av tilskott til avl&#xF8;ysing ved ferie og fritid. Det kan &#xF2;g refunderast utgifter til landbruksvikar og utgifter til kj&#xF8;p av avl&#xF8;ysartenester fr&#xE5; eit avl&#xF8;ysarlag eller ein avl&#xF8;ysarring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Fylkesmannen kan i s&#xE6;rskilde tilfelle gi dispensasjon ved for sein innrapportering. For tilskott til avl&#xF8;ysing ved ferie og fritid er det s&#xE6;rskilde reglar for andre f&#xF8;retak enn enkeltpersonf&#xF8;retak.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7, &#xA7; 8, &#xA7; 9 og &#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Grunnlaget for fastsetjing av tilskott</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Husdyrslag og vekstgrupper som dannar grunnlag for avl&#xF8;ysartilskott, maksimalt tilskottsbel&#xF8;p pr. f&#xF8;retak, nedre grense for krav til tilskott samt satsane blir fastsett i jordbruksoppgjeret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Grunnlaget for fastsetjing av maksimalt tilskott er dyretalet p&#xE5; driftseininga pr. 1. januar i avl&#xF8;ysar&#xE5;ret. For slaktegrisar, livdyrgris (levande vekt over 50 kg), gj&#xE6;ser, kalkunar, ender, livkyllingar og slaktekyllingar blir tal slakta dyr og/eller tal selde livdyr i f&#xF8;reg&#xE5;ande &#xE5;r lagt til grunn for fastsetjing av maksimalt tilskott pr. driftseining. Det kan ogs&#xE5; gjevast tilskott for livkalkun definert som kalkun hos oppalar tenkt for sal, og der kalkunen kan vere inntil 28 veker gamal.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Blir husdyrbruket driven av ulike f&#xF8;retak i l&#xF8;pet av avl&#xF8;ysar&#xE5;ret, blir tilskottet fordelt mellom f&#xF8;retaka etter den m&#xE5;naden skiftet skjer. F&#xF8;retaket m&#xE5; sj&#xF8;lv melde fr&#xE5; om skiftet til kommunen. Maksimalt tilskott blir gjort gjeldande som grunnlag for tilskott fr&#xE5; og med m&#xE5;naden etter det er fastsett og ut &#xE5;ret. F&#xF8;retak som g&#xE5;r inn i samdrift i mj&#xF8;lkeproduksjon i l&#xF8;pet av &#xE5;ret, f&#xE5;r behalde tilskottet som vart fastsett med grunnlag i s&#xF8;knad pr. 1. januar ut &#xE5;ret. F&#xF8;retak som g&#xE5;r ut av slik samdrift i l&#xF8;pet av &#xE5;ret, f&#xE5;r fastsett nytt avl&#xF8;ysartilskott etter s&#xF8;knad pr. 1. januar &#xE5;ret etter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">I 2005 kan eingongstilskott gjevast til f&#xF8;retak som har rett p&#xE5; tilskott til avl&#xF8;ysing ved ferie og fritid. Eingangstilskottet blir fastsett som ein prosent av maksimalt tilskott pr. f&#xF8;retak. Prosentsatsen blir fastsett av Statens landbruksforvaltning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">tilskott til andre f&#xF8;retak enn enkeltpersonf&#xF8;retak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Kravet om at avl&#xF8;ysinga m&#xE5; ordnast som eit arbeidsgjevar- og arbeidstakartilh&#xF8;ve jf. &#xA7; 5 samt krav om dokumentasjon av utgifter, gjeld ikkje for andre f&#xF8;retak enn enkeltpersonf&#xF8;retak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">F&#xF8;retak som eiges heilt eller delvis av deltakar i samdrift i mj&#xF8;lkeproduksjon, kan utan omsyn til det som elles f&#xF8;lgjer av denne forskrift, gjevast tilskott til avl&#xF8;ysing ved ferie og fritid for andre dyreslag enn storfe, dersom desse dyra ikkje inng&#xE5;r i driftsfellesskap med samdriftas verksemd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">S&#xF8;knadsfrist</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Frist for s&#xF8;knad er 20. januar &#xE5;ret etter at avl&#xF8;ysinga har skjedd. Frist for s&#xF8;knad om det s&#xE6;rskilde eingongstilskottet i 2005 er 20. januar i 2005.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Dokumentasjon av utgifter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Ved bruk av avl&#xF8;ysar tilsett i avl&#xF8;ysarlag skal avl&#xF8;ysarlaget sende inn oppg&#xE5;ve for kj&#xF8;p av tenester.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Ved bruk av kommunal avl&#xF8;ysar m&#xE5; det leggjast ved kvittering for betalt avl&#xF8;ysing.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">F&#xF8;retaket plikter &#xE5; gi n&#xF8;dvendig dokumentasjon av utgifter ved kontroll. Statens landbruksforvaltning fastset n&#xE6;rare retningsliner for dette.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">&#xC5;rsak til &#xE5; f&#xE5; tilskott m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Det kan ytast tilskott til f&#xF8;retak for leige av avl&#xF8;ysar ved:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><span class="miscHeadline"><i>Sjukdom:</i></span><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">Retten til tilskott opph&#xF8;rer n&#xE5;r den som treng avl&#xF8;ysing har vore sjukemeldt i til saman 365 dagar i dei siste tre &#xE5;ra. Vedkommande f&#xE5;r igjen rett til tilskott n&#xE5;r han har vore heilt arbeidsf&#xF8;r i 26 veker. Fylkesmannen kan gjere unntak fr&#xE5; krava i s&#xE6;rlege tilfelle.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><span class="miscHeadline"><i>Svangerskap/f&#xF8;dsel:</i></span><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">Retten gjeld i inntil 42 veker (294 dagar) ved 100%, eller 52 veker (364 dagar) ved 80% tilskot. Den som treng avl&#xF8;ysing m&#xE5; p&#xE5; f&#xF8;rehand avtale kva for alternativ som vert &#xF8;nska. Dei to alternativa kan ikkje kombinerast. I tillegg gjeld retten n&#xE5;r ei som er gravid treng avl&#xF8;ysing i perioden ho mottek svangerskapspengar. Ein slik periode g&#xE5;r ikkje inn i f&#xF8;dselspermisjonstida p&#xE5; 42 eller 52 veker.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-2">Det blir kravd at den som s&#xF8;kjer om tilskott m&#xE5; ha vore i arbeid p&#xE5; f&#xF8;retaket i minst 6 av dei 10 siste m&#xE5;nadene f&#xF8;r f&#xF8;dselen. Fylkesmannen kan gjere unntak fr&#xE5; dette kravet i s&#xE6;rlege tilfelle. Retten til tilskott er knytta til s&#xF8;kjaren i det tidsrom han eller ho tek imot f&#xF8;dselspengar etter folketrygdlova.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-3">Avl&#xF8;ysinga ved 100%-regelen skal skje i samanheng innafor eit tidsrom p&#xE5; 12 veker f&#xF8;r f&#xF8;dsel og 39 veker etter, men til saman ikkje meir enn 42 veker. Ved 80%-regelen innafor eit tidsrom p&#xE5; 12 veker f&#xF8;r f&#xF8;dsel og 49 veker etter, men til saman ikkje meir enn 52 veker. I begge h&#xF8;ve m&#xE5; 3 veker takast f&#xF8;r f&#xF8;dselen. Inntil 12 veker f&#xF8;r f&#xF8;dselen og dei f&#xF8;rste 6 vekene etter f&#xF8;dselen er sett av til mora. 4 veker av resten av f&#xF8;dselspermisjonen er sett av til faren.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-4">Dersom barnet d&#xF8;yr eller foreldra ikkje har omsorg for barnet, kan mora f&#xE5; tilskott for tidsrommet fr&#xE5; f&#xF8;dselspermisjonen er begynt og inntil 6 veker etter f&#xF8;dselen.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-5">Faren kan f&#xE5; tilskott i inntil 14 dagar i samband med f&#xF8;dsel, dersom han bur saman med mor og barn, og ingen av foreldra nyttar ordninga. Avl&#xF8;ysinga skal skje i samanheng innafor tidsrommet fr&#xE5; to veker f&#xF8;r f&#xF8;dselen til tre veker etter at mora er komen heim fr&#xE5; f&#xF8;destue/sjukehus.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3"><span class="miscHeadline"><i>Adopsjon av barn under 15 &#xE5;r:</i></span><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3-ledd-1">D&#xE5; gjeld same regel som ved f&#xF8;dsel. Barnet kan ikkje vere stebarn.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4"><span class="miscHeadline"><i>F&#xF8;lgje av sjukt barn:</i></span><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4-ledd-1">F&#xF8;lgje av sjukt barn under 12 &#xE5;r eller funksjonshemma barn under 16 &#xE5;r til behandling p&#xE5; sjukehus, institusjon eller spesialist inntil 20 dagar pr. &#xE5;r for kvar av foreldra. Einslege foreldre kan f&#xE5; inntil 40 dagar pr. &#xE5;r. Fylkesmannen kan i s&#xE6;rlege tilfelle forlengje perioden. Foreldre med barn under 16 &#xE5;r som har ein kronisk sjukdom, kan kvar f&#xE5; tilskott for inntil 20 dagar pr. &#xE5;r (40 dagar for einslege) n&#xE5;r barnet er sjukt.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5"><span class="miscHeadline"><i>D&#xF8;dsfall:</i></span><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-5-ledd-1">Ved d&#xF8;dsfall kan attlevande ektemake/sambuar, barn eller foreldre gjevast tilskott i inntil 8 veker etter d&#xF8;dsfallet. Sjukepengar skal ikkje trekkjast i dette h&#xF8;vet. Fylkesmannen kan i s&#xE6;rlege h&#xF8;ve forlenge perioden det ytast tilskott.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Reduksjon av tilskottet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Ved delvis sjukmelding skal maksimal dagsats for ordninga og f&#xF8;retaket sin maksimale dagsats reduserast etter sjukemeldingsgraden.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-11-10-1450/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane trer i kraft fr&#xE5; og med 1. januar 2005.</article>
      </section>
    </main>
  </body>
</html>
