<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-06-09-900</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-06-09-900</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 7 s 1049</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-06-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-11-27-110/&#xA7;1</li>
            <li>forskrift/1992-11-27-866</li>
            <li>forskrift/1996-12-20-1156</li>
            <li>forskrift/1997-12-19-1316</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-06-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0785</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr. om materielle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og administrasjonsdepartementet 9. juni 2004 med hjemmel i lov 27. november 1992 nr. 110 om konkurranseregler i E&#xD8;S-avtalen m.v. &#xA7; 1 jf. delegeringsvedtak 27. november 1992 nr. 866, omorganiseringsvedtak 20. desember 1996 nr. 1156 og omorganiseringsvedtak 19. desember 1997 nr. 1316. Jf. E&#xD8;S-avtalen vedlegg XIV nr. 1 (forordning (EF) nr. 139/2004).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-06-09-900</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-06-09-900" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-06-09-900/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Kapittel XIV skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel XIV. Om tilsyn med foretakssammenslutninger.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det &#xF8;konomiske samarbeidsomr&#xE5;de E&#xD8;S m.v. Bestemmelsene i dette kapittel svarer til E&#xD8;S-avtalens vedlegg XIV pkt. A nr. 1 og forordning (EF) nr. 139/2004 av 20. januar 2004 artikkel 1 til 3, artikkel 4 nr. 1 til 3 og artikkel 5, kunngjort i EFT nr. L 24 av 29.01.2004 s. 1, jf. E&#xD8;S-komiteens beslutning nr. 78/2004 av 8. juni 2004 om endring av E&#xD8;S-avtalens vedlegg XIV og protokoll 21, 22 og 24.</article>
        </footer>
        <article class="defaultP" margin-top="true">[I henhold til E&#xD8;S-avtalens protokoll 1 punkt 1 er EF-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</article>
        <article class="defaultP" margin-top="true">R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-2">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 83 og 308,</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til forslag fra Kommisjonen,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-1-ledd-4">under henvisning til uttalelse fra Europaparlamentet,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup></article>
        <article class="legalP" id="kapittel-1-ledd-5">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="4">3</sup> og</article>
        <article class="legalP" id="kapittel-1-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">R&#xE5;dsforordning (E&#xD8;F) nr. 4064/89 av 21. desember 1989 om tilsyn med foretakssammenslutninger<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="5">4</sup> er blitt betydelig endret. Ettersom det skal gj&#xF8;res flere endringer, b&#xF8;r den omarbeides av klarhetshensyn.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">For &#xE5; n&#xE5; traktatens m&#xE5;l skal Fellesskapet i henhold til artikkel 3 nr. 1 bokstav g) innf&#xF8;re en ordning som sikrer at konkurransen p&#xE5; det indre marked ikke vris. I henhold til traktatens artikkel 4 nr. 1 skal medlemsstatenes og Fellesskapets virksomhet ut&#xF8;ves i samsvar med prinsippet om en &#xE5;pen markeds&#xF8;konomi med fri konkurranse. Disse prinsippene er avgj&#xF8;rende for den videre utvikling av det indre marked.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">Gjennomf&#xF8;ringen av det indre marked og den &#xF8;konomiske og monet&#xE6;re union, utvidelsen av Den europeiske union og nedbyggingen av internasjonale hindringer for handel og investeringer vil fortsatt f&#xF8;re til betydelige omorganiseringer av foretak i Fellesskapet, s&#xE6;rlig i form av foretakssammenslutninger.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">Slike omorganiseringer m&#xE5; vurderes positivt i den grad de skjer i samsvar med kravene til dynamisk konkurranse og vil kunne styrke konkurranseevnen i europeisk industri, bedre vekstvilk&#xE5;rene og heve levestandarden i Fellesskapet.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">Det m&#xE5; likevel sikres at omorganiseringene ikke skader konkurransen p&#xE5; lengre sikt. Fellesskapsretten m&#xE5; derfor omfatte bestemmelser om foretakssammenslutninger som i betydelig grad kan hindre effektiv konkurranse p&#xE5; det felles marked eller i en vesentlig del av det.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-ledd-6-punkt-6-ledd-1">Det er derfor behov for en s&#xE6;rskilt rettsakt i form av en forordning som skal gj&#xF8;re det mulig &#xE5; f&#xF8;re effektivt tilsyn med alle foretakssammenslutningers innvirkning p&#xE5; konkurransestrukturen i Fellesskapet, og som skal v&#xE6;re den eneste rettsakt som f&#xE5;r anvendelse p&#xE5; slike foretakssammenslutninger. Forordning (E&#xD8;F) nr. 4064/89 har gjort det mulig &#xE5; utvikle en fellesskapspolitikk p&#xE5; dette omr&#xE5;de. P&#xE5; bakgrunn av de erfaringer som er gjort b&#xF8;r likevel nevnte forordning omarbeides til et regelverk tilpasset de utfordringer som et mer integrert marked og den framtidige utvidelse av Den europeiske union medf&#xF8;rer. I samsvar med n&#xE6;rhetsprinsippet og forholdsmessighetsprinsippet som fastsatt i traktatens artikkel 5 g&#xE5;r denne forordning ikke lenger enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; m&#xE5;let, som er &#xE5; sikre at konkurransen i det felles marked ikke vris, i samsvar med prinsippet om en &#xE5;pen markeds&#xF8;konomi med fri konkurranse.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-1-ledd-6-punkt-7-ledd-1">Artikkel 81 og 82 kommer i henhold til Domstolens rettspraksis til anvendelse p&#xE5; visse foretakssammenslutninger, men er likevel ikke tilstrekkelige til &#xE5; dekke alle sammenslutninger som kan vise seg &#xE5; v&#xE6;re uforenlige med den ordning uten konkurransevridning som er traktatens m&#xE5;l. Denne forordning b&#xF8;r derfor baseres ikke bare p&#xE5; traktatens artikkel 83, men s&#xE6;rlig p&#xE5; dens artikkel 308, som gir Fellesskapet adgang til &#xE5; gi seg selv den myndighet som er n&#xF8;dvendig for &#xE5; virkeliggj&#xF8;re sine m&#xE5;l, ogs&#xE5; n&#xE5;r det gjelder foretakssammenslutninger p&#xE5; markedene for de landbruksvarer som er oppf&#xF8;rt i vedlegg I til traktaten.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-8"><article class="legalP" id="kapittel-1-ledd-6-punkt-8-ledd-1">Bestemmelsene i denne forordning b&#xF8;r f&#xE5; anvendelse p&#xE5; betydelige omorganiseringer som p&#xE5;virker markedet ut over en medlemsstats grenser. Slike foretakssammenslutninger b&#xF8;r som en hovedregel unders&#xF8;kes bare p&#xE5; fellesskapsplan, ved anvendelse av en ordning med bare &#xE9;n kontrollinstans og i samsvar med n&#xE6;rhetsprinsippet. Foretakssammenslutninger som ikke omfattes av denne forordning, h&#xF8;rer i prinsippet inn under medlemsstatenes jurisdiksjon.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-9"><article class="legalP" id="kapittel-1-ledd-6-punkt-9-ledd-1">Denne forordnings virkeomr&#xE5;de b&#xF8;r avgrenses til det geografiske omr&#xE5;de der de ber&#xF8;rte foretak ut&#xF8;ver sin virksomhet og begrenses ved kvantitative terskelverdier for &#xE5; omfatte foretakssammenslutninger av fellesskapsdimensjon. Kommisjonen b&#xF8;r framlegge rapport for R&#xE5;det om gjennomf&#xF8;ringen av gjeldende terskelverdier og kriterier, slik at R&#xE5;det i samsvar med traktatens artikkel 202 regelmessig kan ta dem samt reglene for henvisning av en foretakssammenslutning f&#xF8;r melding opp til ny vurdering p&#xE5; bakgrunn av de erfaringer som gj&#xF8;res. Dette forutsetter at medlemsstatene oversender statistiske opplysninger til Kommisjonen slik at den kan utarbeide slike rapporter og mulige forslag til endringer. Kommisjonens rapporter og forslag b&#xF8;r bygge p&#xE5; relevante opplysninger som medlemsstatene oversender regelmessig.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-10"><article class="legalP" id="kapittel-1-ledd-6-punkt-10-ledd-1">En foretakssammenslutning av fellesskapsdimensjon anses for &#xE5; foreligge n&#xE5;r de ber&#xF8;rte foretaks samlede omsetning overstiger visse terskelverdier. Dette gjelder uavhengig av om foretakene som gjennomf&#xF8;rer sammenslutningen har sine forretningskontorer eller viktigste virksomhetsomr&#xE5;der i Fellesskapet, forutsatt at de har en betydelig virksomhet der.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-11"><article class="legalP" id="kapittel-1-ledd-6-punkt-11-ledd-1">Reglene for henvisning av foretakssammenslutninger fra Kommisjonen til medlemsstatene og fra medlemsstatene til Kommisjonen b&#xF8;r virke som en effektiv korrigerende mekanisme p&#xE5; bakgrunn av n&#xE6;rhetsprinsippet. Disse reglene beskytter medlemsstatenes konkurranseinteresser p&#xE5; en hensiktsmessig m&#xE5;te og tar tilb&#xF8;rlig hensyn til rettssikkerheten og prinsippet om bare &#xE9;n kontrollinstans.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-12"><article class="legalP" id="kapittel-1-ledd-6-punkt-12-ledd-1">Foretakssammenslutninger som ikke n&#xE5;r opp til de terskelverdier for omsetning som er nevnt i denne forordning, kan oppfylle vilk&#xE5;rene for unders&#xF8;kelse innenfor rammen av flere nasjonale tilsynsordninger for fusjoner. Flere meldinger av samme transaksjon svekker rettssikkerheten, f&#xF8;rer til &#xF8;kte belastninger og kostnader for foretakene og kan f&#xF8;re til motstridende vurderinger. Ordningen med at ber&#xF8;rte medlemsstater kan henvise foretakssammenslutninger til Kommisjonen b&#xF8;r derfor videreutvikles.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-13"><article class="legalP" id="kapittel-1-ledd-6-punkt-13-ledd-1">Kommisjonen b&#xF8;r st&#xE5; i n&#xE6;r og l&#xF8;pende kontakt med vedkommende myndigheter i medlemsstatene, og innhente merknader og opplysninger fra dem.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-14"><article class="legalP" id="kapittel-1-ledd-6-punkt-14-ledd-1">Kommisjonen og vedkommende myndigheter i medlemsstatene b&#xF8;r sammen danne et nettverk av offentlige myndigheter som ut&#xF8;ver sin respektive myndighet i n&#xE6;rt samarbeid ved bruk av effektive ordninger for utveksling av opplysninger og samr&#xE5;d, for &#xE5; sikre at en sak behandles av den myndighet som er best egnet, p&#xE5; bakgrunn av n&#xE6;rhetsprinsippet og for i st&#xF8;rst mulig utstrekning &#xE5; sikre at flere meldinger av en gitt foretakssammenslutning unng&#xE5;s. Henvisninger av foretakssammenslutninger fra Kommisjonen til medlemsstatene og fra medlemsstatene til Kommisjonen b&#xF8;r skje p&#xE5; en effektiv m&#xE5;te for i st&#xF8;rst mulig utstrekning &#xE5; unng&#xE5; at en foretakssammenslutning henvises b&#xE5;de f&#xF8;r og etter at den er meldt.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-15"><article class="legalP" id="kapittel-1-ledd-6-punkt-15-ledd-1">Kommisjonen b&#xF8;r kunne henvise en meldt foretakssammenslutning av fellesskapsdimensjon til en medlemsstat n&#xE5;r det er fare for at sammenslutningen i betydelig grad vil p&#xE5;virke konkurransen p&#xE5; et marked i denne medlemsstat som har alle kjennetegn p&#xE5; et separat marked. Dersom foretakssammenslutningen p&#xE5;virker konkurransen p&#xE5; et slikt marked, som ikke utgj&#xF8;r en vesentlig del av det felles marked, b&#xF8;r Kommisjonen ha plikt til p&#xE5; anmodning &#xE5; henvise hele saken eller en del av den til den ber&#xF8;rte medlemsstat. En medlemsstat b&#xF8;r kunne henvise til Kommisjonen en foretakssammenslutning som ikke er av fellesskapsdimensjon, men som p&#xE5;virker handelen mellom medlemsstater, og det er fare for at den i betydelig grad vil p&#xE5;virke konkurransen p&#xE5; den ber&#xF8;rte medlemsstats territorium. Andre medlemsstater som ogs&#xE5; har kompetanse til &#xE5; unders&#xF8;ke foretakssammenslutningen b&#xF8;r kunne slutte seg til anmodningen. For &#xE5; sikre at ordningen er effektiv og forutsigbar b&#xF8;r de nasjonale frister i slike tilfeller forlenges til det er truffet beslutning om henvisning av saken. Kommisjonen b&#xF8;r ha fullmakt til &#xE5; unders&#xF8;ke og behandle en foretakssammenslutning p&#xE5; vegne av en anmodende medlemsstat eller anmodende medlemsstater.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-16"><article class="legalP" id="kapittel-1-ledd-6-punkt-16-ledd-1">For ytterligere &#xE5; &#xF8;ke effektiviteten i tilsynsordningen for foretakssammenslutninger i Fellesskapet, b&#xF8;r de ber&#xF8;rte foretak f&#xE5; mulighet til &#xE5; anmode om at en foretakssammenslutning henvises til eller fra Kommisjonen f&#xF8;r den meldes. I slike tilfeller b&#xF8;r Kommisjonen og de nasjonale konkurransemyndigheter innen korte, klart fastsatte frister avgj&#xF8;re om det b&#xF8;r foretas en henvisning til eller fra Kommisjonen og dermed sikre at ordningen er effektiv. Kommisjonen b&#xF8;r p&#xE5; anmodning fra de ber&#xF8;rte foretak kunne henvise en foretakssammenslutning av fellesskapsdimensjon til en medlemsstat n&#xE5;r foretakssammenslutningen i betydelig grad vil kunne p&#xE5;virke konkurransen p&#xE5; et marked i vedkommende medlemsstat som har alle kjennetegn p&#xE5; et separat marked. De ber&#xF8;rte foretak b&#xF8;r likevel ikke v&#xE6;re p&#xE5;lagt &#xE5; bevise at foretakssammenslutningen vil ha skadelige virkninger p&#xE5; konkurransen. En foretakssammenslutning b&#xF8;r ikke henvises fra Kommisjonen til en medlemsstat som har gjort innsigelser mot en slik henvisning. F&#xF8;r foretakssammenslutningen meldes til de nasjonale myndigheter b&#xF8;r de ber&#xF8;rte foretak ogs&#xE5; ha mulighet til &#xE5; anmode om at en foretakssammenslutning som ikke er av fellesskapsdimensjon, og som vil kunne unders&#xF8;kes i henhold til minst tre medlemsstaters nasjonale konkurranselovgivning, henvises til Kommisjonen. En slik anmodning om henvisning til Kommisjonen f&#xF8;r melding vil v&#xE6;re s&#xE6;rlig relevant i tilfeller der foretakssammenslutningen vil p&#xE5;virke konkurransen utenfor en medlemsstats territorium. Dersom en foretakssammenslutning som kan unders&#xF8;kes i henhold til konkurranselovgivningen i minst tre medlemsstater henvises til Kommisjonen f&#xF8;r den meldes i en medlemsstat, og ingen av medlemsstatene som har kompetanse til &#xE5; unders&#xF8;ke saken gj&#xF8;r innsigelser mot det, b&#xF8;r Kommisjonen ha enekompetanse til &#xE5; unders&#xF8;ke foretakssammenslutningen, og en slik foretakssammenslutning b&#xF8;r anses for &#xE5; v&#xE6;re av fellesskapsdimensjon. En slik henvisning fra medlemsstatene til Kommisjonen f&#xF8;r melding b&#xF8;r likevel ikke foretas dersom minst en medlemsstat med kompetanse til &#xE5; unders&#xF8;ke saken har gjort innsigelser mot en slik henvisning.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-17"><article class="legalP" id="kapittel-1-ledd-6-punkt-17-ledd-1">Med forbehold for Domstolens kontroll b&#xF8;r Kommisjonen f&#xE5; enekompetanse til &#xE5; anvende denne forordning.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-18"><article class="legalP" id="kapittel-1-ledd-6-punkt-18-ledd-1">Medlemsstatene kan ikke anvende nasjonal konkurranselovgivning p&#xE5; foretakssammenslutninger av fellesskapsdimensjon, med mindre det er tillatt etter denne forordning. Nasjonale myndigheters kompetanse p&#xE5; dette omr&#xE5;de b&#xF8;r begrenses til tilfeller der det er fare for at effektiv konkurranse i betydelig grad kan bli hindret p&#xE5; en medlemsstats territorium dersom Kommisjonen ikke griper inn, og medlemsstatens konkurranseinteresser ikke kan beskyttes tilstrekkelig p&#xE5; annen m&#xE5;te ved anvendelse av denne forordning. De ber&#xF8;rte medlemsstater m&#xE5; handle raskt i slike tilfeller. P&#xE5; grunn av ulikhetene i nasjonal lovgivning er det i denne forordning ikke mulig &#xE5; fastsette en enkelt frist for &#xE5; vedta egnede tiltak i henhold til nasjonal lovgivning.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-19"><article class="legalP" id="kapittel-1-ledd-6-punkt-19-ledd-1">At denne forordning utelukkende kommer til anvendelse p&#xE5; foretakssammenslutninger av fellesskapsdimensjon, er ikke til hinder for anvendelse av traktatens artikkel 296, og heller ikke for at medlemsstatene kan treffe n&#xF8;dvendige tiltak for &#xE5; beskytte andre rettmessige interesser enn dem som f&#xF8;lger av denne forordning, forutsatt at disse tiltakene er forenlige med de alminnelige prinsipper og andre bestemmelser i fellesskapsretten.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-20"><article class="legalP" id="kapittel-1-ledd-6-punkt-20-ledd-1">Begrepet foretakssammenslutning b&#xF8;r defineres p&#xE5; en slik m&#xE5;te at det omfatter transaksjoner som f&#xF8;rer til en varig endring av kontrollen over de ber&#xF8;rte foretak og dermed av markedsstrukturen. Denne forordnings virkeomr&#xE5;de b&#xF8;r derfor omfatte alle fellesforetak som p&#xE5; varig grunnlag ivaretar alle funksjoner som h&#xF8;rer inn under en uavhengig &#xF8;konomisk enhet. Videre b&#xF8;r transaksjoner som er n&#xE6;rt knyttet til hverandre fordi de er forbundet gjennom vilk&#xE5;r eller fordi de gjennomf&#xF8;res i l&#xF8;pet av rimelig kort tid i form av en rekke verdipapirtransaksjoner, anses som &#xE9;n enkelt foretakssammenslutning.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-21"><article class="legalP" id="kapittel-1-ledd-6-punkt-21-ledd-1">Denne forordning b&#xF8;r ogs&#xE5; f&#xE5; anvendelse dersom de ber&#xF8;rte foretak godtar begrensninger som er direkte knyttet til og er n&#xF8;dvendige for gjennomf&#xF8;ringen av foretakssammenslutningen. Kommisjonsvedtak om at en foretakssammenslutning er forenlig med det felles marked i henhold til denne forordning b&#xF8;r automatisk omfatte slike begrensninger, uten at Kommisjonen skal vurdere disse begrensninger i hvert enkelt tilfelle. P&#xE5; anmodning fra de ber&#xF8;rte foretak b&#xF8;r Kommisjonen likevel, i saker som inneholder nye eller ul&#xF8;ste sp&#xF8;rsm&#xE5;l som f&#xF8;rer til virkelig usikkerhet, uttrykkelig vurdere om eventuelle begrensninger er direkte knyttet til og n&#xF8;dvendige for gjennomf&#xF8;ringen av foretakssammenslutningen. En sak inneholder nye eller ul&#xF8;ste sp&#xF8;rsm&#xE5;l som f&#xF8;rer til virkelig usikkerhet, dersom sp&#xF8;rsm&#xE5;let ikke omfattes av den relevante gjeldende kommisjonskunngj&#xF8;ring eller en kunngjort kommisjonsbeslutning.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-22"><article class="legalP" id="kapittel-1-ledd-6-punkt-22-ledd-1">Med forbehold for traktatens artikkel 86 nr. 2 b&#xF8;r prinsippet om lik behandling av offentlig og privat sektor f&#xF8;lges i den ordning som skal innf&#xF8;res for tilsyn med foretakssammenslutninger. Ved beregning av omsetningen i et foretak som er ber&#xF8;rt av en sammenslutning, m&#xE5; det derfor i offentlig sektor regnes med alle foretak som utgj&#xF8;r en &#xF8;konomisk enhet med uavhengig beslutningsmyndighet, uten hensyn til foretakenes eierforhold eller de regler for offentlig tilsyn som gjelder for dem.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-23"><article class="legalP" id="kapittel-1-ledd-6-punkt-23-ledd-1">Det m&#xE5; fastsl&#xE5;s om foretakssammenslutninger av fellesskapsdimensjon er forenlige med det felles marked, med tanke p&#xE5; n&#xF8;dvendigheten av &#xE5; opprettholde og utvikle effektiv konkurranse p&#xE5; det felles marked. I den forbindelse m&#xE5; Kommisjonen foreta en vurdering innenfor rammen av de grunnleggende m&#xE5;l nevnt i artikkel 2 i traktaten om opprettelse av Det europeiske fellesskap og i artikkel 2 i traktaten om Den europeiske union.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-24"><article class="legalP" id="kapittel-1-ledd-6-punkt-24-ledd-1">For &#xE5; sikre en ordning uten konkurransevridning p&#xE5; det felles marked, og for &#xE5; fremme en politikk som er i samsvar med prinsippet om en &#xE5;pen markeds&#xF8;konomi med fri konkurranse, m&#xE5; denne forordning muliggj&#xF8;re et effektivt tilsyn med alle foretakssammenslutningers innvirkning p&#xE5; konkurransen i Fellesskapet. Forordning (E&#xD8;F) nr. 4064/89 fastsatte derfor prinsippet om at en foretakssammenslutning av fellesskapsdimensjon som skaper eller styrker en dominerende stilling som f&#xF8;rer til at effektiv konkurranse i betydelig grad hindres p&#xE5; det felles marked eller i en vesentlig del av det, b&#xF8;r erkl&#xE6;res uforenlig med det felles marked.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-25"><article class="legalP" id="kapittel-1-ledd-6-punkt-25-ledd-1">P&#xE5; bakgrunn av de f&#xF8;lger som foretakssammenslutninger i oligopolistiske markedsstrukturer kan ha, er det desto mer n&#xF8;dvendig &#xE5; opprettholde effektiv konkurranse p&#xE5; slike markeder. Mange oligopolistiske markeder har en sunn konkurranse. Under visse omstendigheter kan likevel foretakssammenslutninger som inneb&#xE6;rer opph&#xF8;r av et betydelig konkurransepress som partene i sammenslutningen tidligere har ut&#xF8;vd mot hverandre, og et mindre konkurransepress mot de konkurrenter som blir igjen, f&#xF8;re til at effektiv konkurranse blir betydelig hindret, selv n&#xE5;r det ikke er sannsynlig at det forekommer samordning mellom medlemmene i oligopolet. Fellesskapets domstoler har hittil likevel ikke uttrykkelig tolket det slik at det i henhold til forordning (E&#xD8;F) nr. 4064/89 kreves at foretakssammenslutninger som f&#xF8;rer til slike ikke-samordnede virkninger, skal erkl&#xE6;res uforenlige med det felles marked. Av hensyn til rettssikkerheten b&#xF8;r det derfor klargj&#xF8;res at denne forordning gir mulighet for effektivt tilsyn med alle slike foretakssammenslutninger ved at det fastsettes at enhver foretakssammenslutning som i betydelig grad kan hindre effektiv konkurranse p&#xE5; det felles marked eller en vesentlig del av det, b&#xF8;r erkl&#xE6;res uforenlig med det felles marked. Begrepet &#xAB;betydelig grad hindre effektiv konkurranse&#xBB; i artikkel 2 nr. 2 og 3 b&#xF8;r tolkes slik at det ut over begrepet &#xAB;dominerende stilling&#xBB; omfatter bare en foretakssammenslutnings konkurransebegrensende virkninger som f&#xF8;lge av en ikke-samordnet atferd i foretak som ikke ville f&#xE5; noen dominerende stilling p&#xE5; det ber&#xF8;rte markedet.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-26"><article class="legalP" id="kapittel-1-ledd-6-punkt-26-ledd-1">At effektiv konkurranse hindres i betydelig grad, er vanligvis en f&#xF8;lge av at en dominerende stilling skapes eller styrkes. For &#xE5; fastholde de retningslinjer som kan utledes av tidligere dommer fra europeiske domstoler og kommisjonsbeslutninger i henhold til forordning (E&#xD8;F) nr. 4064/89, samtidig som det opprettholdes et samsvar med de standarder for skade p&#xE5; konkurransen som er anvendt av Kommisjonen og Fellesskapets domstoler med hensyn til om en foretakssammenslutning er forenlig med det felles marked, b&#xF8;r denne forordning derfor fastsette prinsippet om at en foretakssammenslutning av fellesskapsdimensjon som i betydelig grad ville hindre effektiv konkurranse p&#xE5; det felles marked eller i en vesentlig del av det, s&#xE6;rlig som f&#xF8;lge av at en dominerende stilling skapes eller styrkes, m&#xE5; erkl&#xE6;res uforenlig med det felles marked.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-27"><article class="legalP" id="kapittel-1-ledd-6-punkt-27-ledd-1">Dessuten b&#xF8;r kriteriene i traktatens artikkel 81 nr. 1 og 3 anvendes p&#xE5; fellesforetak som p&#xE5; varig grunnlag ivaretar alle funksjoner som h&#xF8;rer inn under en uavhengig &#xF8;konomisk enhet, i den grad opprettelsen av slike foretak f&#xF8;rer til en merkbar begrensning av konkurransen mellom fortsatt uavhengige foretak.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-28"><article class="legalP" id="kapittel-1-ledd-6-punkt-28-ledd-1">For &#xE5; tydeliggj&#xF8;re og forklare hvordan Kommisjonen vurderer foretakssammenslutninger i henhold til denne forordning, b&#xF8;r Kommisjonen offentliggj&#xF8;re retningslinjer som b&#xF8;r utgj&#xF8;re en sunn &#xF8;konomisk ramme for vurderingen av foretakssammenslutninger med sikte p&#xE5; &#xE5; fastsl&#xE5; om de kan erkl&#xE6;res forenlige med det felles marked.</article></article></li><li data-li-identifier="29)" data-name="29)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-29"><article class="legalP" id="kapittel-1-ledd-6-punkt-29-ledd-1">For &#xE5; fastsl&#xE5; hvilke virkninger en foretakssammenslutning vil f&#xE5; p&#xE5; konkurransen p&#xE5; det felles marked, b&#xF8;r det tas hensyn til enhver begrunnet og sannsynlig effektivitetsgevinst de ber&#xF8;rte foretak kan p&#xE5;vise. Det er mulig at de effektivitetsgevinster som f&#xF8;lger av en foretakssammenslutning motvirker de virkninger p&#xE5; konkurransen, og s&#xE6;rlig den mulige skade for forbrukerne, som den ellers ville ha medf&#xF8;rt, og at foretakssammenslutningen derfor ikke i betydelig grad vil hindre effektiv konkurranse p&#xE5; det felles marked eller i en vesentlig del av det, s&#xE6;rlig som f&#xF8;lge av at en dominerende stilling skapes eller styrkes. Kommisjonen b&#xF8;r offentliggj&#xF8;re retningslinjer for n&#xE5;r den kan ta hensyn til effektivitetsgevinster ved vurderingen av foretakssammenslutninger.</article></article></li><li data-li-identifier="30)" data-name="30)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-30"><article class="legalP" id="kapittel-1-ledd-6-punkt-30-ledd-1">Dersom de ber&#xF8;rte foretak endrer en meldt foretakssammenslutning, s&#xE6;rlig ved &#xE5; p&#xE5;ta seg forpliktelser for &#xE5; gj&#xF8;re foretakssammenslutningen forenlig med det felles marked, b&#xF8;r Kommisjonen kunne erkl&#xE6;re den endrede foretakssammenslutningen forenlig med det felles marked. Slike forpliktelser b&#xF8;r st&#xE5; i forhold til konkurranseproblemet og f&#xF8;re til at det l&#xF8;ses helt. Dersom problemet er lett &#xE5; p&#xE5;vise og enkelt &#xE5; l&#xF8;se, er det ogs&#xE5; hensiktsmessig &#xE5; godta forpliktelser f&#xF8;r saksbehandlingen innledes. Det b&#xF8;r uttrykkelig fastsettes at Kommisjonen kan knytte vilk&#xE5;r og forpliktelser til sitt vedtak for &#xE5; sikre at de ber&#xF8;rte foretak oppfyller forpliktelsene i rett tid og p&#xE5; en effektiv m&#xE5;te slik at foretakssammenslutningen blir forenlig med det felles marked. &#xC5;penhet og effektivt samr&#xE5;d med b&#xE5;de medlemsstatene og ber&#xF8;rt tredjemann b&#xF8;r ogs&#xE5; sikres gjennom hele saksbehandlingen.</article></article></li><li data-li-identifier="31)" data-name="31)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-31"><article class="legalP" id="kapittel-1-ledd-6-punkt-31-ledd-1">Kommisjonen b&#xF8;r ha tilgang til egnede midler for &#xE5; sikre at forpliktelser oppfylles og for &#xE5; h&#xE5;ndtere situasjoner der de ikke oppfylles. Dersom et vilk&#xE5;r knyttet til et vedtak om at en foretakssammenslutning er forenlig med det felles marked ikke oppfylles, oppst&#xE5;r ikke den situasjon som gj&#xF8;r foretakssammenslutningen forenlig med det felles marked, og Kommisjonen godkjenner derfor ikke den gjennomf&#xF8;rte sammenslutningen. Dersom foretakssammenslutningen gjennomf&#xF8;res, b&#xF8;r den derfor behandles p&#xE5; samme m&#xE5;te som en ikke meldt foretakssammenslutning som er gjennomf&#xF8;rt uten godkjenning. Dersom Kommisjonen allerede har fastsl&#xE5;tt at foretakssammenslutningen, dersom vilk&#xE5;ret ikke oppfylles, ville v&#xE6;re uforenlig med det felles marked, b&#xF8;r den dessuten ha fullmakt til &#xE5; gi direkte p&#xE5;legg om at sammenslutningen oppl&#xF8;ses for &#xE5; gjenopprette situasjonen som forel&#xE5; f&#xF8;r foretakssammenslutningen ble gjennomf&#xF8;rt. Dersom en forpliktelse knyttet til et vedtak der det erkl&#xE6;res at foretakssammenslutningen er forenlig med det felles marked ikke f&#xF8;lges, b&#xF8;r Kommisjonen kunne tilbakekalle vedtaket. Kommisjonen b&#xF8;r videre kunne iverksette egnede &#xF8;konomiske sanksjoner dersom vilk&#xE5;r eller forpliktelser ikke oppfylles.</article></article></li><li data-li-identifier="32)" data-name="32)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-32"><article class="legalP" id="kapittel-1-ledd-6-punkt-32-ledd-1">Foretakssammenslutninger som ikke vil kunne hindre effektiv konkurranse fordi de ber&#xF8;rte foretak har en begrenset markedsandel, kan antas &#xE5; v&#xE6;re forenlige med det felles marked. Med forbehold for traktatens artikkel 81 og 82 er det s&#xE6;rlig grunn til &#xE5; anta at dette er tilfelle dersom de ber&#xF8;rte foretaks markedsandel ikke overstiger 25% verken p&#xE5; det felles marked eller i en vesentlig del av det.</article></article></li><li data-li-identifier="33)" data-name="33)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-33"><article class="legalP" id="kapittel-1-ledd-6-punkt-33-ledd-1">Kommisjonen b&#xF8;r v&#xE6;re p&#xE5;lagt &#xE5; gj&#xF8;re alle vedtak som er n&#xF8;dvendige for &#xE5; fastsl&#xE5; om en foretakssammenslutning av fellesskapsdimensjon er forenlig med det felles marked, og vedtak som tar sikte p&#xE5; &#xE5; gjenopprette situasjonen som forel&#xE5; f&#xF8;r gjennomf&#xF8;ringen av en foretakssammenslutning som er erkl&#xE6;rt uforenlig med det felles marked.</article></article></li><li data-li-identifier="34)" data-name="34)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-34"><article class="legalP" id="kapittel-1-ledd-6-punkt-34-ledd-1">For &#xE5; sikre effektivt tilsyn b&#xF8;r foretakene ha plikt til &#xE5; gi forh&#xE5;ndsmelding om foretakssammenslutninger av fellesskapsdimensjon etter inng&#xE5;else av en avtale, offentliggj&#xF8;ring av et overtakelsestilbud eller ervervelse av en kontrollerende interesse. Melding b&#xF8;r ogs&#xE5; kunne gis n&#xE5;r de ber&#xF8;rte foretak godtgj&#xF8;r overfor Kommisjonen at de har til hensikt &#xE5; inng&#xE5; en avtale om en foresl&#xE5;tt foretakssammenslutning og viser Kommisjonen at planen for den foresl&#xE5;tte sammenslutningen er tilstrekkelig konkret, f.eks. gjennom en prinsippavtale, programerkl&#xE6;ring eller hensiktserkl&#xE6;ring som er undertegnet av alle ber&#xF8;rte foretak eller, ved et offentlig overtakelsestilbud, n&#xE5;r de har erkl&#xE6;rt offentlig at de har til hensikt &#xE5; gi et slikt tilbud, forutsatt at avtalen de akter &#xE5; inng&#xE5; eller tilbudet de akter &#xE5; gi vil f&#xF8;re til en foretakssammenslutning av fellesskapsdimensjon. Gjennomf&#xF8;ringen av en foretakssammenslutning b&#xF8;r utsettes til Kommisjonen har gjort et endelig vedtak. Det b&#xF8;r likevel v&#xE6;re mulig &#xE5; gj&#xF8;re unntak fra kravet om utsettelse p&#xE5; anmodning fra de ber&#xF8;rte foretak dersom det er hensiktsmessig. I sin vurdering av om den skal innvilge et unntak b&#xF8;r Kommisjonen ta hensyn til alle relevante omstendigheter, som arten og omfanget av den skade de ber&#xF8;rte foretak eller tredjemann kan bli p&#xE5;f&#xF8;rt og den trussel mot konkurransen som foretakssammenslutningen utgj&#xF8;r. Av hensyn til rettssikkerheten m&#xE5; transaksjonenes gyldighet likevel beskyttes s&#xE5; langt det er n&#xF8;dvendig.</article></article></li><li data-li-identifier="35)" data-name="35)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-35"><article class="legalP" id="kapittel-1-ledd-6-punkt-35-ledd-1">Det b&#xF8;r fastsettes en frist for n&#xE5;r Kommisjonen skal kunne innlede behandlingen i forbindelse med en meldt foretakssammenslutning, og en frist for n&#xE5;r Kommisjonen m&#xE5; gj&#xF8;re et endelig vedtak i sp&#xF8;rsm&#xE5;let om en meldt foretakssammenslutning er forenlig eller uforenlig med det felles marked. Disse fristene b&#xF8;r forlenges n&#xE5;r de ber&#xF8;rte foretak p&#xE5;tar seg forpliktelser for &#xE5; gj&#xF8;re foretakssammenslutningen forenlig med det felles marked, slik at Kommisjonen f&#xE5;r tilstrekkelig tid til &#xE5; analysere og utpr&#xF8;ve slike forpliktelser p&#xE5; markedet samt r&#xE5;df&#xF8;re seg med medlemsstatene og ber&#xF8;rt tredjemann. En begrenset forlengelse av den frist Kommisjonen har til &#xE5; gj&#xF8;re et endelig vedtak b&#xF8;r ogs&#xE5; v&#xE6;re mulig, slik at Kommisjonen f&#xE5;r tilstrekkelig tid til &#xE5; unders&#xF8;ke saken og kontrollere de faktiske forhold og argumenter som er framlagt.</article></article></li><li data-li-identifier="36)" data-name="36)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-36"><article class="legalP" id="kapittel-1-ledd-6-punkt-36-ledd-1">Fellesskapet respekterer de grunnleggende rettigheter og overholder de prinsipper som anerkjennes s&#xE6;rlig i Den europeiske unions pakt om grunnleggende rettigheter.<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="6">5</sup> Denne forordning b&#xF8;r derfor tolkes og anvendes med respekt for disse rettigheter og prinsipper.</article></article></li><li data-li-identifier="37)" data-name="37)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-37"><article class="legalP" id="kapittel-1-ledd-6-punkt-37-ledd-1">De ber&#xF8;rte foretak m&#xE5; gis rett til &#xE5; uttale seg overfor Kommisjonen s&#xE5; snart saksbehandlingen er innledet. Medlemmer av foretakenes ledelses- og kontrollorganer og godkjente arbeidstakerrepresentanter samt ber&#xF8;rt tredjemann, b&#xF8;r ogs&#xE5; f&#xE5; mulighet til &#xE5; uttale seg.</article></article></li><li data-li-identifier="38)" data-name="38)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-38"><article class="legalP" id="kapittel-1-ledd-6-punkt-38-ledd-1">For &#xE5; kunne foreta en riktig vurdering av foretakssammenslutninger b&#xF8;r Kommisjonen ha myndighet til &#xE5; kreve alle n&#xF8;dvendige opplysninger og gjennomf&#xF8;re all n&#xF8;dvendig kontroll i hele Fellesskapet. For dette form&#xE5;l og for &#xE5; beskytte konkurransen p&#xE5; en effektiv m&#xE5;te m&#xE5; Kommisjonens unders&#xF8;kelsesmyndighet utvides. Kommisjonen b&#xF8;r s&#xE6;rlig ha rett til &#xE5; innhente uttalelse fra enhver person som kan ha nyttige opplysninger, og registrere vedkommendes uttalelser.</article></article></li><li data-li-identifier="39)" data-name="39)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-39"><article class="legalP" id="kapittel-1-ledd-6-punkt-39-ledd-1">Ved en kontroll b&#xF8;r tjenestemenn som har fullmakt fra Kommisjonen ha rett til &#xE5; kreve alle opplysninger som har forbindelse med kontrollens gjenstand og form&#xE5;l. De b&#xF8;r ogs&#xE5; ha rett til &#xE5; bruke forsegling under kontrollen, s&#xE6;rlig under omstendigheter der det er rimelig grunn til mistanke om at en foretakssammenslutning er gjennomf&#xF8;rt uten at den er meldt, der Kommisjonen har f&#xE5;tt uriktige, ufullstendige eller villedende opplysninger, eller der de ber&#xF8;rte foretak eller personer ikke har oppfylt et vilk&#xE5;r eller en forpliktelse p&#xE5;lagt ved et kommisjonsvedtak. Under alle omstendigheter skal forsegling brukes bare i s&#xE6;rlige tilfeller og i det tidsrom som er absolutt n&#xF8;dvendig for kontrollen, vanligvis ikke mer enn 48 timer.</article></article></li><li data-li-identifier="40)" data-name="40)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-40"><article class="legalP" id="kapittel-1-ledd-6-punkt-40-ledd-1">Med forbehold for Domstolens rettspraksis er det ogs&#xE5; hensiktsmessig &#xE5; fastsette rekkevidden av den kontroll som den nasjonale rettsmyndighet kan utf&#xF8;re, n&#xE5;r den i henhold til nasjonal lovgivning og som et forebyggende tiltak tillater at politiet tilkalles dersom et foretak motsetter seg en kontroll, herunder forsegling, som er p&#xE5;lagt ved et kommisjonsvedtak. Det f&#xF8;lger av rettspraksis at den nasjonale rettsmyndighet s&#xE6;rlig kan anmode Kommisjonen om ytterligere opplysninger som den trenger for &#xE5; utf&#xF8;re kontrollen, og at den uten disse kan nekte tillatelsen. I rettspraksis bekreftes ogs&#xE5; de nasjonale domstolers myndighet til &#xE5; kontrollere anvendelsen av nasjonale regler for gjennomf&#xF8;ring av tvangstiltak. Vedkommende myndigheter i medlemsstatene b&#xF8;r samarbeide aktivt n&#xE5;r Kommisjonen ut&#xF8;ver sin unders&#xF8;kelsesmyndighet.</article></article></li><li data-li-identifier="41)" data-name="41)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-41"><article class="legalP" id="kapittel-1-ledd-6-punkt-41-ledd-1">N&#xE5;r ber&#xF8;rte foretak og personer etterkommer Kommisjonens vedtak, kan de ikke tvinges til &#xE5; innr&#xF8;mme at de har beg&#xE5;tt overtredelser, men de er uansett forpliktet til &#xE5; svare p&#xE5; faktiske sp&#xF8;rsm&#xE5;l og framlegge dokumenter, selv om disse opplysningene kan bli brukt mot dem eller andre for &#xE5; fastsl&#xE5; at slike overtredelser har funnet sted.</article></article></li><li data-li-identifier="42)" data-name="42)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-42"><article class="legalP" id="kapittel-1-ledd-6-punkt-42-ledd-1">Av hensyn til &#xE5;penhet b&#xF8;r alle kommisjonsvedtak som ikke bare dreier seg om framgangsm&#xE5;te gj&#xF8;res tilgjengelige for et bredt publikum. Samtidig som de ber&#xF8;rte foretaks rett til &#xE5; forsvare seg, og s&#xE6;rlig retten til dokumentinnsyn, sikres, er det n&#xF8;dvendig &#xE5; beskytte forretningshemmeligheter. Det b&#xF8;r ogs&#xE5; sikres at opplysninger som utveksles i nettverket og med vedkommende myndigheter i tredjestater, blir behandlet fortrolig.</article></article></li><li data-li-identifier="43)" data-name="43)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-43"><article class="legalP" id="kapittel-1-ledd-6-punkt-43-ledd-1">Bestemmelsene i denne forordning b&#xF8;r kunne h&#xE5;ndheves etter behov ved hjelp av b&#xF8;ter og tvangsmulkter. Domstolen b&#xF8;r i den forbindelse tildeles full domsmyndighet i henhold til traktatens artikkel 229.</article></article></li><li data-li-identifier="44)" data-name="44)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-44"><article class="legalP" id="kapittel-1-ledd-6-punkt-44-ledd-1">Det er grunn til &#xE5; v&#xE6;re oppmerksom p&#xE5; de vilk&#xE5;r som gjelder i tredjestater ved foretakssammenslutninger der foretak som har sitt forretningskontor eller viktigste virksomhetsomr&#xE5;de i Fellesskapet deltar, og R&#xE5;det b&#xF8;r kunne gi Kommisjonen en egnet fullmakt til &#xE5; forhandle med sikte p&#xE5; &#xE5; oppn&#xE5; like vilk&#xE5;r for slike foretak.</article></article></li><li data-li-identifier="45)" data-name="45)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-45"><article class="legalP" id="kapittel-1-ledd-6-punkt-45-ledd-1">Denne forordning ber&#xF8;rer p&#xE5; ingen m&#xE5;te arbeidstakernes kollektive rettigheter som anerkjent av de ber&#xF8;rte foretak, s&#xE6;rlig med hensyn til en eventuell plikt til &#xE5; underrette eller r&#xE5;df&#xF8;re seg med deres anerkjente representanter i henhold til fellesskapsretten og nasjonal lovgivning.</article></article></li><li data-li-identifier="46)" data-name="46)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-46"><article class="legalP" id="kapittel-1-ledd-6-punkt-46-ledd-1">Kommisjonen b&#xF8;r kunne fastsette n&#xE6;rmere regler for gjennomf&#xF8;ring av denne forordning i samsvar med reglene for ut&#xF8;velse av den gjennomf&#xF8;ringsmyndighet som er tillagt Kommisjonen. Ved vedtakelse av slike gjennomf&#xF8;ringsbestemmelser b&#xF8;r Kommisjonen bist&#xE5;s av en r&#xE5;dgivende komit&#xE9; sammensatt av representanter for medlemsstatene som fastsatt i artikkel 23 &#x2013;]</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> EFT C 20 av 28.1.2003, s. 4.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="3"><span class="footnoteLabel">2</span> Uttalelse avgitt 9.10.2003 (enn&#xE5; ikke offentliggjort i EUT).</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="4"><span class="footnoteLabel">3</span> Uttalelse avgitt 24.10.2003 (enn&#xE5; ikke offentliggjort i EUT).</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="5"><span class="footnoteLabel">4</span> EFT L 395 av 30.12.1989, s. 1. Rettet i EFT L 257 av 21.9.1990, s. 13. Forordningen sist endret ved forordning (EF) nr. 1310/97 (EFT L 180 av 9.7.1997, s. 1). Rettelse i EFT L 40 av 13.2.1998, s. 17.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="6"><span class="footnoteLabel">5</span> EFT C 364 av 18.12.2000, s. 1.</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 1</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Virkeomr&#xE5;de</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Med forbehold for forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel XIII<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> artikkel 4 nr. 5 og artikkel 22 kommer dette kapittel og forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel XIII til anvendelse p&#xE5; alle foretakssammenslutninger av fellesskaps- eller EFTA-dimensjon som definert i denne artikkel.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. En foretakssammenslutning er av henholdsvis fellesskaps- eller EFTA-dimensjon n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">alle ber&#xF8;rte foretak til sammen har en samlet omsetning p&#xE5; verdensmarkedet p&#xE5; mer enn 5 milliarder euro, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">minst to av de ber&#xF8;rte foretak enkeltvis har en samlet omsetning p&#xE5; fellesskaps- eller EFTA-plan p&#xE5; mer enn 250 millioner euro,</article></article></li></ul><p class="leddfortsettelse">med mindre hvert av de ber&#xF8;rte foretak oppn&#xE5;r mer enn to tredeler av sin samlede omsetning p&#xE5; fellesskaps- eller EFTA-plan i &#xE9;n og samme stat.</p></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3. I dette kapittel og i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel XIII er en foretakssammenslutning som ikke oppn&#xE5;r terskelverdiene fastsatt i nr. 2, likevel av henholdsvis fellesskaps- eller EFTA-dimensjon n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">alle ber&#xF8;rte foretak til sammen har en samlet omsetning p&#xE5; verdensmarkedet p&#xE5; mer enn 2,5 milliarder euro,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">alle ber&#xF8;rte foretak til sammen har en samlet omsetning i hver enkelt av minst tre medlemsstater i EF eller i hver enkelt av minst tre EFTA-stater p&#xE5; mer enn 100 millioner euro,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-nummer-3-punkt-3-ledd-1">minst to av de ber&#xF8;rte foretak enkeltvis har en samlet omsetning i hver enkelt av minst tre medlemsstater i EF eller i hver enkelt av minst tre EFTA-stater som omhandlet i bokstav b), p&#xE5; mer enn 25 millioner euro, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-nummer-3-punkt-4-ledd-1">minst to av de ber&#xF8;rte foretak enkeltvis har en samlet omsetning p&#xE5; fellesskaps- eller EFTA-plan p&#xE5; mer enn 100 millioner euro,</article></article></li></ul><p class="leddfortsettelse">med mindre hvert av de ber&#xF8;rte foretak oppn&#xE5;r mer enn to tredeler av sin samlede omsetning p&#xE5; fellesskaps- eller EFTA-plan i &#xE9;n og samme medlemsstat i EF eller EFTA-stat.</p></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">4. F&#xE5;r ikke anvendelse.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">5. F&#xE5;r ikke anvendelse.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="7"><span class="footnoteLabel">1</span> Forskrift 4. desember 1992 nr. 966 om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. Bestemmelsen svarer til overv&#xE5;kings- og domstolsavtalen protokoll 4 kapittel XIII.</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 2</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Vurdering av foretakssammenslutninger</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">1. Foretakssammenslutninger som omfattes av dette kapittel og forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel XIII, skal vurderes i samsvar med f&#xF8;lgende bestemmelser slik at det kan fastsl&#xE5;s om de er forenlige med E&#xD8;S-avtalens virkem&#xE5;te.<article class="legalP" id="kapittel-1-nummer-6-ledd-1">Det kompetente overv&#xE5;kingsorgan<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> skal i sin vurdering ta hensyn til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-6-ledd-1-punkt-1-ledd-1">n&#xF8;dvendigheten av &#xE5; opprettholde og utvikle effektiv konkurranse p&#xE5; det territorium som omfattes av E&#xD8;S-avtalen, blant annet p&#xE5; bakgrunn av strukturen p&#xE5; alle de ber&#xF8;rte markeder og faktisk eller mulig konkurranse fra foretak i eller utenfor det territorium som omfattes av E&#xD8;S-avtalen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-6-ledd-1-punkt-2-ledd-1">de ber&#xF8;rte foretaks markedsstilling og deres &#xF8;konomiske og finansielle styrke, leverand&#xF8;renes og brukernes valgmuligheter og deres tilgang til forsyningskilder eller markeder, juridiske eller faktiske adgangsbegrensninger, utviklingen i tilbud og ettersp&#xF8;rsel for de aktuelle varer og tjenester, mellomforbrukernes og sluttforbrukernes interesser, og den tekniske og &#xF8;konomiske utvikling, forutsatt at den er til fordel for forbrukerne og ikke er til hinder for konkurransen.</article></article></li></ul></article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">2. En foretakssammenslutning som ikke i betydelig grad vil hindre effektiv konkurranse p&#xE5; det territorium som omfattes av E&#xD8;S-avtalen eller i en vesentlig del av det, s&#xE6;rlig som et resultat av at en dominerende stilling skapes eller styrkes, skal erkl&#xE6;res forenlig med E&#xD8;S-avtalens virkem&#xE5;te.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-8">3. En foretakssammenslutning som i betydelig grad vil hindre effektiv konkurranse p&#xE5; det territorium som omfattes av E&#xD8;S-avtalen eller i en vesentlig del av det, s&#xE6;rlig som et resultat av at en dominerende stilling skapes eller styrkes, skal erkl&#xE6;res uforenlig med E&#xD8;S-avtalens virkem&#xE5;te.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-9">4. I den utstrekning opprettelsen av et fellesforetak som utgj&#xF8;r en foretakssammenslutning i henhold til artikkel 3, har til form&#xE5;l eller virkning &#xE5; samordne fortsatt uavhengige foretaks konkurransemessige atferd, skal denne samordning vurderes etter kriteriene i E&#xD8;S-avtalens artikkel 53 nr. 1 og 3 med sikte p&#xE5; &#xE5; fastsl&#xE5; om transaksjonen er forenlig med E&#xD8;S-avtalens virkem&#xE5;te.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-10">5. Ved vurderingen skal det kompetente overv&#xE5;kingsorgan s&#xE6;rlig ta hensyn til<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-10-punkt-1"><article class="legalP" id="kapittel-1-nummer-10-punkt-1-ledd-1">om to eller flere morselskaper fortsatt i betydelig grad er virksomme p&#xE5; det samme markedet som fellesforetaket eller p&#xE5; et marked i et tidligere eller senere ledd i omsetningskjeden eller p&#xE5; et tilgrensende marked,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-10-punkt-2"><article class="legalP" id="kapittel-1-nummer-10-punkt-2-ledd-1">om samordningen, som er en direkte f&#xF8;lge av opprettelsen av fellesforetaket, gir de ber&#xF8;rte foretak mulighet til &#xE5; hindre konkurransen for en betydelig del av de aktuelle varer og tjenester.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="8"><span class="footnoteLabel">1</span> Jf. E&#xD8;S-avtalens artikkel 57.</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 3</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Definisjon av foretakssammenslutning</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">1. En foretakssammenslutning skal anses for &#xE5; foreligge n&#xE5;r en varig endring av kontrollen f&#xF8;lger av at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-11-punkt-1"><article class="legalP" id="kapittel-1-nummer-11-punkt-1-ledd-1">to eller flere tidligere uavhengige foretak eller deler av slike foretak fusjonerer, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-11-punkt-2"><article class="legalP" id="kapittel-1-nummer-11-punkt-2-ledd-1">en eller flere personer som allerede kontrollerer minst ett foretak, eller ett eller flere foretak, gjennom kj&#xF8;p av verdipapirer eller aktiva, ved avtale eller p&#xE5; annen m&#xE5;te direkte eller indirekte helt eller delvis overtar kontrollen over ett eller flere andre foretak.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-12">2. Kontroll oppn&#xE5;s gjennom rettigheter, avtaler eller andre midler som enkeltvis eller sammen, de faktiske eller juridiske forhold tatt i betraktning, gir mulighet til &#xE5; ut&#xF8;ve avgj&#xF8;rende innflytelse over et foretaks virksomhet, s&#xE6;rlig:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-1"><article class="legalP" id="kapittel-1-nummer-12-punkt-1-ledd-1">eiendomsrett eller bruksrett til et foretaks samlede aktiva eller deler av dem,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-12-punkt-2"><article class="legalP" id="kapittel-1-nummer-12-punkt-2-ledd-1">rettigheter eller avtaler som gir avgj&#xF8;rende innflytelse p&#xE5; et foretaks organer med hensyn til deres sammensetning, stemmegivning eller vedtak.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">3. Kontroll oppn&#xE5;s av personer eller foretak som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-1"><article class="legalP" id="kapittel-1-nummer-13-punkt-1-ledd-1">er innehavere av slike rettigheter eller har rettigheter i henhold til slike avtaler, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-2"><article class="legalP" id="kapittel-1-nummer-13-punkt-2-ledd-1">uten &#xE5; v&#xE6;re innehavere av slike rettigheter eller &#xE5; ha rettigheter i henhold til slike avtaler, kan ut&#xF8;ve de rettigheter som f&#xF8;lger av dem.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-14">4. N&#xE5;r det opprettes et fellesforetak som p&#xE5; varig grunnlag ivaretar alle funksjoner som h&#xF8;rer inn under en uavhengig &#xF8;konomisk enhet, foreligger det en foretakssammenslutning i henhold til nr. 1 bokstav b).</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-15">5. Det foreligger ikke en foretakssammenslutning n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-1"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1">kredittinstitusjoner, andre finansinstitusjoner eller forsikringsselskaper hvis normale virksomhet omfatter transaksjoner og omsetning av verdipapirer p&#xE5; egne eller andres vegne, midlertidig eier andeler som de har ervervet i et foretak med sikte p&#xE5; videresalg, forutsatt at de ikke ut&#xF8;ver den stemmerett som er knyttet til andelene med sikte p&#xE5; &#xE5; bestemme foretakets konkurransemessige atferd, eller forutsatt at de ut&#xF8;ver slik stemmerett bare for &#xE5; forberede enten salget av hele eller deler av foretaket eller dets aktiva, eller salget av andelene, og at salget finner sted innen ett &#xE5;r etter at andelene ble ervervet; denne fristen kan forlenges av det kompetente overv&#xE5;kingsorgan p&#xE5; anmodning dersom institusjonene eller selskapene godtgj&#xF8;r at de ikke har hatt rimelig mulighet til &#xE5; selge innen den fastsatte fristen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-2"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1">kontrollen overtas av en person som har fullmakt fra en offentlig myndighet i henhold til en av EFs medlemsstaters eller en EFTA-stats lovgivning om avvikling, konkurs, insolvens, betalingsstans, akkord eller en lignende framgangsm&#xE5;te,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-3"><article class="legalP" id="kapittel-1-nummer-15-punkt-3-ledd-1">transaksjonene nevnt i nr. 1 bokstav b) gjennomf&#xF8;res av et finansielt holdingselskap som omhandlet i artikkel 5 nr. 3 i fjerde r&#xE5;dsdirektiv 78/660/E&#xD8;F av 25. juli 1978 med hjemmel i EF-traktatens artikkel 54 nr. 3 bokstav g) om &#xE5;rsregnskapene for visse selskapsformer,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> forutsatt at holdingselskapet ut&#xF8;ver den stemmerett som er knyttet til de andeler det har ervervet i et foretak, s&#xE6;rlig n&#xE5;r det gjelder utnevnelse av medlemmer av foretakets ledelses- og kontrollorganer, bare for &#xE5; sikre investeringenes fulle verdi, og ikke for direkte eller indirekte &#xE5; bestemme foretakets konkurransemessige atferd.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="9"><span class="footnoteLabel">1</span> EFT L 222 av 14.8.1978, s. 11. Direktivet sist endret ved europaparlaments- og r&#xE5;dsdirektiv 2003/51/EF (EUT L 178 av 17.7.2003, s. 16).</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 4</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Forh&#xE5;ndsmelding av foretakssammenslutninger og henvisning f&#xF8;r melding p&#xE5; anmodning fra melderne</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-16">1. Foretakssammenslutninger av fellesskaps- eller EFTA-dimensjon som nevnt i dette kapittel skal meldes til det kompetente overv&#xE5;kingsorgan i samsvar med E&#xD8;S-avtalens artikkel 57 f&#xF8;r de gjennomf&#xF8;res og etter inng&#xE5;else av avtalen, offentliggj&#xF8;ring av overtakelsestilbudet eller ervervelse av en kontrollerende andel.<article class="legalP" id="kapittel-1-nummer-16-ledd-1">Melding kan ogs&#xE5; gis n&#xE5;r de ber&#xF8;rte foretak kan godtgj&#xF8;re overfor det kompetente overv&#xE5;kingsorgan at de i god tro har til hensikt &#xE5; inng&#xE5; en avtale eller, n&#xE5;r det gjelder et offentlig overtakelsestilbud, n&#xE5;r de har erkl&#xE6;rt offentlig at de har til hensikt &#xE5; gi et slikt tilbud, forutsatt at avtalen de akter &#xE5; inng&#xE5; eller tilbudet de akter &#xE5; gi f&#xF8;rer til en foretakssammenslutning av fellesskaps- eller EFTA-dimensjon.</article><article class="legalP" id="kapittel-1-nummer-16-ledd-2">I dette kapittel skal begrepet &#xAB;meldt foretakssammenslutning&#xBB; ogs&#xE5; omfatte planlagte foretakssammenslutninger som meldes i henhold til annet ledd. I artikkel 4 nr. 4 og 5 i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel XIII<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> skal begrepet &#xAB;foretakssammenslutning&#xBB; omfatte planlagte foretakssammenslutninger som omhandlet i annet ledd.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">2. En foretakssammenslutning som gjennomf&#xF8;res ved fusjon i henhold til artikkel 3 nr. 1 bokstav a) eller ved overtakelse av felles kontroll i henhold til artikkel 3 nr. 1 bokstav b), skal meldes i fellesskap av partene i fusjonen eller av dem som overtar felles kontroll. I andre tilfeller skal melding gis av den person eller det foretak som helt eller delvis overtar kontroll over ett eller flere foretak.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-18">3. Dersom det kompetente overv&#xE5;kingsorgan fastsl&#xE5;r at en meldt foretakssammenslutning kommer inn under dette kapittel og forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel XIII, skal det offentliggj&#xF8;re at melding er gitt, og samtidig oppgi de ber&#xF8;rte foretaks navn, deres opprinnelsesstat, sammenslutningens art og hvilke &#xF8;konomiske sektorer som er ber&#xF8;rt. Det kompetente overv&#xE5;kingsorgan skal ta hensyn til foretakenes rettmessige interesse av &#xE5; bevare sine forretningshemmeligheter.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-19">4.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-20">5.<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="3">2</sup></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-21">6. F&#xE5;r ikke anvendelse.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="10"><span class="footnoteLabel">1</span> Forskrift 4. desember 1992 nr. 966 om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel XIII.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="11"><span class="footnoteLabel">2</span> P&#xE5; grunn av delingen av teksten i r&#xE5;dsforordning (EF) nr. 139/2004 mellom E&#xD8;S-avtalens vedlegg XIV (materielle regler) pkt. A nr. 1 og overv&#xE5;kings- og domstolsavtalen protokoll 4 kapittel XIII (prosessuelle regler), finnes den relevante teksten til forordningens artikkel 4 nr. 4 og 5 og artikkel 6 til 26 i forskrift 4. desember 1992 nr. 966 om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel XIII artikkel 4 nr. 4 og 5 og artikkel 6 til 26 og kapittel XVI avsnitt II artikkel 10.</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 5</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Beregning av omsetning</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-22">1. Samlet omsetning i henhold til dette kapittel skal omfatte alle bel&#xF8;p som f&#xF8;lger av de ber&#xF8;rte foretaks salg av varer og yting av tjenester som inng&#xE5;r i foretakenes ordin&#xE6;re virksomhet i l&#xF8;pet av det siste regnskaps&#xE5;r, etter fradrag av salgsrabatter, merverdiavgift og andre avgifter med direkte tilknytning til omsetningen. Et ber&#xF8;rt foretaks samlede omsetning skal ikke omfatte transaksjoner mellom foretakene nevnt i nr. 4.<article class="legalP" id="kapittel-1-nummer-22-ledd-1">Omsetning i Fellesskapet eller i en medlemsstat i EF skal omfatte salg av varer og yting av tjenester til foretak eller forbrukere i henholdsvis Fellesskapet og den aktuelle medlemsstat i EF. Det samme skal gjelde for omsetningen p&#xE5; hele EFTA-territoriet eller i en EFTA-stat.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-23">2. Dersom en foretakssammenslutning best&#xE5;r i ervervelse av deler av ett eller flere foretak, enten de er rettssubjekter eller ikke, skal det, som unntak fra nr. 1, for selgerens eller selgernes vedkommende bare tas hensyn til omsetningen for de deler som inng&#xE5;r i foretakssammenslutningen.<article class="legalP" id="kapittel-1-nummer-23-ledd-1">Dersom det innenfor et tidsrom p&#xE5; to &#xE5;r gjennomf&#xF8;res to eller flere transaksjoner som nevnt i f&#xF8;rste ledd mellom de samme personer eller foretak, skal dette likevel betraktes som &#xE9;n og samme foretakssammenslutning, med virkning fra den dag den siste transaksjonen finner sted.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-24">3. I stedet for omsetning skal brukes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-24-punkt-1"><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-1">for kredittinstitusjoner og andre finansinstitusjoner, summen av f&#xF8;lgende inntekter som definert i r&#xE5;dsdirektiv 86/635/E&#xD8;F,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> eventuelt etter fradrag av merverdiavgift og andre skatter og avgifter som er direkte knyttet til slike inntekter: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-1-ledd-1">renteinntekter og lignende inntekter,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-2-ledd-1">inntekter av verdipapirer: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">inntekter av aksjer, andeler og andre verdipapirer med variabel avkastning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">inntekter av eierinteresser,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">inntekter av andeler i tilknyttede foretak,</article></article></li></ul></article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-3-ledd-1">provisjonsinntekter,</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-4-ledd-1">nettoinntekter fra finansielle operasjoner,</article></article></li><li data-li-identifier="v)" data-name="v)"><article class="listArticle" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-1-punkt-5-ledd-1">andre driftsinntekter.</article></article></li></ul></article><article class="legalP" id="kapittel-1-nummer-24-punkt-1-ledd-2">En kredittinstitusjons eller finansinstitusjons omsetning innenfor Fellesskapet eller i en medlemsstat i EF skal omfatte de inntekter, som definert ovenfor, som oppeb&#xE6;res av nevnte institusjons filial eller avdeling etablert i Fellesskapet eller den aktuelle medlemsstat i EF. Det samme skal gjelde for en kredittinstitusjons eller finansinstitusjons omsetning p&#xE5; hele EFTA-territoriet eller i en EFTA-stat,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-24-punkt-2"><article class="legalP" id="kapittel-1-nummer-24-punkt-2-ledd-1">for forsikringsforetak, verdien av tegnede bruttopremier, som skal omfatte alle innbetalte og utest&#xE5;ende bel&#xF8;p i forbindelse med forsikringsavtaler tegnet av eller p&#xE5; vegne av forsikringsforetakene, herunder utg&#xE5;ende gjenforsikringspremier, etter fradrag av skatter og parafiskale avgifter som oppkreves p&#xE5; grunnlag av individuelle premiebel&#xF8;p eller samlet premiemengde; n&#xE5;r det gjelder artikkel 1 nr. 2 bokstav b) og nr. 3 bokstav b), c) og d) og siste del av nr. 2 og 3, skal det tas hensyn til bruttopremier innbetalt av henholdsvis valutainnlendinger i Fellesskapet og valutainnlendinger i en medlemsstat i EF. Det samme skal gjelde for bruttopremier innbetalt av henholdsvis valutainnlendinger p&#xE5; hele EFTA-territoriet og valutainnlendinger i en EFTA-stat.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-25">4. Med forbehold for nr. 2 skal et ber&#xF8;rt foretaks samlede omsetning i henhold til denne forordning beregnes ved &#xE5; legge sammen omsetningen for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-1"><article class="legalP" id="kapittel-1-nummer-25-punkt-1-ledd-1">det ber&#xF8;rte foretak,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-2"><article class="legalP" id="kapittel-1-nummer-25-punkt-2-ledd-1">foretak der det ber&#xF8;rte foretak direkte eller indirekte <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-25-punkt-2-ledd-1-punkt-1-ledd-1">eier mer enn halvparten av kapitalen eller driftskapitalen, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-25-punkt-2-ledd-1-punkt-2-ledd-1">har rett til &#xE5; ut&#xF8;ve mer enn halvparten av stemmerettene, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-25-punkt-2-ledd-1-punkt-3-ledd-1">kan utnevne mer enn halvparten av medlemmene i foretakets kontrollorgan eller administrasjonsorgan eller i de organer som rettslig representerer foretaket, eller</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-25-punkt-2-ledd-1-punkt-4-ledd-1">har rett til &#xE5; lede foretakets forretninger,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-3"><article class="legalP" id="kapittel-1-nummer-25-punkt-3-ledd-1">foretak som i et ber&#xF8;rt foretak har rettigheter eller innflytelse som nevnt i bokstav b),</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-4"><article class="legalP" id="kapittel-1-nummer-25-punkt-4-ledd-1">foretak der et foretak som er nevnt i bokstav c), har rettigheter eller innflytelse som nevnt i bokstav b),</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-25-punkt-5"><article class="legalP" id="kapittel-1-nummer-25-punkt-5-ledd-1">foretak der to eller flere foretak som er nevnt i bokstav a) til d), i fellesskap har rettigheter eller innflytelse som nevnt i bokstav b).</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-26">5. Dersom foretak som deltar i en sammenslutning i fellesskap har rettigheter eller innflytelse som nevnt i nr. 4 bokstav b), skal det ved beregning av de ber&#xF8;rte foretaks samlede omsetning i henhold til dette kapittel og forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel XIII.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-26-punkt-1"><article class="legalP" id="kapittel-1-nummer-26-punkt-1-ledd-1">ikke tas hensyn til omsetning fra salg av varer eller yting av tjenester mellom fellesforetaket og hvert av de ber&#xF8;rte foretak eller ethvert annet foretak som er tilknyttet ett av dem, som definert i nr. 4 bokstav b)-e),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-26-punkt-2"><article class="legalP" id="kapittel-1-nummer-26-punkt-2-ledd-1">tas hensyn til omsetning fra salg av varer eller yting av tjenester mellom fellesforetaket og et tredje foretak. Denne omsetningen skal fordeles likt mellom de ber&#xF8;rte foretak.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="12"><span class="footnoteLabel">1</span> EFT L 372 av 31.12.1986, s. 1. Direktivet sist endret ved europaparlaments- og r&#xE5;dsdirektiv 2003/51/EF (EUT L 178 av 17.7.2003, s. 16).</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 6 til 26</i>
          <sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="13"><span class="footnoteLabel">1</span> P&#xE5; grunn av delingen av teksten i r&#xE5;dsforordning (EF) nr. 139/2004 mellom E&#xD8;S-avtalens vedlegg XIV (materielle regler) pkt. A nr. 1 og overv&#xE5;kings- og domstolsavtalens protokoll 4 kapittel XIII (prosessuelle regler), finnes den relevante teksten til forordningens artikkel 4 nr. 4 og 5 og artikkel 6 til 26 i forskrift 4. desember 1992 nr. 966 om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel XIII artikkel 4 nr. 4 og 5 og artikkel 6 til 26 og kapittel XVI avsnitt II artikkel 10.</article>
        </footer>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-06-09-900/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 9. juni 2004.</article>
      </section>
    </main>
  </body>
</html>
