<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om f&#xF8;rerkort m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-11-05-1448</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-11-05-1448</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 14 s 2128</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-11-05, 2005-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-01-19-298</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>lov/1965-06-18-4/&#xA7;26</li>
            <li>lov/1965-06-18-4/&#xA7;27</li>
            <li>lov/1965-06-18-4/&#xA7;28</li>
            <li>lov/1965-06-18-4/&#xA7;30</li>
            <li>lov/1965-06-18-4/&#xA7;42</li>
            <li>lov/1965-06-18-4/&#xA7;43</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-11-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1240</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i f&#xF8;rerkortforskrift</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om f&#xF8;rerkort m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Vegdirektoratet 5. november 2004 med hjemmel i vegtrafikklov 18. juni 1965 nr. 4 &#xA7; 24, &#xA7; 26, &#xA7; 27, &#xA7; 28, &#xA7; 30, &#xA7; 42 og &#xA7; 43, jf. delegeringsvedtak 29. september 2003 nr. 1196.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-11-05-1448</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om f&#xF8;rerkort m.m.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-16. F&#xF8;rerett i klasse M</li><li>&#xA7; 4-4. Manglende m&#xF8;rkekj&#xF8;ringsdel av trafikalt grunnkurs</li><li>&#xA7; 4-5. Manglende sikkerhetskurs p&#xE5; bane for klassene C, CE og D</li><li>&#xA7; 2. Krav til helse og f&#xF8;rlighet &#x2013; klassene A, A1, B, B1, BE, M, S og T</li><li>&#xA7; 4. F&#xF8;rerett for motorredskap</li><li>&#xA7; 5. F&#xF8;rerett for traktor</li><li>&#xA7; 6. F&#xF8;rerett for beltemotorsykkel</li><li>&#xA7; 11. F&#xF8;rerett for klasse M</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-11-05-1448" id="dokument">
      <h1>Forskrift om endring i forskrift om f&#xF8;rerkort m.m.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-11-05-1448/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Vegdirektoratet 19. januar 2004 med hjemmel i vegtrafikklov 18. juni 1965 nr. 4 &#xA7; 24, &#xA7; 26, &#xA7; 27, &#xA7; 28, &#xA7; 30, &#xA7; 42 og &#xA7; 43, jf. lov 14. juni 2002 nr. 20 om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver (brann- og eksplosjonsvernloven) &#xA7; 43, jf. forskrift 11. november 2002 nr. 1264 om transport av farlig gods p&#xE5; veg og jernbane &#xA7; 7-5, jf. ikrafttredelsesvedtak 17. mars 1967 nr. 3462 og delegeringsvedtak 29. september 2003 nr. 1196.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Klasse B &#x2013; personbil, varebil &#x2013; 18 &#xE5;r</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 tredje ledd nr. 1-6 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">Klasse M &#x2013; Tohjuls moped, kode 146, jf. vedlegg 4 &#x2013; 16 &#xE5;r</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">Klasse M &#x2013; Tre- eller firehjuls moped, kode 147, jf. vedlegg 4, begrenset &#x2013; 16 &#xE5;r</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">Klasse M &#x2013; Tre- eller firehjuls moped, kode 147, jf. vedlegg 4, ubegrenset &#x2013; 18 &#xE5;r</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">Klasse S &#x2013; Beltemotorsykkel &#x2013; 16 &#xE5;r</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-ledd-2-punkt-6-ledd-1">Klasse T &#x2013; Traktor, begrenset totalvekt &#x2013; 16 &#xE5;r</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-ledd-2-punkt-7-ledd-1">Klasse T &#x2013; Traktor, ubegrenset totalvekt &#x2013; 21 &#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 annet ledd nr. 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 annet ledd n&#xE5;v&#xE6;rende nr. 3 blir nr. 2 og skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-ledd-2-punkt-8-ledd-1">Klasse M kode 146.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 annet ledd n&#xE5;v&#xE6;rende nr. 4 blir nr. 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I tillegg gjelder f&#xF8;reretten for kj&#xF8;ring i Norge for traktor og motorredskap, med tillatt totalvekt ikke over 25.000 kg og med konstruktiv hastighet ikke over 40 km/t, med eller uten tilhenger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-14 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-16" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-16</span>. <span class="legalArticleTitle">F&#xF8;rerett i klasse M</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">F&#xF8;rerett i klasse M med kode 146, gjelder for kj&#xF8;ring i Norge med tohjuls moped. I tillegg gjelder f&#xF8;reretten for kj&#xF8;ring i Norge med tre- eller firehjuls moped med egenvekt (minus batterienes vekt ved eldrift) ikke over 150 kg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">F&#xF8;rerett i klasse M med kode 147 gjelder for kj&#xF8;ring i Norge med tre- eller firehjuls moped. For personer som ikke er fylt 18 &#xE5;r er f&#xF8;reretten begrenset til tre- eller firehjuls moped med egenvekt (minus batterienes vekt ved eldrift) ikke over 150 kg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">F&#xF8;rerett i klasse M med kode 145, gjelder for kj&#xF8;ring i Norge med tohjuls moped.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">F&#xF8;rerett i klasse M gjelder for kj&#xF8;ring i Norge med moped. Aldersbegrensningen for tre- eller firehjuls moped, som nevnt i annet ledd, gjelder tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-18 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4-punkt-1-ledd-1">Traktor og motorredskap, med konstruktiv hastighet ikke over 40 km/t, med eller uten tilhenger. Frem til f&#xF8;rerkortinnehaveren har to &#xE5;rs erfaring eller fyller 21 &#xE5;r er f&#xF8;reretten begrenset til traktor og motorredskap, med eller uten tilhenger, med samlet tillatt totalvekt ikke over 25.000 kg. Vekt begrensningen gjelder ikke n&#xE5;r f&#xF8;rerett klasse T erverves etter fylte 21 &#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-18 f&#xF8;rste ledd nr. 4 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-18 f&#xF8;rste ledd n&#xE5;v&#xE6;rende nr. 5 blir nr. 4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;rerett i klassene A, A1, B, B1, BE, M, S og T skal ha livsvarig gyldighetstid, med mindre det settes begrensning i henhold til &#xA7; 4-2 til &#xA7; 4-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;rerett i &#xF8;vrige klasser skal ha gyldighetstid 10 &#xE5;r, med mindre det settes kortere gyldighetstid i henhold til &#xA7; 4-2 til &#xA7; 4-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den som taper f&#xF8;reretten i pr&#xF8;veperioden som f&#xF8;lge av brudd p&#xE5; trafikale adferdsregler, m&#xE5; avlegge ny full f&#xF8;rerpr&#xF8;ve, jf. forskrift 19. desember 2003 nr. 1660 om tap av retten til &#xE5; f&#xF8;re motorvogn mv. &#xA7; 8-4. Etter best&#xE5;tt f&#xF8;rerpr&#xF8;ve utstedes f&#xF8;rerkort med ny pr&#xF8;veperiode p&#xE5; 2 &#xE5;r. Tilsvarende gjelder ogs&#xE5; ved senere gjentagelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 og &#xA7; 4-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Manglende m&#xF8;rkekj&#xF8;ringsdel av trafikalt grunnkurs</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom f&#xF8;rerpr&#xF8;ven ved f&#xF8;rstegangserverv av f&#xF8;rerett avlegges i perioden fra og med 16. mars til og med 31. oktober uten dokumentasjon for gjennomf&#xF8;rt m&#xF8;rkekj&#xF8;ring, jf. forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m., gis f&#xF8;reretten gyldighet til og med 1. mars &#xE5;ret etter. Samme gyldighetstid settes for klassene M, S og T, dersom disse p&#xE5;f&#xF8;res f&#xF8;rerkortet samtidig. Tilsvarende gjelder for f&#xF8;rerpr&#xF8;ve ved utvidelse til ny f&#xF8;rerett, dersom dokumentasjon for gjennomf&#xF8;rt m&#xF8;rkekj&#xF8;ring ikke er fremlagt tidligere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">For &#xE5; oppn&#xE5; uavbrutt f&#xF8;rerett, m&#xE5; dokumentasjon for gjennomf&#xF8;rt m&#xF8;rkekj&#xF8;ring fremlegges f&#xF8;r gyldighetstiden utl&#xF8;per. F&#xF8;reretten kan gjenerverves senere ved dokumentasjon av gjennomf&#xF8;rt m&#xF8;rkekj&#xF8;ring. F&#xF8;rerett kan ikke fornyes uten dokumentasjon. N&#xE5;r vilk&#xE5;rene er oppfylt, utstedes nytt f&#xF8;rerkort med vanlig gyldighetstid i henhold til dette kapittel, for alle aktuelle klasser, regnet fra tidspunktet for den f&#xF8;rste utstedelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Innehaver av midlertidig f&#xF8;rerkort klasse B, med to &#xE5;rs gyldighetstid, utstedt f&#xF8;r 1. mars 1995, kan f&#xE5; utstedt f&#xF8;rerkort med vanlig gyldighetstid, n&#xE5;r det dokumenteres at m&#xF8;rkekj&#xF8;ring er fullf&#xF8;rt, og praktisk pr&#xF8;ve er best&#xE5;tt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">Manglende sikkerhetskurs p&#xE5; bane for klassene C, CE og D</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Dersom sikkerhetskurs p&#xE5; bane eller glattkj&#xF8;ringskurs ikke er dokumentert gjennomf&#xF8;rt f&#xF8;r utstedelse av f&#xF8;rerkort (utvidelse) i klassene C, CE eller D, settes gyldighetstiden til ett &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">For &#xE5; oppn&#xE5; uavbrutt f&#xF8;rerett, m&#xE5; dokumentasjon for gjennomf&#xF8;rt sikkerhetskurs p&#xE5; bane eller glattkj&#xF8;ringskurs fremlegges f&#xF8;r gyldighetstiden utl&#xF8;per. F&#xF8;reretten kan gjenerverves senere ved dokumentasjon av gjennomf&#xF8;rt kurs. F&#xF8;rerett kan ikke fornyes uten dokumentasjon. N&#xE5;r disse vilk&#xE5;rene foreligger, utstedes nytt f&#xF8;rerkort med vanlig gyldighetstid, regnet fra tidspunktet for den f&#xF8;rste utstedelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">S&#xF8;knad om f&#xF8;rerkort skrives p&#xE5; fastsatt skjema som sendes/leveres til det lokale distriktsvegkontoret eller den lokale trafikkstasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">F&#xF8;rerkort utstedes bare til en person som har oppn&#xE5;dd minstealder og f&#xF8;rerett i Norge i den aktuelle klassen. For &#xE5; erverve f&#xF8;rerett m&#xE5; f&#xF8;rerpr&#xF8;ven for den aktuelle klassen v&#xE6;re best&#xE5;tt, jf. forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. Alternativt m&#xE5; det forevises dokumentasjon p&#xE5; utenlandsk f&#xF8;rerett etter reglene for duplikat eller innbytte, jf. kap. 7 og 10 og vilk&#xE5;rene der.</article>
        <article class="legalP" id="kapittel-1-ledd-9">N&#xE5;r det er fastsatt krav om obligatorisk oppl&#xE6;ring f&#xF8;r f&#xF8;rerpr&#xF8;ven, f&#xF8;rste gang eller ved utvidelse, for den aktuelle klasse, eventuelt f&#xF8;r f&#xF8;rerkortutstedelse, jf. forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m., kan f&#xF8;rerkort ikke utstedes f&#xF8;r det foreligger dokumentasjon for slik oppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 fjerde ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">F&#xF8;rerett i klassene A1, B1, M, S eller T kan utvides til klassene S, T, M, A, A1 eller B/BE.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Hvilke pr&#xF8;ver som kreves, eventuelt hvilken obligatorisk oppl&#xE6;ring som kreves, fremg&#xE5;r av forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 annet ledd annet og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">For klasse M kreves teoretisk pr&#xF8;ve for fornyelse. F&#xF8;rerett som nevnt i &#xA7; 4-4 og &#xA7; 4-5 kan bare fornyes dersom det fremlegges dokumentasjon for gjennomf&#xF8;rt kurs.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">N&#xE5;r f&#xF8;rerett skal fornyes i flere klasser i tilfeller som nevnt i annet ledd, er det tilstrekkelig at kandidaten best&#xE5;r pr&#xF8;ve i den mest omfattende klassen. Pr&#xF8;ve i klassene B, C, C1, D, D1, eventuelt med klasse E, anses &#xE5; dekke klassene A, A1, M, S og T. Ellers regnes som mest omfattende, i stigende rekkef&#xF8;lge, B, BE, C1/D1 (valgfritt), C1E/D1E (valgfritt), C, D, DE, CE.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det samme gjelder n&#xE5;r det av dom, vedtatt forelegg eller beslutning fra politiet fremg&#xE5;r at f&#xF8;rerpr&#xF8;ve m&#xE5; best&#xE5;s f&#xF8;r f&#xF8;rerett kan gjenopprettes, og det ikke er angitt noe spesielt om hvilke klasser det gjelder, men det er angitt at det gjelder praktisk pr&#xF8;ve (teoripr&#xF8;ve for klasse M). Dersom det er angitt full f&#xF8;rerpr&#xF8;ve, skal det for klassene BE, C1E/D1E (valgfritt) eller DE, best&#xE5;s teoripr&#xF8;ve i henholdsvis klassene B, C1/D1 (valgfritt) og D.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 n&#xE5;v&#xE6;rende &#xE5;ttende ledd blir nytt niende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">F&#xF8;reretten er begrenset til de internasjonale klassene som nevnt i &#xA7; 3-1, eller tilsvarende klasser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 f&#xF8;rste ledd n&#xE5;v&#xE6;rende annet punktum blir nytt tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">F&#xF8;rerkort som aksepteres i henhold til denne paragraf er gyldige for kj&#xF8;ring i inntil ett &#xE5;r her i landet i samsvar med sitt innhold. F&#xF8;reretten er begrenset til de internasjonale klassene som nevnt i &#xA7; 3-1, eller tilsvarende klasser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Innbytte gis ikke for klasser som tilsvarer klasse M, S eller T.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 nytt sjette ledd skal lyde :</article>
        <article class="legalP" id="kapittel-1-ledd-18">Dersom praktisk pr&#xF8;ve ikke best&#xE5;s p&#xE5; grunn av at pr&#xF8;ven m&#xE5; avbrytes etter forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. &#xA7; 29-6 tredje ledd, og det finnes &#xE5;penbart at vedkommende ikke har de kunnskaper eller kj&#xF8;referdigheter som hensynet til trafikksikkerheten krever, skal det treffes vedtak om at retten til innbytte faller bort.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 n&#xE5;v&#xE6;rende sjette og syvende ledd blir nye syvende og &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">Traktor og motorredskap, med konstruktiv hastighet ikke over 40 km/t, med eller uten tilhenger, kan f&#xF8;res av person som har fylt 16 &#xE5;r og har n&#xF8;dvendig ferdighet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 f&#xF8;rste ledd nr. 2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 f&#xF8;rste ledd nr. 3 og nr. 4 blir nr. 2 og nr. 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Person som ikke har fast bopel i Norge kan f&#xF8;re medbrakt utenlandskregistrert tohjuls moped under midlertidig opphold i Norge, i henhold til de regler om f&#xF8;rerkort eller kompetanse som gjelder for f&#xF8;ring av slik moped i hjemlandet. Kj&#xF8;ring med norskregistrert tohjuls moped, krever at f&#xF8;reren innehar og medbringer gyldig f&#xF8;rerkort med f&#xF8;rerett i klasse A1, A eller B.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Personen m&#xE5; oppfylle det norske alderskravet i klasse M med kode 146.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 syvende ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">For produksjon av ADR-kompetansebevis betales kr 200 i gebyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 fjerde ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Ved fornyelse settes da ny gyldighetstid til henholdsvis 1. mars &#xE5;ret etter (&#xA7; 4-4) og ett &#xE5;r etter forrige utl&#xF8;pstid (&#xA7; 4-5).</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 n&#xE5;v&#xE6;rende fjerde ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Til &#xA7; 4-4 annet ledd. F&#xF8;rerett med gyldighet til og med 1. mars 2005 p&#xE5; grunn av manglende m&#xF8;rkekj&#xF8;ringskurs behandles p&#xE5; tilsvarende m&#xE5;te. Eleven kan som alternativ til dokumentasjon for gjennomf&#xF8;rt m&#xF8;rkekj&#xF8;ringsdel av trafikalt grunnkurs, fremlegge dokumentasjon for m&#xF8;rkekj&#xF8;ringskurs, som er gjennomf&#xF8;rt f&#xF8;r 1. januar 2006.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 n&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Til &#xA7; 6-1 annet ledd. F&#xF8;r 1. juli 2004 kan utl&#xF8;pt f&#xF8;rerett fornyes uten ny pr&#xF8;ve, dersom det ikke er over ett &#xE5;r siden f&#xF8;reretten utl&#xF8;p. Er denne ett&#xE5;rsfristen utl&#xF8;pt, m&#xE5; praktisk pr&#xF8;ve best&#xE5;s (teoretisk pr&#xF8;ve for klasse M kode 147). Denne overgangsregelen gjelder ikke for utl&#xF8;pt f&#xF8;rerett beskrevet i &#xA7; 4-4 og &#xA7; 4-5.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 n&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 2 overskriften og f&#xF8;rste ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Krav til helse og f&#xF8;rlighet &#x2013; klassene A, A1, B, B1, BE, M, S og T</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">For f&#xF8;rerkort i klassene A, A1, B, B1, BE, M, S og T gjelder f&#xF8;lgende krav til f&#xF8;rerens helse:</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">For f&#xF8;rerkort f&#xF8;rste gang i klassene A, A1, B, B1, BE, M, S og T kreves, med de unntak som er gitt i det f&#xF8;lgende, kun egenerkl&#xE6;ring om helse p&#xE5; fastsatt skjema, med mindre Regionvegkontoret eller politiet mener legeattest er n&#xF8;dvendig. N&#xE5;r legeattest ikke kreves, skal det ved f&#xF8;rerpr&#xF8;ven fremlegges eller gjennomf&#xF8;res en synstest, se forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. &#xA7; 29-2.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 &#xA7; 5 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Attest m&#xE5; ved innlevering av s&#xF8;knad om f&#xF8;rerkort ikke v&#xE6;re eldre enn 6 m&#xE5;neder. Attester gis 3 &#xE5;rs administrativ gyldighet fra utstedelsesdato, med mindre attesten selv har en kortere gyldighetsperiode. Dersom det er grunn til &#xE5; anta at helsetilstanden er endret, kan ny attest kreves etter kortere tid.</article>
        <article class="defaultP" margin-top="true">Vedlegg 4 nye og endrede nasjonale koder 101, 142, 143, 144, 145, 146 og 147 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">101</td><td data-text-align="left" data-vertical-align="top">Mangler oppl&#xE6;ring i m&#xF8;rkekj&#xF8;ring</td></tr><tr><td data-text-align="left" data-vertical-align="top">142</td><td data-text-align="left" data-vertical-align="top">Traktor ubegrenset, med eller uten tilhenger</td></tr><tr><td data-text-align="left" data-vertical-align="top">143</td><td data-text-align="left" data-vertical-align="top">Traktor ubegrenset, med eller uten tilhenger med tillatt totalvekt p&#xE5; h&#xF8;yst 750 kg</td></tr><tr><td data-text-align="left" data-vertical-align="top">144</td><td data-text-align="left" data-vertical-align="top">Traktor med maksimal konstruktiv hastighet ikke over 40 km/t &#x2013; tillatt totalvekt ikke over 25.000 kg, med eller uten tilhenger</td></tr><tr><td data-text-align="left" data-vertical-align="top">145</td><td data-text-align="left" data-vertical-align="top">Begrenset til &#xE5; kj&#xF8;re tohjuls moped. F&#xF8;reretten gir ikke fritak fra kravet om trafikalt grunnkurs f&#xF8;r &#xF8;vingskj&#xF8;ring</td></tr><tr><td data-text-align="left" data-vertical-align="top">146</td><td data-text-align="left" data-vertical-align="top">Begrenset til &#xE5; kj&#xF8;re tohjuls moped, samt rett til &#xE5; kj&#xF8;re tre- eller firehjuls moped med egenvekt (minus batterienes vekt ved eldrift) ikke over 150 kg</td></tr><tr><td data-text-align="left" data-vertical-align="top">147</td><td data-text-align="left" data-vertical-align="top">Begrenset til &#xE5; kj&#xF8;re tre- eller firehjuls moped</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Vedlegg 5 &#xA7; 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">I tillegg gir klassene 1 og 2 f&#xF8;rerett i Norge for klassene M, S og T, for motorredskap og for brannbil (lastebil) avgiftsmessig klassifisert som motorredskap.</article>
        <article class="defaultP" margin-top="true">Vedlegg 5 &#xA7; 1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Ved utskifting av f&#xF8;rerkort i klasse 1 eller 2 gis klassene A1, BE, M, S og T. Til klasse BE tilknyttes kodene 131 og 140. Eventuelle begrensninger videref&#xF8;res.</article>
        <article class="defaultP" margin-top="true">Vedlegg 5 &#xA7; 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">I tillegg gir denne klassen f&#xF8;rerett i Norge for klassene M og S.</article>
        <article class="defaultP" margin-top="true">Vedlegg 5 &#xA7; 2 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ved utskifting av f&#xF8;rerkort i klasse 3 gis klassene A, M og S. Eventuelle begrensninger videref&#xF8;res.</article>
        <article class="defaultP" margin-top="true">Vedlegg 5 &#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">F&#xF8;rerkort i klasse 4, som var gyldige 2. april 1982, og som ikke var s&#xE6;rlig tidsbegrenset p&#xE5; grunn av sykdom eller lignende, gir f&#xF8;rerett i klassene M, S og T for kj&#xF8;ring i Norge, selv om f&#xF8;rerkortets gyldighetstid er utl&#xF8;pt.</article>
        <article class="defaultP" margin-top="true">Vedlegg 5 &#xA7; 3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Ved utskifting av f&#xF8;rerkort i klasse 4 gis klassene M, S og T. Eventuelle begrensninger videref&#xF8;res.</article>
        <article class="defaultP" margin-top="true">Vedlegg 6 overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 6 &#x2013; Overgangsregler og administrative bestemmelser for f&#xF8;rerkort utstedt i henhold til denne forskriften og f&#xF8;rerkortforskriften 23. februar 1979 nr. 4</span>
        <article class="defaultP" margin-top="true">Vedlegg 6 &#xA7; 1 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Dette vedlegget omhandler ogs&#xE5; administrative rutiner for p&#xE5;f&#xF8;ring av de nasjonale klassene M, S og T, tilknyttet respektive internasjonale klasser.</article>
        <article class="defaultP" margin-top="true">Vedlegg 6 &#xA7; 2 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Personer som har hatt klasse 1 eller 2 har f&#xF8;rerett i Norge for klasse M.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Ved utskifting av f&#xF8;rerkort videref&#xF8;res denne retten ved klasse M.</article>
        <article class="defaultP" margin-top="true">Vedlegg 6 &#xA7; 3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">Ved utskifting videref&#xF8;res slike rettigheter ved at det gis livsvarig gyldighet, i henhold til &#xA7; 4-1. I tillegg p&#xE5;f&#xF8;res f&#xF8;rerett i klassene M, S og T.</article>
        <article class="defaultP" margin-top="true">Vedlegg 6 &#xA7; 4, &#xA7; 5 og &#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">F&#xF8;rerett for motorredskap</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Innehaver av f&#xF8;rerkort i klassene C1, C1E, D eller DE, utstedt f&#xF8;r 1. januar 2005 har f&#xF8;rerett i Norge for motorredskap. Ved utskifting videref&#xF8;res denne retten ved kode 140 tilknyttet alle nevnte klasser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Innehaver av f&#xF8;rerkort i klassene B, BE, D1, D1E, D2 eller D2E, utstedt f&#xF8;r 1. januar 2005 har f&#xF8;rerett i Norge for motorredskap med tillatt totalvekt ikke over 7.500 kg og for motorredskap med tillatt totalvekt over 7.500 kg, med konstruktiv hastighet ikke over 50 km/t. Ved utskifting videref&#xF8;res denne retten ved kode 152 tilknyttet klasse B/BE.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Bestemmelsene om f&#xF8;rerett i denne paragrafen gjelder ogs&#xE5; for innehaver av f&#xF8;rerkort som er utstedt i en annen E&#xD8;S-stat f&#xF8;r 1. januar 2005. Ved innbytte videref&#xF8;res retten som beskrevet ovenfor.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">F&#xF8;rerett for traktor</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Innehaver av f&#xF8;rerkort i klassene B, BE, C, CE, C1, C1E, D, DE, D1, D1E, D2, D2E eller T, utstedt f&#xF8;r 1. januar 2005 har f&#xF8;rerett i Norge for traktor, med eller uten tilhenger. Ved utskifting videref&#xF8;res denne retten ved p&#xE5;f&#xF8;ring av klasse T, med kode 142, tilknyttet alle nevnte klasser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Innehaver av f&#xF8;rerkort i klasse BE, utstedt etter 1. januar 2005 har f&#xF8;rerett i Norge for traktor, med konstruktiv hastighet ikke over 40 km/t og tillatt totalvekt ikke over 25.000 kg, med eller uten tilhenger. Ved utskifting videref&#xF8;res denne retten ved p&#xE5;f&#xF8;ring av klasse T, med kode 144, tilknyttet klasse BE.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Innehaver av f&#xF8;rerkort i klasse C, utstedt etter 1. januar 2005 har f&#xF8;rerett for traktor, med eller uten tilhenger med tillatt totalvekt p&#xE5; h&#xF8;yst 750 kg. Ved utskifting videref&#xF8;res denne retten ved p&#xE5;f&#xF8;ring av klasse T, med kode 143, tilknyttet klasse C.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Innehaver av f&#xF8;rerkort i klasse CE, utstedt etter 1. januar 2005 har f&#xF8;rerett for traktor, med eller uten tilhenger. Ved utskifting videref&#xF8;res denne retten ved p&#xE5;f&#xF8;ring av klasse T, med kode 142, tilknyttet klasse CE.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Bestemmelsene i denne paragrafen om f&#xF8;rerett gjelder ogs&#xE5; for innehaver av f&#xF8;rerkort som er utstedt i annen E&#xD8;S-stat henholdsvis f&#xF8;r og etter 1. januar 2005. Ved innbytte videref&#xF8;res retten som beskrevet ovenfor.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">F&#xF8;rerett for beltemotorsykkel</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Innehaver av f&#xF8;rerkort i klassene A, A (begrenset til &#xE5; gjelde beltemotorsykkel), A1, B eller T utstedt f&#xF8;r 1. januar 2005 har f&#xF8;rerett i Norge for beltemotorsykkel. Ved utskifting videref&#xF8;res denne retten ved p&#xE5;f&#xF8;ring av klasse S.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Bestemmelsen i denne paragrafen om f&#xF8;rerett gjelder ogs&#xE5; for innehaver av f&#xF8;rerkort i klassene A, A1 og B som er utstedt i annen E&#xD8;S-stat f&#xF8;r 1. januar 2005. Ved innbytte videref&#xF8;res retten ved p&#xE5;f&#xF8;ring av klasse S.</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg 6 &#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">F&#xF8;rerett for klasse M</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Innehaver av f&#xF8;rerkort i klassene A1 og A ervervet f&#xF8;r 1. januar 2005 har f&#xF8;rerett i Norge for klasse M, og internasjonalt for tohjuls moped. Ved utskifting videref&#xF8;res denne retten ved p&#xE5;f&#xF8;ring av klasse M.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Innehaver av f&#xF8;rerkort i klasse B ervervet f&#xF8;r 1. januar 2005 har f&#xF8;rerett i Norge for klasse M, og internasjonalt for klasse M kode 147. Ved utskifting videref&#xF8;res denne retten ved p&#xE5;f&#xF8;ring av klasse M.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Innehaver av f&#xF8;rerkort i klasse T ervervet f&#xF8;r 1. januar 2005 har f&#xF8;rerett i Norge for klasse M. Ved utskifting videref&#xF8;res denne retten ved p&#xE5;f&#xF8;ring av klasse M.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Innehaver av f&#xF8;rerkort i klasse B1/B kode 73 ervervet f&#xF8;r 1. januar 2005 har f&#xF8;rerett for klasse M kode 147. Ved utskifting videref&#xF8;res denne retten ved klasse M kode 147.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Innehaver av f&#xF8;rerkort i klassene A1 og A utstedt etter 1. januar 2005 har f&#xF8;rerett i Norge for klasse M, og internasjonalt for tohjuls moped. Ved utskifting videref&#xF8;res denne retten ved p&#xE5;f&#xF8;ring av klasse M.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6">Innehaver av f&#xF8;rerkort i klasse B utstedt etter 1. januar 2005 har f&#xF8;rerett i Norge for klasse M, og internasjonalt for klasse M kode 147. Ved utskifting videref&#xF8;res denne retten ved p&#xE5;f&#xF8;ring av klasse M.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-7">Innehaver av f&#xF8;rerkort i klasse T ervervet etter 1. januar 2005 har f&#xF8;rerett i Norge for klasse M kode 147. Ved utskifting videref&#xF8;res denne retten ved klasse M kode 147.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-8">Innehaver av f&#xF8;rerkort i klasse B1/B kode 73 ervervet etter 1. januar 2005 har f&#xF8;rerett for klasse M kode 147. Ved utskifting videref&#xF8;res denne retten ved klasse M kode 147.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-9">Bestemmelsene om f&#xF8;rerett ovenfor gjelder ogs&#xE5; for innehaver av f&#xF8;rerkort i klassene A, A1, B og B1/B kode 73, som er utstedt i annen E&#xD8;S-stat henholdsvis f&#xF8;r og etter 1. januar 2005. Ved innbytte videref&#xF8;res retten som beskrevet ovenfor.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-10">Person som ikke innehar f&#xF8;rerett i annen klasse, men som har fylt 20 &#xE5;r f&#xF8;r 1. januar 2005 og som har n&#xF8;dvendig ferdighet, kan f&#xE5; f&#xF8;rerett i Norge for tohjuls moped (klasse M kode 145). F&#xF8;reretten skal p&#xE5;f&#xF8;res et f&#xF8;rerkort f&#xF8;r den kan benyttes. F&#xF8;rerkort utstedes p&#xE5; de vilk&#xE5;r som er angitt i &#xA7; 5-1, &#xA7; 5-2 tredje og fjerde ledd, og &#xA7; 14-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-11">Innehaver av norsk kompetansebevis for f&#xF8;rer av moped har f&#xF8;rerett i Norge for klasse M kode 146. Kompetansebeviset kan skiftes ut med f&#xF8;rerkort klasse M kode 146. F&#xF8;rerkort utstedes p&#xE5; de vilk&#xE5;r som er angitt i &#xA7; 5-1, &#xA7; 5-2 tredje og fjerde ledd, og &#xA7; 14-2.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-11-05-1448/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i &#xA7; 4-2 annet ledd, &#xA7; 5-1 femte ledd, &#xA7; 6-1 nytt &#xE5;ttende ledd, &#xA7; 6-1 n&#xE5;v&#xE6;rende &#xE5;ttende ledd, &#xA7; 8-1 f&#xF8;rste ledd nytt annet punktum, &#xA7; 8-1 f&#xF8;rste ledd n&#xE5;v&#xE6;rende annet punktum, &#xA7; 8-2 annet ledd og vedlegg 1 &#xA7; 5 sjette ledd, trer i kraft straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">&#xD8;vrige endringer trer i kraft 1. januar 2005.</article>
      </section>
    </main>
  </body>
</html>
