<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-06-09-901</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-06-09-901</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 7 s 1058</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-06-09, departementet bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-966</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-11-27-110/&#xA7;1</li>
            <li>forskrift/1992-11-27-866</li>
            <li>forskrift/1996-12-20-1156</li>
            <li>forskrift/1997-12-19-1316</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-06-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0786</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr. om prosessuelle konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og administrasjonsdepartementet 9. juni 2004 med hjemmel i lov 27. november 1992 nr. 110 om konkurranseregler i E&#xD8;S-avtalen m.v. &#xA7; 1, jf. delegeringsvedtak 27. november 1992 nr. 866, omorganiseringsvedtak 20. desember 1996 nr. 1156 og omorganiseringsvedtak 19. desember 1997 nr. 1316. Jf. E&#xD8;S-avtalen protokoll 21 artikkel 3 nr. 1 (1) og forordning (E&#xD8;F) nr. 4064/89.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-06-09-901</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-06-09-901" id="dokument">
      <h1>Forskrift om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-06-09-901/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 966 om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel XIII skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel XIII. Bestemmelser om tilsyn med foretakssammenslutninger.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Bestemmelsene i dette kapittel svarer til overv&#xE5;kings- og domstolsavtalen protokoll 4 del III kapittel XIII og r&#xE5;dsforordning (EF) nr. 139/2004 av 20. januar 2004 artikkel 4 nr. 4 og 5 og artikkel 6 til 26, kunngjort i EFT L 24 av 29.01.2004 s. 1. Jf. avtaler av 4. juni 2004 mellom EFTA-statene om endring av overv&#xE5;kings- og domstolsavtalens protokoll 4 og E&#xD8;S-komiteens beslutning nr. 78/2004 av 8. juni 2004 om endring av E&#xD8;S-avtalens vedlegg XIV og protokoll 21, 22 og 24 og beslutning nr. 79/2004 av 8. juni 2004 om endring av E&#xD8;S-avtalens protokoll 21 og 24.</article>
        </footer>
        <article class="defaultP" margin-top="true">
          <strong>Artikkel 1 til 3, artikkel 4 nr. 1 til 3 og artikkel 5</strong>
          <sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> P&#xE5; grunn av delingen av teksten i r&#xE5;dsforordning (EF) nr. 139/2004 mellom E&#xD8;S-avtalens vedlegg XIV punkt A (materielle regler) og overv&#xE5;kings- og domstolsavtalens protokoll 4 del III kapittel XIII (prosessuelle regler), finnes den relevante teksten til forordningens artikkel 1 til 3, artikkel 4 nr. 1 til 3 og artikkel 5 i forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen del III kapittel XIV.</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 4</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Forh&#xE5;ndsmelding av foretakssammenslutninger og henvisning f&#xF8;r melding p&#xE5; anmodning fra melderne</strong>
        </article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-1">4. F&#xF8;r melding av en foretakssammenslutning i henhold til artikkel 4 nr. 1 i forskrift om materielle konkurranseregler kapittel XIV<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> kan personene eller foretakene nevnt i nr. 2 i samme artikkel gjennom en grunngitt erkl&#xE6;ring underrette det kompetente overv&#xE5;kingsorgan om at foretakssammenslutningen i betydelig grad kan p&#xE5;virke konkurransen p&#xE5; et marked i en EFTA-stat som har alle kjennetegn p&#xE5; et separat marked, og derfor helt eller delvis b&#xF8;r unders&#xF8;kes av vedkommende EFTA-stat.<article class="legalP" id="kapittel-1-nummer-1-ledd-1">EFTAs overv&#xE5;kingsorgan skal omg&#xE5;ende videresende denne erkl&#xE6;ring til alle EFTA-stater. Den EFTA-stat som omhandles i den grunngitte erkl&#xE6;ringen, skal innen en frist p&#xE5; 15 virkedager etter at erkl&#xE6;ringen er mottatt, meddele om den samtykker i henvisningen eller ikke. Dersom EFTA-staten ikke har truffet en beslutning innen fristen, skal den anses for &#xE5; ha samtykket.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-2">Med mindre denne EFTA-stat har motsatt seg det, kan EFTAs overv&#xE5;kingsorgan, n&#xE5;r det anser at et slikt separat marked foreligger og at konkurransen p&#xE5; det markedet kan bli betydelig p&#xE5;virket av foretakssammenslutningen, beslutte &#xE5; henvise hele saken eller en del av den til vedkommende myndigheter i den ber&#xF8;rte EFTA-stat med sikte p&#xE5; anvendelse av denne stats nasjonale konkurranselovgivning.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-3">Vedtaket om &#xE5; henvise eller ikke henvise saken i samsvar med tredje ledd skal gj&#xF8;res innen en frist p&#xE5; 25 virkedager regnet fra den dag EFTAs overv&#xE5;kingsorgan mottok den begrunnede erkl&#xE6;ringen. EFTAs overv&#xE5;kingsorgan skal underrette de &#xF8;vrige EFTA-stater og de ber&#xF8;rte personer eller foretak om sitt vedtak. Dersom EFTAs overv&#xE5;kingsorgan ikke har gjort vedtak innen fristen, skal det anses for &#xE5; ha gjort vedtak om &#xE5; henvise saken i samsvar med erkl&#xE6;ringen fra de ber&#xF8;rte personer eller foretak.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-4">Dersom EFTAs overv&#xE5;kingsorgan vedtar, eller i henhold til tredje og fjerde ledd skal anses for &#xE5; ha vedtatt &#xE5; henvise hele saken, skal det ikke gis melding i henhold til artikkel 4 nr. 1 i nevnte forskrift, og den nasjonale konkurranselovgivning f&#xE5;r anvendelse. Artikkel 9 nr. 6 til 9 i dette kapittel f&#xE5;r tilsvarende anvendelse.</article></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-2">5. N&#xE5;r det gjelder foretakssammenslutninger som definert i artikkel 3 i nevnte forskrift, som ikke er av EFTA-dimensjon som definert i artikkel 1 i nevnte forskrift, og som kan unders&#xF8;kes i henhold til den nasjonale konkurranselovgivning i minst tre EFTA-stater, kan personer eller foretak som nevnt i artikkel 4 nr. 2 i nevnte forskrift, f&#xF8;r melding til vedkommende myndigheter, gjennom en grunngitt erkl&#xE6;ring underrette EFTAs overv&#xE5;kingsorgan om at foretakssammenslutningen b&#xF8;r unders&#xF8;kes av EFTAs overv&#xE5;kingsorgan.<article class="legalP" id="kapittel-1-nummer-2-ledd-1">EFTAs overv&#xE5;kingsorgan skal umiddelbart videresende denne erkl&#xE6;ring til alle EFTA-stater.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-2">EFTA-stater som har kompetanse til &#xE5; unders&#xF8;ke foretakssammenslutningen i henhold til sin nasjonale konkurranselovgivning, kan innen en frist p&#xE5; 15 virkedager etter at de har mottatt den grunngitte erkl&#xE6;ringen meddele at de ikke samtykker i at saken henvises.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-3">Dersom minst &#xE9;n slik EFTA-stat har meddelt at den ikke samtykker i dette i samsvar med tredje ledd innen fristen p&#xE5; 15 virkedager, skal saken ikke henvises. EFTAs overv&#xE5;kingsorgan skal umiddelbart underrette alle EFTA-stater og ber&#xF8;rte personer eller foretak om dette.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-4">Dersom ingen EFTA-stat har meddelt at den ikke samtykker i dette i samsvar med tredje ledd innen fristen p&#xE5; 15 virkedager, skal foretakssammenslutningen anses for &#xE5; v&#xE6;re av EFTA-dimensjon og meldes til EFTAs overv&#xE5;kingsorgan i samsvar med artikkel 4 nr. 1 og 2 i nevnte forskrift. I s&#xE5; fall skal ingen EFTA-stat anvende sin nasjonale konkurranselovgivning p&#xE5; foretakssammenslutningen.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-5">N&#xE5;r det gjelder foretakssammenslutninger som definert i artikkel 3 i nevnte forskrift som ikke er av fellesskaps- eller EFTA-dimensjon som definert i artikkel 1 i nevnte forskrift, og som kan unders&#xF8;kes i henhold til den nasjonale konkurranselovgivning i minst tre medlemsstater i EF og minst &#xE9;n EFTA-stat, kan personer eller foretak som nevnt i artikkel 4 nr. 2 i nevnte forskrift, f&#xF8;r melding sendes vedkommende myndigheter, gjennom en begrunnet erkl&#xE6;ring underrette Kommisjonen om at foretakssammenslutningen b&#xF8;r unders&#xF8;kes av Kommisjonen.</article></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> Jf. forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen svarende til r&#xE5;dsforordning (EF) nr. 139/2004 av 20. januar 2004, kunngjort i EFT L 24 av 29.01.2004 s. 1.</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 6</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Behandling av meldingen og innledning av saksbehandlingen</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">1. EFTAs overv&#xE5;kingsorgan skal behandle meldingen s&#xE5; snart det har mottatt den.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">Dersom EFTAs overv&#xE5;kingsorgan trekker den konklusjon at en meldt foretakssammenslutning ikke kommer inn under forskrift om materielle konkurranseregler kapittel XIV, skal det fastsl&#xE5; dette i et vedtak.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">Dersom EFTAs overv&#xE5;kingsorgan fastsl&#xE5;r at en meldt foretakssammenslutning, til tross for at den kommer inn under nevnte forskrift, ikke reiser alvorlig tvil med hensyn til dens forenlighet med E&#xD8;S-avtalens virkem&#xE5;te, skal det vedta ikke &#xE5; motsette seg sammenslutningen, og erkl&#xE6;re den forenlig med E&#xD8;S-avtalens virkem&#xE5;te.</article><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-2">Et vedtak der det erkl&#xE6;res at en foretakssammenslutning er forenlig med E&#xD8;S-avtalens virkem&#xE5;te skal anses for &#xE5; omfatte begrensninger som er direkte knyttet til og er n&#xF8;dvendige for gjennomf&#xF8;ringen av foretakssammenslutningen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-nummer-3-punkt-3-ledd-1">Med forbehold for nr. 2 skal EFTAs overv&#xE5;kingsorgan dersom det fastsl&#xE5;r at en meldt foretakssammenslutning kommer inn under nevnte forskrift om materielle konkurranseregler kapittel XIV og reiser alvorlig tvil med hensyn til om den er forenlig med E&#xD8;S-avtalens virkem&#xE5;te, vedta &#xE5; innlede saksbehandlingen. Med forbehold for artikkel 9 skal slik saksbehandling avsluttes ved et vedtak i henhold til artikkel 8 nr. 1 til 4, med mindre de ber&#xF8;rte foretak p&#xE5; en tilfredsstillende m&#xE5;te har godtgjort overfor EFTAs overv&#xE5;kingsorgan at de har avbrutt foretakssammenslutningen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">2. Dersom EFTAs overv&#xE5;kingsorgan fastsl&#xE5;r at en meldt foretakssammenslutning etter endringer foretatt av de ber&#xF8;rte foretak ikke lenger reiser alvorlig tvil i henhold til nr. 1 bokstav c), skal det erkl&#xE6;re foretakssammenslutningen forenlig med E&#xD8;S-avtalens virkem&#xE5;te i henhold til nr. 1 bokstav b).<article class="legalP" id="kapittel-1-nummer-4-ledd-1">EFTAs overv&#xE5;kingsorgan kan knytte vilk&#xE5;r og forpliktelser til vedtak som det gj&#xF8;r i henhold til nr. 1 bokstav b), for &#xE5; sikre at de ber&#xF8;rte foretak oppfyller de forpliktelser de har p&#xE5;tatt seg overfor EFTAs overv&#xE5;kingsorgan for &#xE5; gj&#xF8;re foretakssammenslutningen forenlig med E&#xD8;S-avtalens virkem&#xE5;te.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-5">3. EFTAs overv&#xE5;kingsorgan kan tilbakekalle det vedtak det har gjort i henhold til nr. 1 bokstav a) eller b) dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">vedtaket er basert p&#xE5; uriktige opplysninger og et av de ber&#xF8;rte foretak er ansvarlig for dette, eller dersom erkl&#xE6;ringen er oppn&#xE5;dd ved bedrag,</article></article></li><li><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-5-punkt-3"><article class="legalP" id="kapittel-1-nummer-5-punkt-3-ledd-1">de ber&#xF8;rte foretak ikke overholderen forpliktelse knyttet til vedtaket.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-6">4. I tilfellene nevnt i nr. 3 kan EFTAs overv&#xE5;kingsorgan gj&#xF8;re vedtak i henhold til nr. 1 uten &#xE5; v&#xE6;re bundet av fristene nevnt i artikkel 10 nr. 1.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-7">5. EFTAs overv&#xE5;kingsorgan skal umiddelbart underrette de ber&#xF8;rte foretak og vedkommende myndigheter i EFTA-statene om sitt vedtak.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 7</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Utsettelse av foretakssammenslutninger</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">1. En foretakssammenslutning som er av EFTA-dimensjon som definert i artikkel 1 i forskrift om materielle konkurranseregler kapittel XIV, eller som skal unders&#xF8;kes av EFTAs overv&#xE5;kingsorgan i henhold til artikkel 4 nr. 5 i dette kapittel, skal ikke gjennomf&#xF8;res f&#xF8;r den er meldt eller f&#xF8;r den er erkl&#xE6;rt forenlig med E&#xD8;S-avtalens virkem&#xE5;te ved et vedtak i henhold til artikkel 6 nr. 1 bokstav b), artikkel 8 nr. 1 eller 2 eller p&#xE5; grunnlag av en formodning i henhold til artikkel 10 nr. 6.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-9">2. Nr. 1 skal ikke v&#xE6;re til hinder for gjennomf&#xF8;ring av et offentlig overtakelsestilbud eller en rekke transaksjoner med verdipapirer, herunder slike som kan konverteres til andre verdipapirer som kan omsettes p&#xE5; et marked som en fondsb&#xF8;rs, der kontrollen omhandlet i artikkel 3 i nevnte forskrift er ervervet fra flere selgere, dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-nummer-9-punkt-1-ledd-1">foretakssammenslutningen umiddelbart meldes til EFTAs overv&#xE5;kingsorgan i samsvar med artikkel 4 nr. 1, 2 og 3 i nevnte forskrift og artikkel 4 nr. 4 og 5 i dette kapittel, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-nummer-9-punkt-2-ledd-1">erververen ikke ut&#xF8;ver den stemmerett som er knyttet til de aktuelle verdipapirene, eller at vedkommende gj&#xF8;r dette bare for &#xE5; sikre sine investeringers fulle verdi p&#xE5; grunnlag av et unntak innr&#xF8;mmet av EFTAs overv&#xE5;kingsorgan i henhold til nr. 3.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">3. EFTAs overv&#xE5;kingsorgan kan p&#xE5; anmodning innr&#xF8;mme unntak fra forpliktelsene nevnt i nr. 1 eller 2. Anmodningen om unntak skal v&#xE6;re grunngitt. N&#xE5;r EFTAs overv&#xE5;kingsorgan treffer avgj&#xF8;relse i forbindelse med anmodningen, skal det ta hensyn til bl.a. de virkninger en utsettelse kan ha for ett eller flere av foretakene som ber&#xF8;res av sammenslutningen eller for tredjemann, og den trussel foretakssammenslutningen kan utgj&#xF8;re mot konkurransen. Det kan knyttes vilk&#xE5;r og forpliktelser til unntaket for &#xE5; sikre effektiv konkurranse. Det kan s&#xF8;kes om og innr&#xF8;mmes unntak til enhver tid, ogs&#xE5; f&#xF8;r meldingen og etter transaksjonen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-11">4. Gyldigheten av transaksjoner som er gjennomf&#xF8;rt i strid med nr. 1, skal v&#xE6;re avhengig av vedtak i henhold til artikkel 6 nr. 1 bokstav b) eller artikkel 8 nr. 1, 2 eller 3, eller av en formodning i henhold til artikkel 10 nr. 6.<article class="legalP" id="kapittel-1-nummer-11-ledd-1">Denne artikkel f&#xE5;r imidlertid ingen virkning p&#xE5; gyldigheten av transaksjoner med verdipapirer, herunder slike som kan konverteres til andre verdipapirer som kan omsettes p&#xE5; et marked som en fondsb&#xF8;rs, med mindre kj&#xF8;per og selger vet eller burde vite at transaksjonen er gjennomf&#xF8;rt i strid med nr. 1.</article></article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 8</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>EFTAs overv&#xE5;kingsorgans beslutningsmyndighet</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">1. Dersom EFTAs overv&#xE5;kingsorgan fastsl&#xE5;r at en meldt foretakssammenslutning oppfyller vilk&#xE5;ret i artikkel 2 nr. 2 i forskrift om materielle konkurranseregler kapittel XIV og, i tilfellene omhandlet i artikkel 2 nr. 4 i nevnte forskrift, kriteriene i E&#xD8;S-avtalens artikkel 53 nr. 3, skal det gj&#xF8;re et vedtak der det erkl&#xE6;res at sammenslutningen er forenlig med E&#xD8;S-avtalens virkem&#xE5;te.<article class="legalP" id="kapittel-1-nummer-12-ledd-1">Vedtaket der det erkl&#xE6;res at sammenslutningen er forenlig med E&#xD8;S-avtalens virkem&#xE5;te, skal anses for &#xE5; omfatte begrensninger som er direkte knyttet til og n&#xF8;dvendige for sammenslutningens gjennomf&#xF8;ring.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-13">2. Dersom EFTAs overv&#xE5;kingsorgan fastsl&#xE5;r at en meldt foretakssammenslutning etter at de ber&#xF8;rte foretak har foretatt endringer oppfyller kriteriet i artikkel 2 nr. 2 i nevnte forskrift og, i tilfellene omhandlet i artikkel 2 nr. 4 i nevnte forskrift, kriteriene i E&#xD8;S-avtalens artikkel 53 nr. 3, skal det gj&#xF8;re et vedtak der det erkl&#xE6;res at sammenslutningen er forenlig med E&#xD8;S-avtalens virkem&#xE5;te.<article class="legalP" id="kapittel-1-nummer-13-ledd-1">EFTAs overv&#xE5;kingsorgan kan knytte vilk&#xE5;r og forpliktelser til vedtaket for &#xE5; sikre at de ber&#xF8;rte foretak oppfyller forpliktelser de har p&#xE5;tatt seg overfor EFTAs overv&#xE5;kingsorgan for &#xE5; gj&#xF8;re foretakssammenslutningen forenlig med E&#xD8;S-avtalens virkem&#xE5;te.</article><article class="legalP" id="kapittel-1-nummer-13-ledd-2">Vedtaket der det erkl&#xE6;res at sammenslutningen er forenlig med E&#xD8;S-avtalens virkem&#xE5;te, skal anses for &#xE5; omfatte begrensninger som er direkte knyttet til og n&#xF8;dvendige for sammenslutningens gjennomf&#xF8;ring.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-14">3. Dersom EFTAs overv&#xE5;kingsorgan fastsl&#xE5;r at en foretakssammenslutning oppfyller kriteriet i artikkel 2 nr. 3 i nevnte forskrift eller, i tilfellene omhandlet i artikkel 2 nr. 4 i nevnte forskrift, ikke oppfyller kriteriene i E&#xD8;S-avtalens artikkel 53 nr. 3, skal det gj&#xF8;re et vedtak der det erkl&#xE6;res at sammenslutningen er uforenlig med E&#xD8;S-avtalens virkem&#xE5;te.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-15">4. Dersom EFTAs overv&#xE5;kingsorgan fastsl&#xE5;r at en foretakssammenslutning<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-1"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1">allerede er gjennomf&#xF8;rt og erkl&#xE6;rt uforenlig med E&#xD8;S-avtalens virkem&#xE5;te, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-2"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1">er gjennomf&#xF8;rt i strid med et vilk&#xE5;r knyttet til et vedtak gjort i henhold til nr. 2, der det fastsl&#xE5;s at sammenslutningen, dersom vilk&#xE5;ret ikke oppfylles, skal oppfylle kriteriet i artikkel 2 nr. 3 i nevnte forskrift eller, i tilfellene omhandlet i artikkel 2 nr. 4 i nevnte forskrift, ikke oppfyller kriteriene i E&#xD8;S-avtalens artikkel 53 nr. 3,</article></article></li></ul><p class="leddfortsettelse">kan EFTAs overv&#xE5;kingsorgan</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-3"><article class="legalP" id="kapittel-1-nummer-15-punkt-3-ledd-1">kreve at de ber&#xF8;rte foretak oppl&#xF8;ser foretakssammenslutningen, s&#xE6;rlig ved &#xE5; oppl&#xF8;se fusjonen eller selge alle ervervede aksjer eller aktiva for &#xE5; gjenopprette situasjonen som forel&#xE5; f&#xF8;r gjennomf&#xF8;ringen av foretakssammenslutningen. Dersom det ikke er mulig &#xE5; gjenopprette situasjonen som forel&#xE5; f&#xF8;r gjennomf&#xF8;ringen ved &#xE5; oppl&#xF8;se foretakssammenslutningen, kan EFTAs overv&#xE5;kingsorgan vedta andre egnede tiltak for i st&#xF8;rst mulig utstrekning &#xE5; gjenopprette situasjonen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-15-punkt-4"><article class="legalP" id="kapittel-1-nummer-15-punkt-4-ledd-1">p&#xE5;legge andre egnede tiltak for &#xE5; sikre at de ber&#xF8;rte foretak oppl&#xF8;ser foretakssammenslutningen eller treffer andre tiltak for &#xE5; gjenopprette situasjonen i samsvar med EFTAs overv&#xE5;kingsorgans vedtak.</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-15-ledd-1">I tilfeller som omfattes av f&#xF8;rste ledd bokstav a), kan slike tiltak p&#xE5;legges enten ved et vedtak i henhold til nr. 3 eller ved et s&#xE6;rskilt vedtak.</article></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-16">5. EFTAs overv&#xE5;kingsorgan kan treffe egnede midlertidige tiltak for &#xE5; gjenopprette eller opprettholde effektiv konkurranse dersom en foretakssammenslutning<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-1"><article class="legalP" id="kapittel-1-nummer-16-punkt-1-ledd-1">er gjennomf&#xF8;rt i strid med artikkel 7, og det enn&#xE5; ikke er gjort vedtak om foretakssammenslutningen er forenlig med E&#xD8;S-avtalens virkem&#xE5;te,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-2"><article class="legalP" id="kapittel-1-nummer-16-punkt-2-ledd-1">er gjennomf&#xF8;rt i strid med et vilk&#xE5;r knyttet til et vedtak gjort i henhold til artikkel 6 nr. 1 bokstav b) eller nr. 2 i denne artikkel,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-16-punkt-3"><article class="legalP" id="kapittel-1-nummer-16-punkt-3-ledd-1">allerede er gjennomf&#xF8;rt og erkl&#xE6;rt uforenlig med E&#xD8;S-avtalens virkem&#xE5;te.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-17">6. EFTAs overv&#xE5;kingsorgan kan tilbakekalle et vedtak gjort i henhold til nr. 1 eller 2 dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-17-punkt-1"><article class="legalP" id="kapittel-1-nummer-17-punkt-1-ledd-1">erkl&#xE6;ringen om forenlighet er basert p&#xE5; uriktige opplysninger og et av de ber&#xF8;rte foretak er ansvarlig for dette, eller dersom erkl&#xE6;ringen er oppn&#xE5;dd ved bedrag, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-17-punkt-2"><article class="legalP" id="kapittel-1-nummer-17-punkt-2-ledd-1">de ber&#xF8;rte foretak bryter en forpliktelse knyttet til vedtaket.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-18">7. EFTAs overv&#xE5;kingsorgan kan gj&#xF8;re et vedtak i henhold til nr. 1 til 3 uten &#xE5; v&#xE6;re bundet av fristene nevnt i artikkel 10 nr. 3, i tilfeller der<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-18-punkt-1"><article class="legalP" id="kapittel-1-nummer-18-punkt-1-ledd-1">det fastsl&#xE5;r at en foretakssammenslutning er gjennomf&#xF8;rt <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-1-ledd-1">i strid med et vilk&#xE5;r knyttet til et vedtak gjort i henhold til artikkel 6 nr. 1 bokstav b), eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-18-punkt-1-ledd-1-punkt-2-ledd-1">i strid med et vilk&#xE5;r knyttet til et vedtak gjort i henhold til nr. 2 og i samsvar med artikkel 10 nr. 2, der det fastsl&#xE5;s at det, dersom vilk&#xE5;ret ikke oppfylles, vil oppst&#xE5; alvorlig tvil med hensyn til om foretakssammenslutningen er forenlig med E&#xD8;S-avtalens virkem&#xE5;te, eller</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-18-punkt-2"><article class="legalP" id="kapittel-1-nummer-18-punkt-2-ledd-1">et vedtak er tilbakekalt i henhold til nr. 6.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-19">8. EFTAs overv&#xE5;kingsorgan skal umiddelbart underrette de ber&#xF8;rte foretak og vedkommende myndigheter i EFTA-statene om sitt vedtak.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 9</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Henvisning til vedkommende myndigheter i EFTA-statene</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-20">1. EFTAs overv&#xE5;kingsorgan kan henvise en meldt foretakssammenslutning til vedkommende myndigheter i den ber&#xF8;rte EFTA-stat ved et vedtak som umiddelbart skal meddeles de ber&#xF8;rte foretak og vedkommende myndigheter i de andre EFTA-statene p&#xE5; vilk&#xE5;rene nevnt nedenfor.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-21">2. Innen 15 virkedager etter at den har mottatt kopi av meldingen kan en EFTA-stat av eget tiltak eller p&#xE5; oppfordring fra EFTAs overv&#xE5;kingsorgan underrette EFTAs overv&#xE5;kingsorgan, som skal underrette de ber&#xF8;rte foretak, om at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-21-punkt-1"><article class="legalP" id="kapittel-1-nummer-21-punkt-1-ledd-1">det er fare for at en foretakssammenslutning i betydelig grad vil p&#xE5;virke konkurransen p&#xE5; et marked i denne EFTA-stat som har alle kjennetegn p&#xE5; et separat marked, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-21-punkt-2"><article class="legalP" id="kapittel-1-nummer-21-punkt-2-ledd-1">en foretakssammenslutning p&#xE5;virker konkurransen p&#xE5; et marked i denne EFTA-stat som har alle kjennetegn p&#xE5; et separat marked, og som ikke utgj&#xF8;r en vesentlig del av EFTA-statenes territorium.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-22">3. Dersom EFTAs overv&#xE5;kingsorgan etter vurdering av markedet for de aktuelle varer eller tjenester og det geografiske referansemarked i henhold til nr. 7, mener at det foreligger et slikt separat marked og en slik fare, skal det enten<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-1"><article class="legalP" id="kapittel-1-nummer-22-punkt-1-ledd-1">selv behandle saken i samsvar med E&#xD8;S-avtalens artikkel 57 og 58, med bestemmelser i E&#xD8;S-avtalens protokoll 24 og vedlegg XIV og overv&#xE5;kings- og domstolsavtalens protokoll 4, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-2"><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1">henvise hele saken eller en del av den til vedkommende myndigheter i den ber&#xF8;rte EFTA-stat med sikte p&#xE5; anvendelse av denne statens nasjonale konkurranselovgivning.</article></article></li></ul><article class="legalP" id="kapittel-1-nummer-22-ledd-1">Dersom EFTAs overv&#xE5;kingsorgan derimot mener at det ikke foreligger et slikt separat marked eller en slik fare, skal det gj&#xF8;re vedtak om dette rettet til den ber&#xF8;rte EFTA-stat, og det skal selv behandle saken i samsvar med E&#xD8;S-avtalens artikkel 57 og 58, med bestemmelser fastsatt i E&#xD8;S-avtalens protokoll 24 og vedlegg XIV og overv&#xE5;kings- og domstolsavtalens protokoll 4.</article><article class="legalP" id="kapittel-1-nummer-22-ledd-2">I tilfeller der en EFTA-stat underretter EFTAs overv&#xE5;kingsorgan i henhold til nr. 2 bokstav b) om at en foretakssammenslutning p&#xE5;virker konkurransen p&#xE5; et separat marked p&#xE5; EFTA-statens territorium som ikke utgj&#xF8;r en vesentlig del av EFTA-statenes territorium, skal EFTAs overv&#xE5;kingsorgan henvise hele saken eller en del av den som gjelder dette separate marked, dersom det anser at et slikt separat marked p&#xE5;virkes.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-23">4. Et vedtak om &#xE5; henvise eller avsl&#xE5; &#xE5; henvise en sak i henhold til nr. 3 skal gj&#xF8;res<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-23-punkt-1"><article class="legalP" id="kapittel-1-nummer-23-punkt-1-ledd-1">som en hovedregel innen fristen nevnt i artikkel 10 nr. 1 annet ledd dersom EFTAs overv&#xE5;kingsorgan ikke har innledet en saksbehandling i henhold til artikkel 6 nr. 1 bokstav b), eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-23-punkt-2"><article class="legalP" id="kapittel-1-nummer-23-punkt-2-ledd-1">innen 65 virkedager etter at foretakssammenslutningen er meldt dersom EFTAs overv&#xE5;kingsorgan har innledet en saksbehandling i henhold til artikkel 6 nr. 1 bokstav c), uten &#xE5; ha tatt forberedende skritt til &#xE5; vedta n&#xF8;dvendige tiltak i samsvar med artikkel 8 nr. 2, 3 eller 4 med sikte p&#xE5; &#xE5; opprettholde eller gjenopprette effektiv konkurranse p&#xE5; det aktuelle markedet.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-24">5. Dersom EFTAs overv&#xE5;kingsorgan til tross for en p&#xE5;minnelse fra den ber&#xF8;rte EFTA-stat ikke har gjort vedtak om &#xE5; henvise eller avsl&#xE5; &#xE5; henvise saken i samsvar med nr. 3 eller tatt forberedende skritt som nevnt i nr. 4 bokstav b) innen fristen p&#xE5; 65 virkedager nevnt i nr. 4 bokstav b), skal EFTAs overv&#xE5;kingsorgan anses for &#xE5; ha vedtatt &#xE5; henvise saken til den ber&#xF8;rte EFTA-stat i samsvar med nr. 3 bokstav b).</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-25">6. Vedkommende myndigheter i den ber&#xF8;rte EFTA-stat skal snarest mulig gj&#xF8;re vedtak i saken.<article class="legalP" id="kapittel-1-nummer-25-ledd-1">Innen 45 virkedager etter at EFTAs overv&#xE5;kingsorgan har henvist saken skal vedkommende myndighet i den ber&#xF8;rte EFTA-stat underrette de ber&#xF8;rte foretak om resultatet av den forel&#xF8;pige konkurransevurderingen og om hvilke ytterligere tiltak den eventuelt akter &#xE5; treffe. Den ber&#xF8;rte EFTA-stat kan unntaksvis forlenge denne fristen dersom de ber&#xF8;rte foretak ikke har sendt den de n&#xF8;dvendige opplysninger i henhold til EFTA-statens nasjonale konkurranselovgivning.</article><article class="legalP" id="kapittel-1-nummer-25-ledd-2">Dersom melding kreves i henhold til nasjonal lovgivning, skal de 45 virkedagene regnes fra og med f&#xF8;rste virkedag etter den dag da vedkommende myndighet i den ber&#xF8;rte EFTA-stat mottok en fullstendig melding.</article></article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-26">7. Det geografiske referansemarked er omr&#xE5;det der de ber&#xF8;rte foretak deltar i tilbud og ettersp&#xF8;rsel av varer og tjenester, der konkurranseforholdene er tilstrekkelig ensartet, og som kan holdes atskilt fra tilgrensende omr&#xE5;der s&#xE6;rlig fordi konkurranseforholdene er merkbart forskjellige p&#xE5; disse omr&#xE5;dene. Ved denne vurderingen skal det s&#xE6;rlig tas hensyn til de aktuelle varenes og tjenestenes art og egenskaper, eventuelle adgangsbegrensninger eller forbrukerpreferanser, betydelige forskjeller i foretakenes markedsandeler eller vesentlige prisforskjeller mellom dette omr&#xE5;de og tilgrensende omr&#xE5;der.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-27">8. Ved anvendelse av denne artikkel skal den ber&#xF8;rte EFTA-stat treffe bare de tiltak som er absolutt n&#xF8;dvendige for &#xE5; opprettholde eller gjenopprette effektiv konkurranse p&#xE5; det ber&#xF8;rte markedet.</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-28">9. I samsvar med de relevante bestemmelser i E&#xD8;S-avtalen kan en EFTA-stat pr&#xF8;ve et vedtak for EFTA-domstolen i samsvar med E&#xD8;S-avtalens artikkel 108 nr. 2 og med de relevante bestemmelser i overv&#xE5;kings- og domstolsavtalen, og s&#xE6;rlig anmode om anvendelse av artikkel 41 i overv&#xE5;kings- og domstolsavtalen med sikte p&#xE5; &#xE5; anvende nasjonal konkurranselovgivning.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 10</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Frister for innledning av saksbehandlingen og for vedtak</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-29">1. Med forbehold for artikkel 6 nr. 4 skal vedtak i henhold til artikkel 6 nr. 1 gj&#xF8;res innen 25 virkedager. Fristen skal l&#xF8;pe fra f&#xF8;rste virkedag etter at meldingen er mottatt eller, dersom opplysningene som skal gis sammen med meldingen er ufullstendige, fra f&#xF8;rste virkedag etter at fullstendige opplysninger er mottatt.<article class="legalP" id="kapittel-1-nummer-29-ledd-1">Fristen skal forlenges til 35 virkedager dersom EFTAs overv&#xE5;kingsorgan mottar en anmodning fra en EFTA-stat i samsvar med artikkel 9 nr. 2, eller dersom de ber&#xF8;rte foretak p&#xE5;tar seg forpliktelser for &#xE5; gj&#xF8;re en foretakssammenslutning forenlig med E&#xD8;S-avtalens virkem&#xE5;te i henhold til artikkel 6 nr. 2.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-30">2. Vedtak i henhold til artikkel 8 nr. 1 eller 2 om meldte foretakssammenslutninger skal gj&#xF8;res s&#xE5; snart den alvorlige tvil nevnt i artikkel 6 nr. 1 bokstav c) er fjernet, s&#xE6;rlig som f&#xF8;lge av endringer foretatt av de ber&#xF8;rte foretak, og senest innen den frist som er fastsatt i nr. 3.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-31">3. Med forbehold for artikkel 8 nr. 7 skal vedtak i henhold til artikkel 8 nr. 1 til 3 om meldte foretakssammenslutninger gj&#xF8;res senest innen 90 virkedager etter den dag saksbehandlingen innledes. Denne frist forlenges til 105 virkedager dersom de ber&#xF8;rte foretak p&#xE5;tar seg forpliktelser i henhold til artikkel 8 nr. 2 annet ledd for &#xE5; gj&#xF8;re foretakssammenslutningen forenlig med E&#xD8;S-avtalens virkem&#xE5;te, med mindre disse forpliktelsene er foresl&#xE5;tt mindre enn 55 virkedager etter at saksbehandlingen er innledet.<article class="legalP" id="kapittel-1-nummer-31-ledd-1">Fristene fastsatt i f&#xF8;rste ledd forlenges ogs&#xE5; dersom melderne anmoder om det senest 15 virkedager etter at saksbehandling i henhold til artikkel 6 nr. 1 bokstav c) ble innledet. Melderne kan framsette bare &#xE9;n slik anmodning. Fristene fastsatt i f&#xF8;rste ledd kan ogs&#xE5; n&#xE5;r som helst etter at saksbehandlingen er innledet forlenges av EFTAs overv&#xE5;kingsorgan med meldernes samtykke. Samlet varighet av alle forlengelser i henhold til dette ledd skal ikke overstige 20 virkedager.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-32">4. Fristene fastsatt i nr. 1 og 3 skal i unntakstilfeller avbrytes dersom EFTAs overv&#xE5;kingsorgan p&#xE5; grunn av omstendigheter som kan tilskrives et av de foretak som deltar i foretakssammenslutningen, har m&#xE5;ttet kreve opplysninger ved et vedtak i henhold til artikkel 11 eller kreve en kontroll ved et vedtak i henhold til artikkel 13.<article class="legalP" id="kapittel-1-nummer-32-ledd-1">Bestemmelsene i f&#xF8;rste ledd f&#xE5;r ogs&#xE5; anvendelse p&#xE5; fristen fastsatt i artikkel 9 nr. 4 bokstav b).</article></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-33">5. Dersom EFTA-domstolen avsier en dom som helt eller delvis opphever et vedtak fra EFTAs overv&#xE5;kingsorgan som er underlagt en frist fastsatt i denne artikkel, skal EFTAs overv&#xE5;kingsorgan unders&#xF8;ke foretakssammenslutningen p&#xE5; nytt med sikte p&#xE5; &#xE5; gj&#xF8;re et vedtak i henhold til artikkel 6 nr. 1.<article class="legalP" id="kapittel-1-nummer-33-ledd-1">Foretakssammenslutningen skal unders&#xF8;kes p&#xE5; nytt p&#xE5; bakgrunn av de aktuelle markedsvilk&#xE5;r.</article><article class="legalP" id="kapittel-1-nummer-33-ledd-2">Melderne skal umiddelbart oversende en ny melding eller utfylle den opprinnelige melding dersom den opprinnelige melding er blitt ufullstendig p&#xE5; grunn av endringer i markedsvilk&#xE5;rene eller i de opplysninger som er gitt. Dersom det ikke har skjedd endringer, skal partene umiddelbart bekrefte dette.</article><article class="legalP" id="kapittel-1-nummer-33-ledd-3">Fristene fastsatt i nr. 1 skal l&#xF8;pe fra den f&#xF8;rste virkedag etter at fullstendige opplysninger ble mottatt i en ny melding, en utfylt melding eller en bekreftelse i henhold til tredje ledd.</article><article class="legalP" id="kapittel-1-nummer-33-ledd-4">Bestemmelsene i annet og tredje ledd f&#xE5;r ogs&#xE5; anvendelse p&#xE5; tilfellene omhandlet i artikkel 6 nr. 4 og artikkel 8 nr. 7.</article></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-34">6. Dersom EFTAs overv&#xE5;kingsorgan ikke har gjort vedtak i henhold til artikkel 6 nr. 1 bokstav b) eller c) eller artikkel 8 nr. 1, 2 eller 3 innen fristene fastsatt i henholdsvis nr. 1 og 3, skal foretakssammenslutningen anses for &#xE5; v&#xE6;re erkl&#xE6;rt forenlig med E&#xD8;S-avtalens virkem&#xE5;te, med forbehold for artikkel 9.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 11</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Anmodning om opplysninger</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-35">1. For &#xE5; utf&#xF8;re de oppgaver det er p&#xE5;lagt ved E&#xD8;S-avtalens artikkel 57 og 58,<article class="legalP" id="kapittel-1-nummer-35-ledd-1">ved bestemmelser i E&#xD8;S-avtalens protokoll 24 og vedlegg XIV og overv&#xE5;kings- og domstolsavtalens protokoll 4 kan EFTAs overv&#xE5;kingsorgan, ved en enkel anmodning eller ved vedtak kreve at personer omhandlet i artikkel 3 nr. 1 bokstav b) i forskrift om materielle konkurranseregler kapittel XIV samt foretak og sammenslutninger av foretak framlegger alle n&#xF8;dvendige opplysninger.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-36">2. N&#xE5;r EFTAs overv&#xE5;kingsorgan sender en enkel anmodning om opplysninger til en person, et foretak eller en sammenslutning av foretak, skal det angi det rettslige grunnlag for og form&#xE5;let med anmodningen, angi hvilke opplysninger som kreves, fastsette fristen for framlegging av opplysningene samt angi sanksjonene fastsatt i artikkel 14 for framlegging av uriktige eller villedende opplysninger.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-37">3. N&#xE5;r EFTAs overv&#xE5;kingsorgan ved vedtak krever at en person, et foretak eller en sammenslutning av foretak framlegger opplysninger, skal det angi det rettslige grunnlag for og form&#xE5;let med anmodningen, angi hvilke opplysninger som kreves og fastsette fristen for framlegging av opplysningene. Det skal ogs&#xE5; vise til sanksjonene fastsatt i artikkel 14 samt vise til eller ilegge sanksjonene fastsatt i artikkel 15. Det skal videre vise til retten til &#xE5; bringe vedtaket inn for EFTA-domstolen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-38">4. Foretakenes eiere eller deres representanter og, n&#xE5;r det gjelder juridiske personer, selskaper eller foretak, eller sammenslutninger som ikke er juridiske personer, de personer som i henhold til lov eller vedtekter har fullmakt til &#xE5; representere dem, skal gi de &#xF8;nskede opplysninger p&#xE5; vegne av det ber&#xF8;rte foretak. Personer med beh&#xF8;rig fullmakt kan gi de &#xF8;nskede opplysninger p&#xE5; vegne av sine klienter. Klientene har det fulle ansvar dersom opplysningene er ufullstendige, uriktige eller villedende.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-39">5. EFTAs overv&#xE5;kingsorgan skal umiddelbart sende en kopi av alle vedtak som er gjort i henhold til nr. 3 til vedkommende myndigheter i den EFTA-stat der vedkommende person har sitt bosted eller vedkommende foretak eller sammenslutning av foretak har sitt forretningskontor, og til vedkommende myndighet i den ber&#xF8;rte EFTA-stat. Dersom vedkommende myndighet i en EFTA-stat uttrykkelig anmoder om det, skal EFTAs overv&#xE5;kingsorgan sende den en kopi av enkle anmodninger om opplysninger om en meldt foretakssammenslutning.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-40">6. P&#xE5; EFTAs overv&#xE5;kingsorgans anmodning skal EFTA-statenes regjeringer og vedkommende myndigheter gi EFTAs overv&#xE5;kingsorgan alle opplysninger som er n&#xF8;dvendige for &#xE5; utf&#xF8;re de oppgaver det er p&#xE5;lagt ved E&#xD8;S-avtalens artikkel 57 og 58, ved bestemmelser i E&#xD8;S-avtalens protokoll 24 og vedlegg XIV og overv&#xE5;kings- og domstolsavtalens protokoll 4.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-41">7. For &#xE5; utf&#xF8;re de oppgaver det er p&#xE5;lagt ved E&#xD8;S-avtalens artikkel 57 og 58, ved bestemmelser i E&#xD8;S-avtalens protokoll 24 og vedlegg XIV og overv&#xE5;kings- og domstolsavtalens protokoll 4, kan EFTAs overv&#xE5;kingsorgan innhente uttalelser fra enhver fysisk eller juridisk person som samtykker i det, for &#xE5; samle inn opplysninger som gjelder gjenstanden for en unders&#xF8;kelse. N&#xE5;r det innhenter uttalelser per telefon eller p&#xE5; annen elektronisk m&#xE5;te, skal EFTAs overv&#xE5;kingsorgan begynne med &#xE5; opplyse om det rettslige grunnlag for og form&#xE5;let med &#xE5; innhente uttalelsen.<article class="legalP" id="kapittel-1-nummer-41-ledd-1">N&#xE5;r EFTAs overv&#xE5;kingsorgan ikke innhenter uttalelsen i sine lokaler eller per telefon eller p&#xE5; annen elektronisk m&#xE5;te, skal det p&#xE5; forh&#xE5;nd underrette vedkommende myndighet i den EFTA-stat der uttalelsen innhentes. Dersom vedkommende myndighet i denne EFTA-stat anmoder om det, kan dennes tjenestemenn bist&#xE5; EFTAs overv&#xE5;kingsorgans tjenestemenn og andre personer som har fullmakt fra EFTAs overv&#xE5;kingsorgan til &#xE5; innhente uttalelsen.</article></article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 12</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Kontroller gjennomf&#xF8;rt av EFTA-statenes myndigheter</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-42">1. P&#xE5; anmodning fra EFTAs overv&#xE5;kingsorgan skal vedkommende myndigheter i EFTA-statene foreta de kontroller som EFTAs overv&#xE5;kingsorgan anser som n&#xF8;dvendige i henhold til artikkel 13 nr. 1, eller som det har p&#xE5;lagt ved vedtak i henhold til artikkel 13 nr. 4. Vedkommende myndigheters tjenestemenn i EFTA-statene som skal foreta disse kontrollene, samt de som har f&#xE5;tt fullmakt eller er utpekt av dem, skal ut&#xF8;ve sin myndighet i samsvar med nasjonal lovgivning.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-43">2. P&#xE5; anmodning fra EFTAs overv&#xE5;kingsorgan eller vedkommende myndighet i den EFTA-stat der kontrollen skal foretas, kan tjenestemenn og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kingsorgan bist&#xE5; vedkommende myndigheters tjenestemenn.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 13</i>
          <sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>EFTAs overv&#xE5;kingsorgans kontrollmyndighet</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-44">1. EFTAs overv&#xE5;kingsorgan kan, for &#xE5; utf&#xF8;re de oppgaver det er p&#xE5;lagt ved E&#xD8;S-avtalens artikkel 57 og 58, ved bestemmelser i E&#xD8;S-avtalens protokoll 24 og vedlegg XIV og overv&#xE5;kings- og domstolsavtalens protokoll 4, foreta alle n&#xF8;dvendige kontroller i foretak og sammenslutninger av foretak.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-45">2. De tjenestemenn og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kingsorgan til &#xE5; gjennomf&#xF8;re en kontroll, skal ha rett til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-45-punkt-1"><article class="legalP" id="kapittel-1-nummer-45-punkt-1-ledd-1">&#xE5; f&#xE5; adgang til alle lokaler, eiendommer og transportmidler til foretak og sammenslutninger av foretak,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-45-punkt-2"><article class="legalP" id="kapittel-1-nummer-45-punkt-2-ledd-1">&#xE5; kontrollere b&#xF8;ker og andre forretningsdokumenter, uansett hvilket medium de er lagret p&#xE5;,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-45-punkt-3"><article class="legalP" id="kapittel-1-nummer-45-punkt-3-ledd-1">&#xE5; ta eller f&#xE5; alle former for kopier eller utdrag av slike b&#xF8;ker eller forretningsdokumenter,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-45-punkt-4"><article class="legalP" id="kapittel-1-nummer-45-punkt-4-ledd-1">&#xE5; forsegle alle forretningslokaler og b&#xF8;ker eller forretningsdokumenter i det tidsrom og i det omfang det er n&#xF8;dvendig for kontrollen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-45-punkt-5"><article class="legalP" id="kapittel-1-nummer-45-punkt-5-ledd-1">&#xE5; anmode representanter for eller medarbeidere i foretak eller sammenslutninger av foretak om forklaringer om saksforhold eller dokumenter tilknyttet kontrollens gjenstand og form&#xE5;l og registrere svarene.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-46">3. De tjenestemenn og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kingsorgan til &#xE5; gjennomf&#xF8;re en kontroll, skal ut&#xF8;ve sin myndighet etter framlegging av en skriftlig fullmakt der kontrollens gjenstand og form&#xE5;l oppgis, og der det vises til at sanksjonene fastsatt i artikkel 14 f&#xE5;r anvendelse dersom de b&#xF8;ker eller forretningsdokumenter som kreves ikke framlegges i sin helhet, eller svarene p&#xE5; sp&#xF8;rsm&#xE5;lene i henhold til nr. 2 i denne artikkel er uriktige eller villedende. I god tid f&#xF8;r kontrollen skal EFTAs overv&#xE5;kingsorgan underrette vedkommende myndighet i den EFTA-stat p&#xE5; hvis territorium kontrollen skal foretas, om kontrollen. EFTAs overv&#xE5;kingsorgan skal ogs&#xE5; gi en slik fullmakt til representanter for EF-kommisjonen som skal delta i kontrollen i samsvar med artikkel 8 nr. 5 i protokoll 24 til E&#xD8;S-avtalen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-47">4. Foretak og sammenslutninger av foretak har plikt til &#xE5; underkaste seg den kontroll som EFTAs overv&#xE5;kingsorgan har p&#xE5;lagt ved vedtak. Vedtaket skal angi kontrollens gjenstand og form&#xE5;l, fastsette hvilken dag kontrollen skal innledes og vise til sanksjonene fastsatt i artikkel 14 og 15 og til retten til &#xE5; bringe vedtaket inn for EFTA-domstolen i samsvar med E&#xD8;S-avtalens artikkel 108 nr. 2 og de relevante bestemmelser i overv&#xE5;kings- og domstolsavtalen, s&#xE6;rlig artikkel 36. EFTAs overv&#xE5;kingsorgan skal gj&#xF8;re slike vedtak etter &#xE5; ha r&#xE5;dspurt vedkommende myndighet i den EFTA-stat p&#xE5; hvis territorium kontrollen skal foretas.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-48">5. Tjenestemenn ved og personer som har fullmakt fra eller er utpekt av vedkommende myndighet i den EFTA-stat p&#xE5; hvis territorium kontrollen skal foretas, skal etter anmodning fra denne myndighet eller EFTAs overv&#xE5;kingsorgan aktivt bist&#xE5; tjenestemennene og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kingsorgan. For dette form&#xE5;l skal de ha den myndighet som er nevnt i nr. 2.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-49">6. N&#xE5;r de tjenestemenn og andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kingsorgan fastsl&#xE5;r at et foretak motsetter seg en kontroll, herunder forsegling av forretningslokaler, b&#xF8;ker eller forretningsdokumenter, som er p&#xE5;lagt i henhold til denne artikkel, skal den ber&#xF8;rte EFTA-stat yte den bistand som er n&#xF8;dvendig for at de skal kunne gjennomf&#xF8;re kontrollen, og ved behov anmode om bistand fra politiet eller en tilsvarende myndighet.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-50">7. Dersom bistanden nevnt i nr. 6 i henhold til nasjonal lovgivning krever tillatelse fra en rettsmyndighet, skal det s&#xF8;kes om slik tillatelse. Det kan ogs&#xE5; s&#xF8;kes om slik tillatelse som et forebyggende tiltak.</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-51">8. N&#xE5;r det s&#xF8;kes om tillatelse som nevnt i nr. 7, skal den nasjonale rettsmyndighet pr&#xF8;ve om EFTAs overv&#xE5;kingsorgans vedtak er autentisk og at de planlagte tvangsmidlene verken er vilk&#xE5;rlige eller g&#xE5;r for langt i forhold til form&#xE5;let med kontrollen. N&#xE5;r den pr&#xF8;ver om tvangsmidlene st&#xE5;r i forhold til form&#xE5;let, kan den nasjonale rettsmyndighet direkte eller gjennom vedkommende myndighet i EFTA-staten anmode EFTAs overv&#xE5;kingsorgan om n&#xE6;rmere forklaringer om kontrollens gjenstand. Den nasjonale rettsmyndighet kan likevel verken pr&#xF8;ve n&#xF8;dvendigheten av kontrollen eller kreve &#xE5; f&#xE5; de opplysninger som finnes i EFTAs overv&#xE5;kingsorgans saksdokumenter. Det er EFTA-domstolens oppgave &#xE5; kontrollere lovligheten av EFTAs overv&#xE5;kingsorgans vedtak.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="4"><span class="footnoteLabel">1</span> Ikke i kraft. Departementet vil treffe vedtak om ikrafttredelse n&#xE5;r E&#xD8;S-komiteens beslutning nr. 79/2004 trer i kraft.</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 14</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>B&#xF8;ter</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-52">1. EFTAs overv&#xE5;kingsorgan kan ved vedtak ilegge personer nevnt i artikkel 3 nr. 1 bokstav b) i forskrift om materielle konkurranseregler kapittel XIV, foretak eller sammenslutninger av foretak b&#xF8;ter p&#xE5; opptil 1 % av den samlede omsetningen til det ber&#xF8;rte foretak eller den ber&#xF8;rte sammenslutning av foretak som definert i artikkel 5 i nevnte forskrift, dersom de forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-52-punkt-1"><article class="legalP" id="kapittel-1-nummer-52-punkt-1-ledd-1">gir uriktige eller villedende opplysninger i en erkl&#xE6;ring, bekreftelse, melding eller et tillegg til en melding i henhold til artikkel 4 nr. 1, 2 og 3 i nevnte forskrift eller artikkel 4 nr. 4 og 5, artikkel 10 nr. 5 eller artikkel 22 nr. 3 i dette kapittel,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-52-punkt-2"><article class="legalP" id="kapittel-1-nummer-52-punkt-2-ledd-1">gir uriktige eller villedende opplysninger som svar p&#xE5; en anmodning framsatt i henhold til artikkel 11 nr. 2,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-52-punkt-3"><article class="legalP" id="kapittel-1-nummer-52-punkt-3-ledd-1">gir uriktige, ufullstendige eller villedende opplysninger som svar p&#xE5; en anmodning framsatt ved vedtak gjort i henhold til artikkel 11 nr. 3, eller unnlater &#xE5; gi opplysninger innen den fastsatte fristen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-52-punkt-4"><article class="legalP" id="kapittel-1-nummer-52-punkt-4-ledd-1">ikke framlegger i sin helhet de b&#xF8;ker og andre forretningsdokumenter som kreves framlagt ved kontrollene i henhold til artikkel 13, eller nekter &#xE5; underkaste seg en kontroll p&#xE5;lagt ved vedtak i henhold til artikkel 13 nr. 4,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-52-punkt-5"><article class="legalP" id="kapittel-1-nummer-52-punkt-5-ledd-1">som svar p&#xE5; et sp&#xF8;rsm&#xE5;l som er stilt i samsvar med artikkel 13 nr. 2 bokstav e) <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-52-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-52-punkt-5-ledd-1-punkt-1-ledd-1">gir et uriktig eller villedende svar,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-52-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-52-punkt-5-ledd-1-punkt-2-ledd-1">unnlater &#xE5; rette et uriktig, ufullstendig eller villedende svar gitt av en medarbeider, innen den frist EFTAs overv&#xE5;kingsorgan har fastsatt, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-nummer-52-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-52-punkt-5-ledd-1-punkt-3-ledd-1">unnlater eller nekter &#xE5; gi et fullstendig svar med hensyn til de faktiske forhold tilknyttet gjenstanden for og form&#xE5;let med en kontroll p&#xE5;lagt ved vedtak i henhold til artikkel 13 nr. 4,</article></article></li></ul></article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-52-punkt-6"><article class="legalP" id="kapittel-1-nummer-52-punkt-6-ledd-1">har brutt forseglinger p&#xE5;satt i samsvar med artikkel 13 nr. 2 bokstav d) av tjenestemenn eller andre ledsagende personer som har fullmakt fra EFTAs overv&#xE5;kingsorgan.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-53">2. EFTAs overv&#xE5;kingsorgan kan ved vedtak ilegge personer nevnt i artikkel 3 nr. 1 bokstav b) i nevnte forskrift, eller de ber&#xF8;rte foretak, b&#xF8;ter p&#xE5; opptil 10 % av det ber&#xF8;rte foretaks samlede omsetning som definert i artikkel 5 i nevnte forskrift, dersom de forsettlig eller uaktsomt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-53-punkt-1"><article class="legalP" id="kapittel-1-nummer-53-punkt-1-ledd-1">unnlater &#xE5; melde en foretakssammenslutning i samsvar med artikkel 4 nr. 1, 2 eller 3 i nevnte forskrift eller artikkel 4 nr. 4 og 5 og artikkel 22 nr. 3 i dette kapittel f&#xF8;r den gjennomf&#xF8;res, med mindre de uttrykkelig har f&#xE5;tt tillatelse til dette i henhold til artikkel 7 nr. 2, eller ved vedtak i henhold til artikkel 7 nr. 3,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-53-punkt-2"><article class="legalP" id="kapittel-1-nummer-53-punkt-2-ledd-1">gjennomf&#xF8;rer en foretakssammenslutning i strid med artikkel 7,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-53-punkt-3"><article class="legalP" id="kapittel-1-nummer-53-punkt-3-ledd-1">gjennomf&#xF8;rer en foretakssammenslutning som er erkl&#xE6;rt uforenlig med E&#xD8;S-avtalens virkem&#xE5;te ved vedtak i henhold til artikkel 8 nr. 3, eller unnlater &#xE5; treffe tiltak p&#xE5;lagt ved vedtak i henhold til artikkel 8 nr. 4 eller 5,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-53-punkt-4"><article class="legalP" id="kapittel-1-nummer-53-punkt-4-ledd-1">unnlater &#xE5; oppfylle et vilk&#xE5;r eller en forpliktelse p&#xE5;lagt ved vedtak i henhold til artikkel 6 nr. 1 bokstav b), artikkel 7 nr. 3 eller artikkel 8 nr. 2 annet ledd.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-54">3. Ved fastsettelse av botens st&#xF8;rrelse skal det tas hensyn til overtredelsens art, grovhet og varighet.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-55">4. Bot som ilegges ved vedtak gjort i henhold til nr. 1, 2 og 3, er ikke straff.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 15</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Tvangsmulkter</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-56">1. EFTAs overv&#xE5;kingsorgan kan ved vedtak ilegge personer nevnt i artikkel 3 nr. 1 bokstav b) i forskrift om materielle konkurranseregler kapittel XIV, foretak eller sammenslutninger av foretak tvangsmulkter p&#xE5; opptil 5 % av den gjennomsnittlige daglige omsetningen til det ber&#xF8;rte foretak eller den ber&#xF8;rte sammenslutning av foretak som definert i artikkel 5 i nevnte forskrift, for hver virkedag fristen overskrides regnet fra den dag som er fastsatt i vedtaket, for &#xE5; tvinge dem til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-56-punkt-1"><article class="legalP" id="kapittel-1-nummer-56-punkt-1-ledd-1">&#xE5; gi fullstendige og riktige opplysninger som EFTAs overv&#xE5;kingsorgan har anmodet om ved vedtak i henhold til artikkel 11 nr. 3,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-56-punkt-2"><article class="legalP" id="kapittel-1-nummer-56-punkt-2-ledd-1">&#xE5; underkaste seg en kontroll EFTAs overv&#xE5;kingsorgan har p&#xE5;lagt ved vedtak i henhold til artikkel 13 nr. 4,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-56-punkt-3"><article class="legalP" id="kapittel-1-nummer-56-punkt-3-ledd-1">&#xE5; overholde en forpliktelse p&#xE5;lagt ved vedtak i henhold til artikkel 6 nr. 1 bokstav b), artikkel 7 nr. 3 eller artikkel 8 nr. 2 annet ledd, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-56-punkt-4"><article class="legalP" id="kapittel-1-nummer-56-punkt-4-ledd-1">&#xE5; gjennomf&#xF8;re de tiltak som er p&#xE5;lagt dem ved vedtak i henhold til artikkel 8 nr. 4 eller 5.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-57">2. N&#xE5;r personer nevnt i artikkel 3 nr. 1 bokstav b) i nevnte forskrift, foretak eller sammenslutninger av foretak har oppfylt den forpliktelse som tvangsmulkten ble ilagt for, kan EFTAs overv&#xE5;kingsorgan fastsette den endelige tvangsmulkten til et lavere bel&#xF8;p enn det som ville f&#xF8;lge av det opprinnelige vedtak.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 16</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>EFTA-domstolens kontroll</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Som definert i artikkel 36 i overv&#xE5;kings- og domstolsavtalen skal EFTA-domstolen ha full domsmyndighet i henhold til E&#xD8;S-avtalens artikkel 108 nr. 2 og de relevante bestemmelser i overv&#xE5;kings- og domstolsavtalen til &#xE5; kontrollere EFTAs overv&#xE5;kingsorgans vedtak om fastsettelse av bot eller tvangsmulkt; den kan oppheve, redusere eller forh&#xF8;ye boten eller tvangsmulkten.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 17</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Taushetsplikt</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-58">1. Med forbehold for artikkel 9 i protokoll 24 til E&#xD8;S-avtalen skal opplysninger som innhentes ved anvendelse av artikkel 57 og 58 i E&#xD8;S-avtalen, protokoll 24 til E&#xD8;S-avtalen og dette kapittel, brukes bare for anmodningens, unders&#xF8;kelsens eller h&#xF8;ringens form&#xE5;l.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-59">2. Med forbehold for bestemmelsene i artikkel 4 nr. 3 i forskrift om materielle konkurranseregler kapittel XIV og i artikkel 18 og 20 i dette kapittel skal EFTAs overv&#xE5;kingsorgan og vedkommende myndigheter i EFTA-statene, deres tjenestemenn og andre ansatte, andre personer som arbeider under disse myndigheters kontroll samt tjenestemenn og ansatte hos andre myndigheter i EFTA-statene ikke gi videre opplysninger som er innhentet ved anvendelse av protokoll 24 til E&#xD8;S-avtalen, av nevnte forskrift eller av dette kapittel, og som er av en slik art at de er undergitt taushetsplikt.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-60">3. Bestemmelsene i nr. 1 og 2 skal ikke v&#xE6;re til hinder for &#xE5; offentliggj&#xF8;re generell informasjon eller oversikter som ikke inneholder opplysninger om bestemte foretak eller sammenslutninger av foretak.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 18</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Uttalelse fra parter og tredjemann</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-61">1. EFTAs overv&#xE5;kingsorgan skal, f&#xF8;r det gj&#xF8;r vedtak i henhold til artikkel 6 nr. 3, artikkel 7 nr. 3, artikkel 8 nr. 2 til 6 samt artikkel 14 og 15, p&#xE5; hvert trinn i saksbehandlingen inntil det r&#xE5;dsp&#xF8;r Den r&#xE5;dgivende komit&#xE9;, gi de ber&#xF8;rte personer, foretak og sammenslutninger av foretak mulighet til &#xE5; uttale seg om de innsigelser som er gjort mot dem.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-62">2. Som unntak fra nr. 1 kan det gj&#xF8;res midlertidig vedtak i henhold til artikkel 7 nr. 3 og artikkel 8 nr. 5 uten at de ber&#xF8;rte personer, foretak eller sammenslutninger av foretak har f&#xE5;tt mulighet til &#xE5; uttale seg p&#xE5; forh&#xE5;nd, forutsatt at EFTAs overv&#xE5;kingsorgan gir dem mulighet til dette s&#xE5; snart som mulig etter &#xE5; ha gjort vedtak.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-63">3. EFTAs overv&#xE5;kingsorgan skal basere sitt vedtak bare p&#xE5; innsigelser som partene har hatt mulighet til &#xE5; uttale seg om. Under saksbehandlingen skal retten til &#xE5; forsvare seg v&#xE6;re fullt ut sikret. Rett til dokumentinnsyn skal minst innr&#xF8;mmes de direkte ber&#xF8;rte parter, med forbehold for foretakenes rettmessige interesse av &#xE5; bevare sine forretningshemmeligheter.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-64">4. I den utstrekning EFTAs overv&#xE5;kingsorgan eller vedkommende myndigheter i EFTA-statene anser det for n&#xF8;dvendig, kan de ogs&#xE5; la andre fysiske eller juridiske personer uttale seg. Fysiske eller juridiske personer som kan godtgj&#xF8;re at de har en tilstrekkelig interesse, og s&#xE6;rlig medlemmer av de ber&#xF8;rte foretaks administrasjons- eller ledelsesorganer eller godkjente representanter for de ber&#xF8;rte foretaks arbeidstakere skal, dersom de anmoder om det, ha rett til &#xE5; uttale seg.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 19</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Kontakt med EFTA-statenes myndigheter</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-65">1. EFTAs overv&#xE5;kingsorgan skal innen tre virkedager sende vedkommende myndigheter i EFTA-statene kopier av meldinger og, s&#xE5; snart som mulig, kopier av de viktigste dokumentene det mottar eller utsteder i henhold til forskrift om materielle konkurranseregler kapittel XIV og dette kapittel. Slike dokumenter skal omfatte forpliktelser de ber&#xF8;rte foretak p&#xE5;tar seg overfor EFTAs overv&#xE5;kingsorgan for &#xE5; gj&#xF8;re en foretakssammenslutning forenlig med E&#xD8;S-avtalens virkem&#xE5;te i henhold til artikkel 6 nr. 2 eller artikkel 8 nr. 2 annet ledd.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-66">2. EFTAs overv&#xE5;kingsorgan skal gjennomf&#xF8;re den saksbehandling som er fastsatt i nevnte forskrift og i dette kapittel i n&#xE6;r og l&#xF8;pende kontakt med vedkommende myndigheter i EFTA-statene, som skal ha rett til &#xE5; framlegge merknader til saksbehandlingen. Ved anvendelse av artikkel 9 skal EFTAs overv&#xE5;kingsorgan innhente opplysninger fra vedkommende myndigheter i EFTA-statene som nevnt i artikkel 9 nr. 2, og gi dem mulighet til &#xE5; uttale seg p&#xE5; hvert trinn av saksbehandlingen inntil EFTAs overv&#xE5;kingsorgan gj&#xF8;r vedtak i henhold til nr. 3 i nevnte artikkel; i den forbindelse skal vedkommende myndigheter ha rett til dokumentinnsyn.<article class="legalP" id="kapittel-1-nummer-66-ledd-1">EFTAs overv&#xE5;kingsorgan skal umiddelbart oversende til vedkommende myndigheter i EFTA-statene alle opplysninger mottatt fra EF-kommisjonen i henhold til E&#xD8;S-avtalens protokoll 24 artikkel 3, 6, 8 og 10.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-67">3. En r&#xE5;dgivende komit&#xE9; for foretakssammenslutninger skal r&#xE5;dsp&#xF8;rres f&#xF8;r det gj&#xF8;res vedtak i henhold til artikkel 8 nr. 1 til 6, artikkel 14 eller 15, med unntak av midlertidige vedtak gjort i henhold til artikkel 18 nr. 2.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-68">4. Den r&#xE5;dgivende komit&#xE9; skal v&#xE6;re sammensatt av representanter for vedkommende myndigheter i EFTA-statene. Hver EFTA-stat skal utpeke en eller to representanter, som hver ved forfall kan erstattes av en annen representant. Minst en av representantene skal ha kompetanse innen konkurransesaker.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-69">5. Den r&#xE5;dgivende komit&#xE9; skal r&#xE5;dsp&#xF8;rres p&#xE5; et felles m&#xF8;te som EFTAs overv&#xE5;kingsorgan skal innkalle til og lede. Med innkallingen skal det for hver enkelt sak f&#xF8;lge et sammendrag av saken med angivelse av de viktigste dokumentene og et forel&#xF8;pig utkast til vedtak. M&#xF8;tet skal finne sted tidligst ti virkedager etter at innkallingen er sendt. EFTAs overv&#xE5;kingsorgan kan i unntakstilfeller fastsette en kortere frist dersom dette er n&#xF8;dvendig for &#xE5; hindre at foretak som deltar i en sammenslutning, p&#xE5;f&#xF8;res alvorlig skade.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-70">6. Den r&#xE5;dgivende komit&#xE9; skal avgi en uttalelse om EFTAs overv&#xE5;kingsorgans utkast til vedtak, om n&#xF8;dvendig ved avstemning. Den r&#xE5;dgivende komit&#xE9; kan avgi uttalelse selv om enkelte medlemmer ikke er til stede og heller ikke er representert. Uttalelsen skal v&#xE6;re skriftlig og vedlegges utkastet til vedtak. EFTAs overv&#xE5;kingsorgan skal ta st&#xF8;rst mulig hensyn til komiteens uttalelse. Det skal underrette komiteen om p&#xE5; hvilken m&#xE5;te dens uttalelse er tatt hensyn til.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-71">7. EFTAs overv&#xE5;kingsorgan skal formidle uttalelsen fra Den r&#xE5;dgivende komit&#xE9;, sammen med vedtaket, til dem vedtaket er rettet til. Det skal offentliggj&#xF8;re uttalelsen sammen med vedtaket, idet det tas hensyn til foretakenes rettmessige interesse av &#xE5; bevare sine forretningshemmeligheter.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 20</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Offentliggj&#xF8;ring av vedtak</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-72">1. EFTAs overv&#xE5;kingsorgan skal offentliggj&#xF8;re vedtak gjort i henhold til artikkel 8 nr. 1 til 6, artikkel 14 og 15, med unntak av de midlertidige vedtak som er gjort i henhold til artikkel 18 nr. 2, sammen med uttalelsen fra Den r&#xE5;dgivende komit&#xE9; i E&#xD8;S-avdelingen av Den europeiske unions tidende<i>.</i></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-73">2. Ved offentliggj&#xF8;ringen skal partenes navn og vedtakets hovedinnhold oppgis; det skal tas hensyn til foretakenes rettmessige interesse av &#xE5; bevare sine forretningshemmeligheter.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 21</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Anvendelse av forskrift om materielle konkurranseregler i E&#xD8;S-avtalens kapittel XIV og av dette kapittel og denne jurisdiksjon</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-74">1. Bare forskrift om materielle konkurranseregler i E&#xD8;S-avtalen kapittel XIV og dette kapittel f&#xE5;r anvendelse p&#xE5; foretakssammenslutninger som definert i artikkel 3 i nevnte forskrift. Kapittel II, VI, IX og XI i denne forskrift og kapittel VI og IX i nevnte forskrift f&#xE5;r ikke anvendelse unntatt p&#xE5; fellesforetak som ikke er av EFTA-dimensjon og som har til form&#xE5;l eller virkning &#xE5; samordne fortsatt uavhengige foretaks konkurransemessige atferd.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-75">2. Med forbehold for EFTA-domstolens kontroll i samsvar med i E&#xD8;S-avtalens artikkel 108 nr. 2 og med de relevante bestemmelser i overv&#xE5;kings- og domstolsavtalen, skal EFTAs overv&#xE5;kingsorgan ha enekompetanse p&#xE5; de vilk&#xE5;r som er fastsatt i E&#xD8;S-avtalens artikkel 58 til &#xE5; gj&#xF8;re vedtak etter nevnte forskrift og dette kapittel.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-76">3. EFTA-statene skal ikke anvende sin nasjonale lovgivning p&#xE5; en foretakssammenslutning av EFTA-dimensjon.<article class="legalP" id="kapittel-1-nummer-76-ledd-1">F&#xF8;rste ledd ber&#xF8;rer ikke EFTA-statenes myndighet til &#xE5; foreta de unders&#xF8;kelser som er n&#xF8;dvendige for &#xE5; anvende artikkel 4 nr. 4 eller artikkel 9 nr. 2, eller etter en henvisning i henhold til artikkel 9 nr. 3 f&#xF8;rste ledd bokstav b) eller artikkel 9 nr. 5 &#xE5; treffe de tiltak som er absolutt n&#xF8;dvendige for &#xE5; anvende artikkel 9 nr. 8.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-77">4. Uten hensyn til nr. 2 og 3 kan EFTA-statene treffe egnede tiltak for &#xE5; beskytte andre rettmessige interesser enn dem som er omhandlet i nevnte forskrift og dette kapittel, dersom de er forenlige med de alminnelige prinsipper og andre bestemmelser som direkte eller indirekte f&#xF8;lger av E&#xD8;S-avtalen.<article class="legalP" id="kapittel-1-nummer-77-ledd-1">Offentlig sikkerhet, mediemangfold og tilsynsregler skal anses som rettmessige interesser i henhold til f&#xF8;rste ledd.</article><article class="legalP" id="kapittel-1-nummer-77-ledd-2">Enhver annen offentlig interesse skal meddeles EFTAs overv&#xE5;kingsorgan av den ber&#xF8;rte EFTA-stat, og godkjennes av EFTAs overv&#xE5;kingsorgan etter vurdering av om den er forenlig med de alminnelige prinsipper og andre bestemmelser som direkte eller indirekte f&#xF8;lger av E&#xD8;S-avtalen, f&#xF8;r det kan treffes tiltak som nevnt ovenfor. EFTAs overv&#xE5;kingsorgan skal underrette den ber&#xF8;rte EFTA-stat om sitt vedtak innen 25 virkedager etter at meddelelse er gitt.</article></article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 22</i>
          <sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Henvisning til EFTAs overv&#xE5;kingsorgan</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-78">1. En eller flere EFTA-stater kan anmode EFTAs overv&#xE5;kingsorgan om &#xE5; unders&#xF8;ke enhver foretakssammenslutning som definert i artikkel 3 i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen kapittel XIV, som ikke er av EFTA-dimensjon som nevnt i artikkel 1 i nevnte forskrift, men som p&#xE5;virker handelen mellom EFTA-stater, og det er fare for at den i betydelig grad vil p&#xE5;virke konkurransen p&#xE5; territoriet til den EFTA-stat eller de EFTA-stater som har framsatt anmodningen.<article class="legalP" id="kapittel-1-nummer-78-ledd-1">En slik anmodning skal framsettes innen 15 virkedager etter den dag foretakssammenslutningen ble meldt, eller, dersom den ikke er meldingspliktig, etter den dag den p&#xE5; annen m&#xE5;te ble meddelt vedkommende EFTA-stat.</article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-79">2. EFTAs overv&#xE5;kingsorgan skal umiddelbart underrette vedkommende myndigheter i EFTA-statene og de ber&#xF8;rte foretak om enhver anmodning det har mottatt i henhold til nr. 1.<article class="legalP" id="kapittel-1-nummer-79-ledd-1">Enhver annen EFTA-stat har rett til &#xE5; slutte seg til den opprinnelige anmodningen innen en frist p&#xE5; 15 virkedager etter at den ble underrettet av EFTAs overv&#xE5;kingsorgan om den opprinnelige anmodning.</article><article class="legalP" id="kapittel-1-nummer-79-ledd-2">Alle nasjonale frister som gjelder foretakssammenslutningen skal avbrytes til det etter framgangsm&#xE5;ten i denne artikkel er fastsatt hvor foretakssammenslutningen skal unders&#xF8;kes. S&#xE5; snart en EFTA-stat har underrettet EFTAs overv&#xE5;kingsorgan og de ber&#xF8;rte foretak om at den ikke &#xF8;nsker &#xE5; slutte seg til anmodningen, fortsetter de nasjonale frister &#xE5; l&#xF8;pe.</article></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-80">3. EFTAs overv&#xE5;kingsorgan kan innen en frist p&#xE5; ti virkedager etter utl&#xF8;pet av fristen fastsatt i nr. 2 vedta &#xE5; unders&#xF8;ke en foretakssammenslutning dersom det anser at sammenslutningen p&#xE5;virker handelen mellom EFTA-statene og det er fare for at den i betydelig grad vil p&#xE5;virke konkurransen p&#xE5; territoriet til den EFTA-stat eller de EFTA-stater som har framsatt anmodningen. Dersom EFTAs overv&#xE5;kingsorgan ikke gj&#xF8;r vedtak innen denne fristen, skal det anses for &#xE5; ha vedtatt &#xE5; unders&#xF8;ke foretakssammenslutningen i samsvar med anmodningen.<article class="legalP" id="kapittel-1-nummer-80-ledd-1">EFTAs overv&#xE5;kingsorgan skal underrette alle EFTA-stater og ber&#xF8;rte foretak om sitt vedtak. Det kan kreve melding i samsvar med artikkel 4 nr. 1, 2 og 3 i nevnte forskrift og artikkel 4 nr. 4 og 5 i dette kapittel.</article><article class="legalP" id="kapittel-1-nummer-80-ledd-2">Den eller de EFTA-stater som har framsatt anmodningen, skal ikke lenger anvende sin nasjonale konkurranselovgivning p&#xE5; foretakssammenslutningen.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-81">4. N&#xE5;r EFTAs overv&#xE5;kingsorgan unders&#xF8;ker en foretakssammenslutning i henhold til nr. 3, f&#xE5;r artikkel 2, artikkel 4 nr. 2 og 3 og artikkel 5 i nevnte forskrift og artikkel 6 og artikkel 8 til 21 i dette kapittel anvendelse. Artikkel 7 f&#xE5;r anvendelse i den utstrekning foretakssammenslutningen ikke er gjennomf&#xF8;rt p&#xE5; den dag EFTAs overv&#xE5;kingsorgan underretter de ber&#xF8;rte foretak om at det er framsatt en slik anmodning.<article class="legalP" id="kapittel-1-nummer-81-ledd-1">Dersom det ikke kreves melding i henhold til artikkel 4 nr. 1, 2 og 3 i nevnte forskrift og artikkel 4 nr. 4 og 5 i dette kapittel, skal fristen fastsatt i artikkel 10 nr. 1 for innledning av saksbehandlingen begynne &#xE5; l&#xF8;pe f&#xF8;rste virkedag etter at EFTAs overv&#xE5;kingsorgan underretter det ber&#xF8;rte foretak om at det i henhold til nr. 3 har vedtatt &#xE5; unders&#xF8;ke foretakssammenslutningen.</article></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-82">5. EFTAs overv&#xE5;kingsorgan kan underrette en eller flere EFTA-stater om at det anser at en foretakssammenslutning oppfyller kriteriene i nr. 1. EFTAs overv&#xE5;kingsorgan kan i s&#xE5; fall oppfordre den eller de ber&#xF8;rte EFTA-stater til &#xE5; framsette anmodning i henhold til nr. 1.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="5"><span class="footnoteLabel">1</span> Ikke i kraft. Departementet vil treffe vedtak om ikrafttredelse n&#xE5;r E&#xD8;S-komiteens beslutning nr. 79/2004 trer i kraft.</article>
        </footer>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 23</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>S&#xE6;rlige bestemmelser</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">EFTAs overv&#xE5;kingsorgan kan, i samsvar med bestemmelsene i artikkel 49 i overv&#xE5;kings- og domstolsavtalen, fremlegge forslag for regjeringene i EFTA-statene om blanketter for bruk ved meldinger i henhold til forskrift om materielle konkurranseregler i kapittel XIV artikkel 4 nr. 1, 2 og 3 og artikkel 4 nr. 4 og 5 i dette kapittel, samt forslag til veiledninger til blankettene.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 24</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Forbindelse med stater som ikke er parter i E&#xD8;S-avtalen</strong>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-83">1. EFTA-statene skal underrette EFTAs overv&#xE5;kingsorgan om alminnelige problemer deres foretak m&#xF8;ter i stater som ikke er parter i E&#xD8;S-avtalen, i forbindelse med foretakssammenslutninger som definert i artikkel 3 i forskrift om materielle konkurranseregler kapittel XIV .</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-84">2. EFTAs overv&#xE5;kingsorgan skal, f&#xF8;rste gang senest ett &#xE5;r etter at forskrift om materielle konkurranseregler i E&#xD8;S-avtalens kapittel XIV og dette kapittel har tr&#xE5;dt i kraft og deretter regelmessig, utarbeide en rapport der det etter kriteriene i nr. 3 og 4 gjennomg&#xE5;r den behandling foretak som har sitt forretningskontor eller viktigste virksomhetsomr&#xE5;de p&#xE5; EFTAs territorium gis i forbindelse med foretakssammenslutninger i stater som ikke er parter i E&#xD8;S-avtalen. EFTAs overv&#xE5;kingsorgan skal framlegge rapportene for EFTAs faste komit&#xE9;, eventuelt sammen med rekommandasjoner.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-85">3. Dersom EFTAs overv&#xE5;kingsorgan, enten p&#xE5; grunnlag av rapportene nevnt i nr. 2 eller ut fra andre opplysninger, fastsl&#xE5;r at en stat som ikke er part i E&#xD8;S-avtalen, ikke behandler foretak som har sitt forretningskontor eller viktigste virksomhetsomr&#xE5;de p&#xE5; EFTAs territorium, p&#xE5; en m&#xE5;te som tilsvarer den behandling denne statens foretak f&#xE5;r i EFTA-statene, kan EFTAs overv&#xE5;kingsorgan framlegge forslag for EFTA-statenes regjeringer om en egnet fullmakt til &#xE5; forhandle med sikte p&#xE5; &#xE5; oppn&#xE5; lignende vilk&#xE5;r for EFTA-foretak som har sitt forretningskontor eller viktigste virksomhetsomr&#xE5;de p&#xE5; EFTAs territorium.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-86">4. Tiltak som treffes i henhold til denne artikkel, skal v&#xE6;re i samsvar med EFTA-statenes forpliktelser i henhold til internasjonale bilaterale og multilaterale avtaler.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 25</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">(Ingen tekst)</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 26</i>
        </article>
        <article class="centeredP" data-text-align="center">
          <strong>Overgangsregler</strong>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">(Se artikkel 10 i kapittel XVI.)</article>
        <article class="defaultP" margin-top="true">Kapittel XVI overskriften skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel XVI. Overgangsregler og andre regler<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></span>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="6"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov 27. november 1992 nr. 109 om gjennomf&#xF8;ring i norsk rett av hoveddelen i Avtale om Det &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Bestemmelsene i dette kapittel svarer til overv&#xE5;kings- og domstolsavtalen protokoll 4 del V kapittel XVI, jf. avtale av 4. juni 2004 mellom EFTA-statene om endring av overv&#xE5;kings- og domstolsavtalens protokoll 4.</article>
        </footer>
        <article class="defaultP" margin-top="true">Artikkel 10 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kapittel XIII som anvendt f&#xF8;r ikrafttredelsen av forskrift 9. juni 2004 nr. 901 om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v., f&#xE5;r fortsatt anvendelse p&#xE5; enhver foretakssammenslutning som var gjenstand for avtale eller offentliggj&#xF8;ring, eller der det var oppn&#xE5;dd kontroll i henhold til artikkel 4 nr. 1 i kapittel XIV i forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen, f&#xF8;r den dato forskrift 9. juni 2004 nr. 901 om endring i forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. trer i kraft, med forbehold s&#xE6;rlig for bestemmelsene om anvendelse i f&#xF8;rste og andre ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-06-09-901/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Med unntak for kapittel XIII artikkel 13 og 22 trer endringene i kraft 9. juni 2004.</article>
      </section>
    </main>
  </body>
</html>
