<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i instruks om grensekontrollstasjoner mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-15-222</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-15-222</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
            <li>Helsedepartementet</li>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 2 s 317</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-02-14-253</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-02-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0216</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i instruks om grensekontrollstasjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i instruks om grensekontrollstasjoner mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeridepartementet, Helsedepartementet og Landbruksdepartementet 15. januar 2004 med hjemmel i departementenes instruksjonsmyndighet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-15-222</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i instruks om grensekontrollstasjoner mv.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-15-222" id="dokument">
      <h1>Vedtak om endring i instruks om grensekontrollstasjoner mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-15-222/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I instruks av 14. februar 2003 nr. 253 om grensekontrollstasjoner mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel I nr. 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Mattilsynet skal p&#xE5;se at grensekontrollstasjoner for kontroll av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse i henhold til forskrift av 18. oktober 1999 nr. 1163 om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland er opprettet, og drives i samsvar med denne instruks.</article>
        <article class="defaultP" margin-top="true">Kapittel I nr. 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Opprettelse og drift av grensekontrollstasjoner med eventuelle tilknyttede kontrollsentre skal v&#xE6;re underlagt Mattilsynet. Mattilsynet skal p&#xE5;se og synliggj&#xF8;re at grensekontrollstasjoner tilfredsstiller gjeldende krav i henhold til de produktkategorier de er godkjent for, og forberede henvendelser til EFTAs overv&#xE5;kningsorgan i forbindelse med listef&#xF8;ring og godkjenning av grensekontrollstasjoner. Det skal meldes fra til EFTAs overv&#xE5;kningsorgan om endringer ved en grensekontrollstasjon eller kontrollsenter som f&#xE5;r betydning for listef&#xF8;ring. Mattilsynet skal forberede eventuelle forslag overfor EFTAs overv&#xE5;kningsorgan vedr&#xF8;rende godkjenning og listef&#xF8;ring for utvidet produktkategori for vedkommende grensekontrollstasjon, samt listef&#xF8;ring av et nytt kontrollsenter underlagt en allerede godkjent grensekontrollstasjon, dersom Mattilsynet finner at gjeldende krav er tilfredsstilt. Mattilsynet skal bist&#xE5; EFTAs overv&#xE5;kningsorgan under inspeksjoner av grensekontrollstasjoner og kontrollsentre. Grensekontrollstasjoner og kontrollsentre skal tilfredsstille kravene i denne instruks.</article>
        <article class="defaultP" margin-top="true">Kapittel I nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Grensekontrollstasjoner skal v&#xE6;re underlagt ansvar og effektiv kontroll av en offentlig veterin&#xE6;r. Denne skal v&#xE6;re til stede p&#xE5; grensekontrollstasjon og kontrollsenter ved veterin&#xE6;rkontroll av produkter. For grensekontrollstasjoner der det kun utf&#xF8;res kontroll av fisk og fiskevarer gjelder ikke kravet om at den ansvarlige for grensekontrollen m&#xE5; v&#xE6;re veterin&#xE6;r. Mattilsynet skal for disse grensekontrollstasjoner utpeke en offentlig representant med egnet utdanning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel II nr. 1 bokstav e skal lyde:<ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-punkt-1-ledd-1">passende lagerlokaler eller lageromr&#xE5;der for oppbevaring av varepartier som ikke er klarert for import i p&#xE5;vente av resultater fra laboratorieunders&#xF8;kelser eller andre unders&#xF8;kelser. Slike lagerlokaler eller lageromr&#xE5;der skal kunne oppbevare varepartier innenfor hver temperaturkategori, og skal st&#xE5; under tilsyn av den offentlige veterin&#xE6;r, eller for fisk og fiskevarer den av Mattilsynet utpekte representant.</article></article></li></ul></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel II nr. 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Lagerrom i kommersielle virksomheter i n&#xE6;rheten av grensekontrollstasjonen og innenfor samme tolldistrikt, kan benyttes under forutsetning av at varer som ikke er klarert for import lagres i egne, l&#xE5;sbare rom eller i l&#xE5;sbart omr&#xE5;de av lagerrom. Varene som ikke er klarert for import skal v&#xE6;re inngjerdet eller p&#xE5; annen m&#xE5;te tydelig adskilt fra andre produkter. Lagerrom eller lagringsomr&#xE5;de m&#xE5; v&#xE6;re underlagt kontroll av den offentlige veterin&#xE6;r, eller for fisk og fiskevarer, den av Mattilsynet utpekte offentlige representant.</article>
        <article class="defaultP" margin-top="true">Kapittel III nr. 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kontrollsentre underlagt en grensekontrollstasjon skal v&#xE6;re lokalisert innenfor samme tolldistrikt som grensekontrollstasjonen og skal av hensyn til arbeidet ligge innenfor rimelig avstand fra det sentrale kontor ved grensekontrollstasjonen. Det skal synliggj&#xF8;res at kontrollsenteret er underlagt kontroll av den offentlige veterin&#xE6;r, eller for fisk og fiskevarer, den av Mattilsynet utpekte offentlige representant.</article>
        <article class="defaultP" margin-top="true">Kapittel IV nr. 2 f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Mattilsynet skal p&#xE5;se at grensekontrollstasjoner og kontrollsentre har:</article>
        <article class="defaultP" margin-top="true">Kapittel IV nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Den offentlige veterin&#xE6;r, eller for fisk og fiskevarer, den av Mattilsynet utpekte offentlige representant, skal ha tilstrekkelig kunnskap om den ordning som eksisterer vedr&#xF8;rende avfallsh&#xE5;ndtering av produkter av animalsk opprinnelse losset fra transportmidler innen omr&#xE5;det for grensekontrollstasjonen. For det tilfellet at avfallsh&#xE5;ndtering er underlagt vedkommendes ansvarsomr&#xE5;de skal det ved grensekontrollstasjonen f&#xF8;res liste over de kontroller som er utf&#xF8;rt og hvilke avvik som er funnet. Dersom ansvaret er underlagt en annen etat skal ansvarlig p&#xE5; grensekontrollstasjonen s&#xF8;rge for god kontakt med vedkommende etat og ha tilgjengelig all n&#xF8;dvendig, relevant informasjon vedr&#xF8;rende avfallsh&#xE5;ndteringen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel IV nr. 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Den offentlige veterin&#xE6;r, eller for fisk og fiskevarer den av Mattilsynet utpekte offentlige representant, skal ha tilstrekkelig kunnskap om eventuelle frisoner og tollagre (inkludert &#xAB;skipshandlere&#xBB;) innen, eller som har tett tilknytning til, omr&#xE5;det for grensekontrollstasjonen. De aktuelle lagre skal gj&#xF8;res til gjenstand for regelmessige kontroller og en liste med oversikt over utf&#xF8;rte kontroller skal finnes p&#xE5; grensekontrollstasjonen.</article>
        <article class="defaultP" margin-top="true">Kapittel V nr. 1 f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Mattilsynet skal p&#xE5;se at den offentlige veterin&#xE6;r, eller for fisk og fiskevarer den av Mattilsynet utpekte offentlige representant, i p&#xE5;vente av iverksettelse av SHIFT-systemet, har f&#xF8;lgende dokumentasjon og registre tilgjengelig ved grensekontrollstasjonens sentrale kontor:</article>
        <article class="defaultP" margin-top="true">Kapittel V nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">Mattilsynet er ansvarlig for at all informasjon vedr&#xF8;rende videresendte/returnerte varepartier formidles til &#xF8;vrige E&#xD8;S-land, samt til hver grensekontrollstasjon nasjonalt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel VI nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">Mattilsynet kan i alvorlige tilfelle, s&#xE6;rlig ved fare for folke- eller dyrehelsen, midlertidig suspendere grensekontrollstasjoner og kontrollsentre. Ansvarlig departement skal i slike tilfeller umiddelbart informeres om suspensjonen og &#xE5;rsaken til dette.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel VI nr. 2 bokstav a skal lyde:<ul class="defaultList"><li class="consolidationElement"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-punkt-1-ledd-1">bygningsmessige eller bemanningsmessige avvik: seks m&#xE5;neder, for det tilfellet at ny bygning er under oppf&#xF8;relse kan frist for ferdigstillelse fastsettes ved avtale mellom EFTAs overv&#xE5;kningsorgan og Mattilsynet,</article></article></li></ul></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel VII skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1">Mattilsynet skal p&#xE5;se at ansvarlig ved grensekontrollstasjonen varsler Mattilsynet dersom grensekontrollen avdekker en alvorlig overtredelse eller gjentatte overtredelser av gjeldende regelverk. Mattilsynet skal deretter p&#xE5;se at: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1-punkt-1-ledd-1">EFTAs overv&#xE5;kningsorgan varsles om de aktuelle produktene og varepartiene for videre underrettelse til samtlige grensekontrollstasjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1-punkt-2-ledd-1">det iverksettes strengere kontroll av varepartier med produkter av samme opprinnelse. For disse skal forskrift av 18. oktober 1999 nr. 1163 om tilsyn og kontroll ved import og transitt mv. av animalske n&#xE6;ringsmidler og produkter av animalsk opprinnelse mv. fra tredjeland &#xA7; 19, og eventuelt &#xA7; 17 f&#xF8;rste ledd nr. 1 eller 2 f&#xE5; anvendelse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1-punkt-3-ledd-1">EFTAs overv&#xE5;kningsorgan varsles om resultatene av de nye kontrollene.</article></article></li></ul></article><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-2">Mattilsynet skal p&#xE5;se at tiltakene nevnt i bokstav b ovenfor iverksettes dersom grensekontrollen avdekker overskridelse av grenseverdiene for reststoffer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel VIII nr. 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Mattilsynet skal p&#xE5;se at lokaliseringen ikke er til hinder for at de til enhver tid gjeldende krav er oppfylt, eller at godkjenningen kan suspenderes, eller stasjonen eller senteret trekkes fra listen over godkjente grensekontrollstasjoner, dersom manglende oppfyllelse av kravene gj&#xF8;r dette n&#xF8;dvendig i henhold til Norges forpliktelser i henhold til E&#xD8;S-avtalen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-15-222/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
