<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om avgift til dekning av utgifter ved tilsyn og kj&#xF8;ttkontroll.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-09-132</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-09-132</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 2 s 232</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-12-21-1429</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;21</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0133</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tilsynsavgift</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om avgift til dekning av utgifter ved tilsyn og kj&#xF8;ttkontroll.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 9. januar 2004 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 21 annet ledd og &#xA7; 33 f&#xF8;rste ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-09-132</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om avgift til dekning av utgifter ved tilsyn og kj&#xF8;ttkontroll.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Tilsyns- og kj&#xF8;ttkontrollplan</li><li>&#xA7; 4. Ukentlig slakteplan og varslingsplikt</li><li>&#xA7; 6. Gebyr</li><li>&#xA7; 7. Varslingsplikt og bemanning</li><li>&#xA7; 7a. Gebyr ved mottakssted for kj&#xF8;tt fra sj&#xF8;pattedyr og kontrollsted for selkj&#xF8;tt</li><li>&#xA7; 7b. Gebyr for sesongslakteri for tamrein til kj&#xF8;ttkontroll</li><li>&#xA7; 7c. Gebyr ved mobile slakterier/slakteplasser mv.</li><li>&#xA7; 7d. Gebyr ved kontrollsted for vilt og behandlingsanlegg for vilt</li><li>&#xA7; 10. Innbetaling av gebyret</li><li>&#xA7; 11. Dispensasjon</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-09-132" id="dokument">
      <h1>Forskrift om endring i forskrift om avgift til dekning av utgifter ved tilsyn og kj&#xF8;ttkontroll.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-09-132/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 21. desember 1998 nr. 1429 om avgift til dekning av utgifter ved tilsyn og kj&#xF8;ttkontroll gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om gebyr til dekning av utgifter ved tilsyn og kj&#xF8;ttkontroll</i>
        </article>
        <article class="defaultP" margin-top="true">Forskriftens hjemmelsfelt f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Landbruksdepartementet 21. desember 1998 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 21 annet ledd og &#xA7; 33 f&#xF8;rste ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Form&#xE5;let med denne forskrift er &#xE5; p&#xE5;legge virksomheter plikt til &#xE5; betale gebyr for tilsyn og kj&#xF8;ttkontroll etter matloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ansvarlig for slakteriet skal innen 20. november hvert &#xE5;r, p&#xE5; skjema fastsatt av Mattilsynet, oversende en plan for p&#xE5;f&#xF8;lgende &#xE5;rs slaktevirksomhet til Mattilsynet (&#xE5;rsplan). Ved oppstart av nytt slakteri, eller gjenopptagelse av slakting ved tidligere nedlagt slakteri, skal varsel om slakting og &#xE5;rsplan oversendes til Mattilsynet senest tre m&#xE5;neder f&#xF8;r oppstart av slakting.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 og &#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tilsyns- og kj&#xF8;ttkontrollplan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Mattilsynet vedtar en tilsyns- og kj&#xF8;ttkontrollplan p&#xE5; bakgrunn av slakteriets &#xE5;rsplan og normer for bemanning av kj&#xF8;ttkontrollen i henhold til vedlegg 1 til denne forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Mattilsynet kan endre vedlegg 1.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ukentlig slakteplan og varslingsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Slakteriet skal skriftlig meddele Mattilsynet ukentlige slakteplaner senest tre virkedager f&#xF8;r den aktuelle ukes f&#xF8;rste slaktedag. Dette gjelder ikke ved slakting av tamrein.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ved slakting av tamrein skal slakteriet varsle Mattilsynet om planlagt slakting senest tre kalenderdager f&#xF8;r den aktuelle ukes f&#xF8;rste slaktedag, og det p&#xE5;l&#xF8;per virksomheten en s&#xE6;rlig plikt til &#xE5; holde Mattilsynet fortl&#xF8;pende orientert om mulig slakting og tidspunkt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Slakteriet skal varsle Mattilsynet straks de f&#xE5;r kunnskap om avvik fra &#xE5;rsplan.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved mindre avvik fra &#xE5;rsplanen kan tilsyns- og kj&#xF8;ttkontrollplanen endres av Mattilsynet</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved vesentlig avvik fra &#xE5;rsplanen kan Mattilsynet endre tilsyns- og kj&#xF8;ttkontrollplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved avvikling av virksomhet skal slakteriet gi skriftlig varsel til Mattilsynet senest tre m&#xE5;neder f&#xF8;r avviklingen gjennomf&#xF8;res. Blir varslet gitt senere enn tre m&#xE5;neder f&#xF8;r avvikling skal slakteriet dekke tilsynsmyndighetens faktiske utgifter etter avviklingen innenfor gebyrplikten i henhold til &#xA7; 6 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6, &#xA7; 7, &#xA7; 7a, &#xA7; 7b, &#xA7; 7c og &#xA7; 7d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Gebyr</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Ansvarlig for slakteriet, herunder hel&#xE5;rsslakterier for tamrein, skal betale gebyr for antall dagsverk i henhold til tilsyns- og kj&#xF8;ttkontrollplanen for slakteriet, multiplisert med en dagsverkssats p&#xE5; kr 3500,-. Satsen dekker ogs&#xE5; sentrale kostnader i tilknytning til tilsyn med slakterier og kj&#xF8;ttkontroll. Med timeverksats menes dagsverksatsen dividert med 7,5 timer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">For arbeid utover kj&#xF8;ttkontrollens normalarbeidstid er det timeverkssatsen tilsvarende den statlige godtgj&#xF8;relsen til Mattilsynet for utf&#xF8;rte dagsverk som skal danne grunnlaget (Mattilsynets timeverkssats). Det skal betales 150% av denne satsen, og for arbeid mellom kl. 21:00 og 06:00 fra mandag til fredag skal det betales etter en sats p&#xE5; 200% av Mattilsynets timeverksats. For arbeid p&#xE5; l&#xF8;rdager, s&#xF8;ndager og offentlige helge- og h&#xF8;ytidsdager gjelder en sats p&#xE5; 200% av nevnte Mattilsyns timeverksats.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">For tilsyn og kj&#xF8;ttkontroll utenfor tilsyns- og kj&#xF8;ttkontrollplanen betales gebyr etter Mattilsynets timeverksats. Dersom varslet slakting ikke finner sted betales gebyr etter Mattilsynets timeverksats for medg&#xE5;tt tid til reise og oppm&#xF8;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">For faktiske merkostnader som konsekvens av endrede slakteplaner, og hvor endringene er fremsatt senere enn tre virkedager f&#xF8;r den aktuelle ukes f&#xF8;rste slaktedag, skal slakteriet betale et ekstra tillegg p&#xE5; inntil kr 200,- for hvert p&#xE5;begynt timeverk i tillegg til Mattilsynets timeverksats. Dette gjelder ikke ved slakting av tamrein.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Ventetid ut over en time ved varslet slakting behandles som arbeidstid for det fremm&#xF8;tte tilsynspersonellet. Medg&#xE5;tt ventetid skal betales etter Mattilsynets timeverksats.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Kostnader til uttak av pr&#xF8;ver, analyse og forsendelse utover det som er bestemt i henhold til vedtatt tilsyns- og kj&#xF8;ttkontrollplan skal faktureres direkte etter stykkpris. Det er gitt n&#xE6;rmere instrukser for pr&#xF8;vetaking. Kostnader til ulike pr&#xF8;ver er fastsatt i vedlegg 1.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Varslingsplikt og bemanning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ansvarlig for fremstilling av kj&#xF8;tt fra sj&#xF8;pattedyr ved mottakssted og selkj&#xF8;tt ved kontrollsted, skal senest 24 timer f&#xF8;r levering gi Mattilsynet opplysninger om antatt tidspunkt for fremstilling av kj&#xF8;tt til kj&#xF8;ttkontroll. Ved endringer skal det snarest mulig gis melding om dette. Ansvarlig for mottakssted plikter innen rimelig tid, og minst 14 dager f&#xF8;r fangstsesongen tar til &#xE5; melde fra til Mattilsynet dersom det planlegges mottak av hvalkj&#xF8;tt den kommende sesong.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Ansvarlig for fremstilling av tamrein til kj&#xF8;ttkontroll ved sesongslakteri, og slaktedyr, herunder tamrein, til kj&#xF8;ttkontroll ved mobile slakterier/slakteplasser mv., skal i god tid, og senest en uke f&#xF8;r planlagt slakting gi Mattilsynet opplysninger om antatt tidspunkt for slakting og om ca. antall og art av dyr som skal slaktes. Ved endringer skal det snarest mulig gis melding om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">For slakting ved sesongslakterier for tamrein og ved mobile enheter er vedlegg 1 retningsgivende for antall kontrollpersoner til post mortem kontroll. Der hvor slaktedagen strekker seg utover normal arbeidstid for Mattilsynet, kan tilsynet m&#xF8;te med to personer uavhengig av slaktehastighet og antall dyr som skal slaktes.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7a</span>. <span class="legalArticleTitle">Gebyr ved mottakssted for kj&#xF8;tt fra sj&#xF8;pattedyr og kontrollsted for selkj&#xF8;tt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ansvarlig for fremstilling av kj&#xF8;tt fra sj&#xF8;pattedyr ved mottakssted eller selkj&#xF8;tt ved kontrollsted, skal betale gebyr for hvert p&#xE5;begynt timeverk med kr 450,- for medg&#xE5;tt tid til reise, venting, tilsyn og kontroll. For arbeid p&#xE5; l&#xF8;rdager, s&#xF8;ndager og offentlige helge- og h&#xF8;ytidsdager godtgj&#xF8;res et timeverk tilsvarende med kr 900,-. I tillegg kommer reiseutgifter etter statens satser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">For arbeid utover kj&#xF8;ttkontrollens normalarbeidstid skal det betales 150% av Mattilsynets timeverksats, og for arbeid mellom kl. 21:00 og 06:00 fra mandag til fredag skal det betales etter en sats p&#xE5; 200% av Mattilsynets timeverksats.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Dersom varslet kj&#xF8;ttkontroll ikke finner sted betales gebyr etter Mattilsynets timeverksats for medg&#xE5;tt tid til reise og oppm&#xF8;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Kostnader til uttak av pr&#xF8;ver, analyse og forsendelse skal faktureres direkte etter stykkpris. Det er gitt n&#xE6;rmere instrukser for pr&#xF8;vetaking.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">I tillegg til bestemmelser i f&#xF8;rste ledd skal mottakssted for kj&#xF8;tt fra sj&#xF8;pattedyr og kontrollsted for selkj&#xF8;tt betale 1 dagsverk til tilsynsoppgaver per sesong.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7b" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7b</span>. <span class="legalArticleTitle">Gebyr for sesongslakteri for tamrein til kj&#xF8;ttkontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Ansvarlig for fremstilling av slakt til kontroll ved sesongslakteri for tamrein, skal betale gebyr for hvert p&#xE5;begynt timeverk med kr 450,- for medg&#xE5;tt tid til reise, venting, tilsyn og kontroll. For arbeid p&#xE5; l&#xF8;rdager, s&#xF8;ndager og offentlige helge- og h&#xF8;ytidsdager godtgj&#xF8;res et timeverk tilsvarende med kr 900,-. I tillegg kommer reiseutgifter etter statens satser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">For arbeid utover kj&#xF8;ttkontrollens normalarbeidstid skal det betales 150% av Mattilsynets timeverksats, og for arbeid mellom kl. 21:00 og 06:00 fra mandag til fredag skal det betales etter en sats p&#xE5; 200% av Mattilsynets timeverksats.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Dersom varslet slakting ikke finner sted betales gebyr etter Mattilsynets timeverksats for medg&#xE5;tt tid til reise og oppm&#xF8;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Kostnader til uttak av pr&#xF8;ver, analyse og forsendelse skal faktureres direkte etter stykkpris. Det er gitt n&#xE6;rmere instrukser for pr&#xF8;vetaking. Kostnader til ulike pr&#xF8;ver er fastsatt i vedlegg 1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">I tillegg til bestemmelser i f&#xF8;rste ledd skal sesongslakteri for tamrein betale 2 dagsverk til tilsynsoppgaver per sesong.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7c" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7c</span>. <span class="legalArticleTitle">Gebyr ved mobile slakterier/slakteplasser mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Ansvarlig for fremstilling av slakt, herunder rein, til kontroll ved mobile slakterier/slakteplasser mv., skal betale gebyr for hvert p&#xE5;begynt timeverk med kr 450,- for medg&#xE5;tt tid til reise, venting, tilsyn og kontroll. For arbeid p&#xE5; l&#xF8;rdager, s&#xF8;ndager og offentlige helge- og h&#xF8;ytidsdager godtgj&#xF8;res timeverket tilsvarende med kr 900,-. I tillegg kommer reiseutgifter etter statens satser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">For arbeid utover kj&#xF8;ttkontrollens normalarbeidstid skal det betales 150% av Mattilsynets timeverksats, og for arbeid mellom kl. 21:00 og 06:00 fra mandag til fredag skal det betales etter en sats p&#xE5; 200% av Mattilsynets timeverksats.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Dersom varslet slakting ikke finner sted betales gebyr etter Mattilsynets timeverksats for medg&#xE5;tt tid til reise og oppm&#xF8;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Kostnader til uttak av pr&#xF8;ver, analyse og forsendelse skal faktureres direkte etter stykkpris. Det er gitt n&#xE6;rmere instrukser for pr&#xF8;vetaking. Kostnader til ulike pr&#xF8;ver er fastsatt i vedlegg 1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">I tillegg til bestemmelser i f&#xF8;rste ledd skal det betales for tilsynsoppgaver. For mobile enheter, autorisert eller godkjent med begrenset kapasitet, med et &#xE5;rlig slaktevolum mindre enn 500 tonn skal det betales for 8 dagsverk per kalender&#xE5;r. For mobile enheter, autorisert eller godkjent med begrenset kapasitet, med et &#xE5;rlig slaktevolum som er lik eller st&#xF8;rre enn 500 tonn, skal det betales for 12 dagsverk per kalender&#xE5;r.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7d" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7d</span>. <span class="legalArticleTitle">Gebyr ved kontrollsted for vilt og behandlingsanlegg for vilt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Ansvarlig for fremstilling av vilt ved kontrollsted og ved behandlingsanlegg for vilt skal betale gebyr for hvert p&#xE5;begynt timeverk med kr 410,- for medg&#xE5;tt tid til reise, venting og kontroll. For arbeid p&#xE5; l&#xF8;rdager, s&#xF8;ndager og offentlige helge- og h&#xF8;ytidsdager godtgj&#xF8;res et timeverk tilsvarende med kr 820,-. I tillegg kommer utgifter til skyssmiddel etter statens satser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">For arbeid utover kj&#xF8;ttkontrollens normalarbeidstid skal det betales 150% av Mattilsynets timeverksats, og for arbeid mellom kl. 21:00 og 06:00 fra mandag til fredag skal det betales etter en sats p&#xE5; 200% av Mattilsynets timeverksats.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Kostnader til uttak av pr&#xF8;ver, analyse og forsendelse skal faktureres direkte etter stykkpris. Det er gitt n&#xE6;rmere instrukser for pr&#xF8;vetaking. Kostnader til ulike pr&#xF8;ver er fastsatt i vedlegg 1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">I tillegg skal godkjente kontrollsteder for vilt eller behandlingsanlegg for vilt betale gebyr etter satsene i f&#xF8;rste ledd for tilsynsoppgaver per sesong, dog begrenset til 1 dagsverk.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 og &#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Innbetaling av gebyret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Gebyr i henhold til &#xA7; 6 f&#xF8;rste ledd kreves inn av Mattilsynet og innbetales innen den 20. hver m&#xE5;ned til Fondet for kj&#xF8;ttkontroll.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Gebyr i henhold til &#xA7; 5 femte ledd kreves inn av Mattilsynet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Gebyr i henhold til &#xA7; 6 annet til sjette ledd og &#xA7; 7 &#x2013; &#xA7; 7d kreves inn av Mattilsynet p&#xE5; skjema fastsatt av Mattilsynet, og innbetales innen den 20. hver p&#xE5;f&#xF8;lgende m&#xE5;ned til Mattilsynet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Gebyr etter denne forskrift er tvangsgrunnlag for utlegg.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsene om straff og tvangsmulkt i matloven, kommer til anvendelse ved overtredelse av denne forskrift.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">P&#xE5; bakgrunn av opplysningene i &#xE5;rlig slakteplan skal det for hvert slakteri utarbeides en tilsyns- og kj&#xF8;ttkontrollplan (TKP) som skal danne grunnlag for det arbeid som skal utf&#xF8;res av det regionale/lokale Mattilsynet etter delegering fra det sentrale Mattilsynet samt danne grunnlag for de &#xF8;konomiske overf&#xF8;ringer mellom det sentrale Mattilsynet og det regionale/lokale Mattilsynet og det kj&#xF8;ttkontrollgebyret slakteriet skal innbetale. Tilsyns- og kj&#xF8;ttkontrollinnsats skal beregnes som dagsverk.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 2 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Pr&#xF8;vetakingsplan for &#xE5;ret legges inn n&#xE5;r Mattilsynet melder inn TKP for den enkelte virksomhet.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Planen skal v&#xE6;re begrunnet i erfaringer og risikovurderinger og skal utarbeides i samarbeid med slakteri. Hvis Mattilsynet finner at det planlagte pr&#xF8;vevolumet er for lite/stort kan dette korrigeres</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 3 under overskriften &#xAB;Dyrevern&#xBB; siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dette er plikter som faller inn under matloven.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 3 under overskriften &#xAB;Utvidet sykdomsregistrering&#xBB; annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Videre kan Mattilsynet p&#xE5;legge den offentlige kj&#xF8;ttkontrollen &#xE5; registrere sjukelige forandringer i slakt og organer, ta ut pr&#xF8;ver, gj&#xF8;re unders&#xF8;kelser og foreta registreringer som anses n&#xF8;dvendig.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 5 under overskriften &#xAB;Virksomheter med begrenset kapasitet&#xBB; f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">For virksomheter med begrenset kapasitet skal Mattilsynet foresl&#xE5; det antall dagsverk som anses n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re post mortem unders&#xF8;kelse.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 6 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">6.</span>
          <span class="miscHeadline">
            <i>Strukturelle kostnader</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Med strukturelle kostnader menes kostnader som ikke er direkte relatert til selve den tekniske utf&#xF8;relsen av kj&#xF8;ttkontrollen, men som p&#xE5;l&#xF8;per pga. fordeling av slakterier og Mattilsyn og beliggenhet. Slike kostnader er:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1">Reisetid</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1">Kilometer- og diettgodtgj&#xF8;relse</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1">Fergekostnader</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-4-ledd-1">Forsendelseskostnader til akkreditert laboratorium</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-5-ledd-1">Medg&#xE5;tt tid til organisering av personell</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-2">Slike kostnader beregnes ut i fra historiske regnskapstall og geografi/slakteristruktur for det enkelte Mattilsyn. Beregnet kronebel&#xF8;p omregnes i antall dagsverk.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-3">Kostnadene skal dekkes av de sentrale utgiftene.</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 7.6 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Det skal uttas pr&#xF8;ver for unders&#xF8;kelse mhp. EHEC i storfe-, sau- og geiteslakt i henhold til gjeldende instruks av 6. juli 1998 nr. 800.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 7.7. skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">7.7.</span>
          <span class="miscHeadline">
            <i>Paratuberkulose</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Det vises til retningslinjer for bekjempelse av paratuberkulose gitt med hjemmel i forskrift om bekjempelse av dyresjukdommer &#xA7; 32.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1">Kr 310,- per enkeltpr&#xF8;ve for dekning av kostnader til pr&#xF8;veuttak og h&#xE5;ndtering.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Kronebel&#xF8;pet omregnes til dagsverksats ut i fra den til enhver tid gjeldende dagsverksats.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-3">Utgiftene skal dekkes av Mattilsynet.</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 7.8. siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Utgiftene skal dekkes av Mattilsynet.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 7.9. f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det vises til instruks av 6. juni 2001 nr. 628 til tilsynsveterin&#xE6;ren/det kommunale n&#xE6;ringsmiddeltilsynet for kartlegging av og tiltak mot campylobacter i fj&#xF8;rfe og ferskt fj&#xF8;rfekj&#xF8;tt i fj&#xF8;rfekj&#xF8;ttslakterier.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 7.10. siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Utgiftene skal dekkes av Mattilsynet.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 nr. 7.11. siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Utgiftene skal dekkes av Mattilsynet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-09-132/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
