<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen ved H&#xF8;gskolen i Bod&#xF8;.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-06-15-955</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-06-15-955</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 10 s 1433</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-05-14-710</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;50</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-06-25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0862</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved HiBo</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen ved H&#xF8;gskolen i Bod&#xF8;.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret for H&#xF8;gskolen i Bod&#xF8; 15. juni 2004 med hjemmel i lov 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 50.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-06-15-955</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen ved H&#xF8;gskolen i Bod&#xF8;.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 4. Privatister</li><li>&#xA7; 5. Oppmelding</li><li>&#xA7; 6. Ordin&#xE6;r eksamen</li><li>&#xA7; 7. Ny eksamen</li><li>&#xA7; 8. Reduksjon i studiepoeng</li><li>&#xA7; 9. Eksamensformer</li><li>&#xA7; 10. Vurderingsuttrykk</li><li>&#xA7; 11. S&#xE6;rordninger</li><li>&#xA7; 12. Bruk av hjelpemidler ved skoleeksamener</li><li>&#xA7; 13. Frav&#xE6;r fra eksamen</li><li>&#xA7; 14. Sensur</li><li>&#xA7; 15. Vitnem&#xE5;l &#x2013; Karakterutskrift</li><li>&#xA7; 16. Annullering av eksamen, fusk, bortvisning</li><li>&#xA7; 17. Begrunnelse og klage</li><li>&#xA7; 18. Utfyllende regler</li><li>&#xA7; 19. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-06-15-955" id="dokument">
      <h1>Forskrift om eksamen ved H&#xF8;gskolen i Bod&#xF8;.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder for studenter og privatister som g&#xE5;r opp til eksamen ved H&#xF8;gskolen i Bod&#xF8;. For studier som er regulert av rammeplaner, har rammeplanen forrang framfor denne forskriften i tilfeller der det ikke er samsvar mellom bestemmelsene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Se &#xA7; 2 Definisjoner i forskrift om studier for H&#xF8;gskolen i Bod&#xF8;.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">I henhold til lovens &#xA7; 40 har den som oppfyller de generelle og eventuelt spesielle opptakskrav og andre krav for &#xE5; g&#xE5; opp til eksamen i vedkommende studium, rett til &#xE5; g&#xE5; opp til eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">For &#xE5; f&#xE5; adgang til eksamen m&#xE5; studenter v&#xE6;re registrert som student og oppmeldt til eksamen innenfor de frister som er fastsatt av h&#xF8;gskolen.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Det skal framg&#xE5; klart av studieplanen hvilke eksamener og vurderinger underveis i studiel&#xF8;pet som skal inng&#xE5; p&#xE5; vitnem&#xE5;let eller regnes inn i karakteren for endelig studium.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">Studenter har normalt adgang til de eksamener som er avtalt gjennom utdanningsplanen for den enkelte student.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-3-punkt-5">
              <article class="legalP" id="paragraf-3-punkt-5-ledd-1">Der hvor gjeldende studieplan fastsetter spesielle krav til forkunnskaper, obligatorisk undervisning, utf&#xF8;rt laboratoriearbeid, praksis eller andre krav for &#xE5; g&#xE5; opp til eksamen, m&#xE5; slike v&#xE6;re gjennomf&#xF8;rt og/eller best&#xE5;tt for &#xE5; kunne g&#xE5; opp til eksamen (jf. lovens &#xA7; 40, punkt 2 og &#xA7; 46, punkt 5).</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-3-punkt-6">
              <article class="legalP" id="paragraf-3-punkt-6-ledd-1">En student kan framstille seg til eksamen i samme emne inntil 3 ganger. Ved s&#xF8;knad om 4. gangs fors&#xF8;k til eksamen skal studenten innkalles til samtale/veiledning med studieansvarlig for studiet om studieprogresjonen. Dersom studenten etter dette fortsatt opprettholder s&#xF8;knad om et 4. fors&#xF8;k, skal slik s&#xF8;knad normalt innvilges. Studenten m&#xE5; kunne dokumentere at slik veiledning har funnet sted. En student kan ikke kreve at eksamen arrangeres dersom det er g&#xE5;tt mer enn ett studie&#xE5;r siden studenten skulle ha avlagt ordin&#xE6;r eksamen i henhold til utdanningsplanen.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-3-punkt-7">
              <article class="legalP" id="paragraf-3-punkt-7-ledd-1">Oppgavebesvarelser som tidligere har f&#xE5;tt en endelig sensur, kan ikke innleveres til bed&#xF8;mmelse p&#xE5; nytt. Tar studenten eksamen i flere emner der det kan v&#xE6;re faglig innbyrdes likhet eller overlapping, skal det leveres separate besvarelser.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-3-punkt-8">
              <article class="legalP" id="paragraf-3-punkt-8-ledd-1">Ved ikke best&#xE5;tt praksis kan studenten ta praksis opp igjen. Ved andre gangs ikke best&#xE5;tt p&#xE5; samme praksisperiode vil studenten ikke kunne fortsette i studiet. I s&#xE6;rskilte tilfeller kan avdelingsstyret/kollegiet etter s&#xF8;knad og med innstilling fra praksisansvarlig gj&#xF8;re unntak fra disse bestemmelsene.</article>
            </article>
          </li>
          <li data-li-identifier="9." data-name="9.">
            <article class="listArticle" id="paragraf-3-punkt-9">
              <article class="legalP" id="paragraf-3-punkt-9-ledd-1">En student opptatt til et studium kan kreve &#xE5; f&#xE5; framstille seg til eksamen i inntil ett &#xE5;r etter at studiet skulle v&#xE6;rt avsluttet. Retten til &#xE5; fortsette ved et studium kan v&#xE6;re regulert ved s&#xE6;rskilte krav for hvert enkelt studium. Slike krav fastsettes etter faglig begrunnelse av avdelingsstyret, eventuelt med bakgrunn i nasjonalt gjeldende rammeplan, og skal framg&#xE5; av aktuell studieplan.</article>
            </article>
          </li>
          <li data-li-identifier="10." data-name="10.">
            <article class="listArticle" id="paragraf-3-punkt-10">
              <article class="legalP" id="paragraf-3-punkt-10-ledd-1">For &#xE5; kunne g&#xE5; opp til eksamen m&#xE5; studenten dersom ikke annet er bestemt av h&#xF8;gskolen ha betalt semesteravgift etter lov 28. juni 1996 nr. 54 om studentsamskipnader og forskrift 12. februar 2001 nr. 153 om studentsamskipnader</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Privatister</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-4-punkt-1">
              <article class="legalP" id="paragraf-4-punkt-1-ledd-1">Privatistenes rettigheter ved h&#xF8;gskolen er begrenset til adgang til &#xE5; delta i offentlige forelesninger og adgang til &#xE5; g&#xE5; opp til eksamen. Adgang til &#xE5; f&#xE5; oppgaver mv. rettet kan normalt ikke p&#xE5;regnes. Med forelesning menes formidling av kunnskap som tilbys til den samlede studentgruppe p&#xE5; emnet og hvor deltakernes egenaktivitet er begrenset til enkeltsp&#xF8;rsm&#xE5;l og kommentarer. Avdelingen som har ansvaret for emnet, kan gi privatister adgang til undervisning som ikke er offentlig.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-4-punkt-2">
              <article class="legalP" id="paragraf-4-punkt-2-ledd-1">Privatister skal i tillegg til semesteravgift til Studentsamskipnad i Bod&#xF8; betale eksamensvederlag i samsvar med styrets bestemmelser om dette.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-4-punkt-3">
              <article class="legalP" id="paragraf-4-punkt-3-ledd-1">Privatister m&#xE5; s&#xF8;ke om rett til &#xE5; f&#xF8;lge aktuelle emneavviklinger innen fastsatte frister. Dokumentasjon av generell og eventuell spesiell studiekompetanse m&#xE5; vedlegges oppmeldingen. H&#xF8;gskolen kan i s&#xE6;rlige tilfeller dispensere fra oppmeldingsfristen.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-4-punkt-4">
              <article class="legalP" id="paragraf-4-punkt-4-ledd-1">Forskrift om eksamen gjelder ogs&#xE5; for privatister s&#xE5; lenge bestemmelsene ikke strider mot innholdet i denne paragraf.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oppmelding</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-5-punkt-1">
              <article class="legalP" id="paragraf-5-punkt-1-ledd-1">For ordin&#xE6;re eksamener skal eksamensplan (tidspunkt for eksamen eller innlevering av oppgave) normalt v&#xE6;re kunngjort ved studiestart, og senest ved oppstart av det semester eksamen er planlagt i. Ny eksamen skal v&#xE6;re kunngjort senest 2 uker f&#xF8;r tidspunkt for eksamen eller innlevering av oppgave.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-5-punkt-2">
              <article class="legalP" id="paragraf-5-punkt-2-ledd-1">Sted for avvikling av eksamen fastsettes av avdelingen og skal framg&#xE5; av studieplan og eksamensplan. Studenter kan s&#xF8;ke om &#xE5; f&#xE5; avlegge eksamen et annet sted enn det som er fastsatt. Studenten kan da p&#xE5;legges &#xE5; betale et gebyr for &#xE5; f&#xE5; avlegge eksamen p&#xE5; andre steder enn det som framg&#xE5;r av studieplan og eksamensplan.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-5-punkt-3">
              <article class="legalP" id="paragraf-5-punkt-3-ledd-1">Fastlagte eksamensdatoer endres kun etter vedtak i avdelingsstyret/kollegiet ved den avdelingen som har ansvaret for studiet. Studentene har selv ansvar for at de ikke melder seg til eksamener som avvikles samtidig.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-5-punkt-4">
              <article class="legalP" id="paragraf-5-punkt-4-ledd-1">Oppmelding til ordin&#xE6;r eksamen skjer automatisk i forhold til den utdanningsplan som er avtalt med den enkelte student. Studenter uten utdanningsplan melder seg opp til den enkelte emneavvikling innen fastsatte frister. P&#xE5;melding til emneavvikling gir p&#xE5;melding til alle eksamener i emnet. Studenter som &#xF8;nsker &#xE5; framstille seg til eksamen i studium eller fag de ikke har i sin utdanningsplan eller til ny eksamen, m&#xE5; selv melde seg opp innenfor de frister som fastsettes for det enkelte studie&#xE5;r.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-5-punkt-5">
              <article class="legalP" id="paragraf-5-punkt-5-ledd-1">Studenter som &#xF8;nsker &#xE5; avlegge ny eksamen som arrangeres utenom godkjent utdanningsplan m&#xE5; selv melde seg opp innen fristen for oppmelding.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-5-punkt-6">
              <article class="legalP" id="paragraf-5-punkt-6-ledd-1">Det er studentens eget ansvar &#xE5; kontrollere i &#xAB;Arena&#xBB; at utdanningsplanen er i tr&#xE5;d med planlagt studiel&#xF8;p, og at oppmeldinger til emneavviklinger og eksamener er korrekte.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-5-punkt-7">
              <article class="legalP" id="paragraf-5-punkt-7-ledd-1">Trekk fra eksamen kan skje inntil 2 uker (14 dager) f&#xF8;r aktuell eksamensdato.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-5-punkt-8">
              <article class="legalP" id="paragraf-5-punkt-8-ledd-1">Den som trekker seg etter fastsatt frist, eventuelt i eksamenslokalet, og som ikke har gyldig grunn til det, regnes for &#xE5; ha framstilt seg til eksamen. Med gyldig grunn menes grunn som gir rett til ny eksamen. Det kreves dokumentasjon fra lege etc. i slike tilfelle. (jf. forskriftens &#xA7; 3.)</article>
            </article>
          </li>
          <li data-li-identifier="9." data-name="9.">
            <article class="listArticle" id="paragraf-5-punkt-9">
              <article class="legalP" id="paragraf-5-punkt-9-ledd-1">Studenten er selv ansvarlig for &#xE5; holde seg orientert om tid og sted for eksamen.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ordin&#xE6;r eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-6-punkt-1">
              <article class="legalP" id="paragraf-6-punkt-1-ledd-1">Avdelingsstyret/kollegiet fastsetter tidsperiode for arrangering av ordin&#xE6;r eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-6-punkt-2">
              <article class="legalP" id="paragraf-6-punkt-2-ledd-1">Innenfor samme semester skal det normalt kun arrangeres &#xE9;n eksamen i samme emne eller kurs.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-6-punkt-3">
              <article class="legalP" id="paragraf-6-punkt-3-ledd-1">Avdelingsstyret/kollegiet kan vedta s&#xE6;rskilt evalueringsform for privatister og studenter som ikke har emnet/studiet i sin utdanningsplan.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ny eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-7-punkt-1">
              <article class="legalP" id="paragraf-7-punkt-1-ledd-1">Det arrangeres ny eksamen i alle emner hvor det er registrert stryk, sykmelding eller annet godkjent frav&#xE6;r ved ordin&#xE6;r eksamen i faget</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-7-punkt-2">
              <article class="legalP" id="paragraf-7-punkt-2-ledd-1">Dersom det i gjeldende studieplan er forutsatt at aktuell eksamen er best&#xE5;tt f&#xF8;r videre studieprogresjon kan p&#xE5;beropes, vil det bli arrangert ny eksamen f&#xF8;r eller i forbindelse med oppstart av p&#xE5;f&#xF8;lgende semester for den eller de studentene som ikke har best&#xE5;tt ordin&#xE6;r eksamen, og som krever slik eksamen avholdt. Krav m&#xE5; v&#xE6;re framstilt innen en uke etter at sensur har falt. Dersom ny eksamen ikke er best&#xE5;tt, kan ikke studenten kreve ny eksamen f&#xF8;r ved f&#xF8;rste ordin&#xE6;re eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-7-punkt-3">
              <article class="legalP" id="paragraf-7-punkt-3-ledd-1">Dersom en student framstiller seg til ny eksamen, gjelder det pensum og den eksamensform som er fastsatt for eksamen ved siste ordin&#xE6;re eksamen. Avdelingsstyret kan vedta unntak med hensyn til eksamensform. For studenter som deltar p&#xE5; ny eksamen i samme emne som ved ordin&#xE6;r eksamen, gjelder det pensum og den eksamensform som er fastsatt for eksamen ved den ordin&#xE6;re eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-7-punkt-4">
              <article class="legalP" id="paragraf-7-punkt-4-ledd-1">Det kan arrangeres ny eksamen i forbindelse med at emner opph&#xF8;rer eller at det g&#xE5;r mer enn ett &#xE5;r mellom to ordin&#xE6;re eksamener. Respektive avdelingsstyre/kollegium avgj&#xF8;r om og eventuelt n&#xE5;r slik eksamen arrangeres.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-7-punkt-5">
              <article class="legalP" id="paragraf-7-punkt-5-ledd-1">Dersom det arrangeres ny eksamen har ogs&#xE5; studenter som &#xF8;nsker &#xE5; forbedre karakteren adgang til eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-7-punkt-6">
              <article class="legalP" id="paragraf-7-punkt-6-ledd-1">Dersom en kandidat har best&#xE5;tt samme eksamen mer enn &#xE9;n gang, vil beste karakter gjelde. Dersom det er benyttet ulike karakteruttrykk, skal bokstavkarakter gjelde, dersom studenten ikke gir beskjed om noe annet.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-7-punkt-7">
              <article class="legalP" id="paragraf-7-punkt-7-ledd-1">Oppmelding til ny eksamen m&#xE5; skje i henhold til &#xA7; 5.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Reduksjon i studiepoeng</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Dersom en student avlegger eksamen i forskjellige emner hvis innhold helt eller delvis dekker hverandre, skal dette normalt f&#xF8;re til reduksjon i studiepoeng p&#xE5; vitnem&#xE5;l eller karakterutskrift. Slik faglig overlapping skal normalt v&#xE6;re opplyst i aktuell studieplan. Reduksjonen skal komme til uttrykk i det emne eller kurs som studenten sist har avlagt eksamen i.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Eksamensformer</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-9-punkt-1">
              <article class="legalP" id="paragraf-9-punkt-1-ledd-1">H&#xF8;gskolen skal sikre at de vurderingsformer som velges, fremmer l&#xE6;ring, sikrer kvalitet og ivaretar studentenes rettssikkerhet. Studenten skal ha l&#xF8;pende tilbakemeldinger og vurderinger underveis i studiet. Det skal framg&#xE5; av studieplanen hvilke eksamener som inng&#xE5;r i studentenes l&#xE6;ringsforl&#xF8;p, hvilke av disse som inng&#xE5;r p&#xE5; vitnem&#xE5;let eller i endelig karakter og hvordan disse regnes sammen til endelig karakter.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-9-punkt-2">
              <article class="legalP" id="paragraf-9-punkt-2-ledd-1">Omfang av eksamen i form av studiepoeng, andel den utgj&#xF8;r av en eventuell sammensl&#xE5;tt karakter, eksamensform og lengde spesifiseres i studieplan.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-9-punkt-3">
              <article class="legalP" id="paragraf-9-punkt-3-ledd-1">Innenfor et studieprogram skal individuell eksamen utgj&#xF8;re minst halvparten av vurderingsgrunnlaget i studiet.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Vurderingsuttrykk</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Vurderingsuttrykket ved eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annen vurdering skal v&#xE6;re Best&#xE5;tt/Ikke best&#xE5;tt eller en gradert skala med fem trinn fra A-E for best&#xE5;tt og F for ikke best&#xE5;tt. Vurderingsuttrykket framg&#xE5;r av studieplan.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">S&#xE6;rordninger</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-11-punkt-1">
              <article class="legalP" id="paragraf-11-punkt-1-ledd-1">Kandidater som har behov for spesielle ordninger i forbindelse med eksamen, m&#xE5; innen fristen for eksamensoppmelding s&#xF8;ke om dette. S&#xF8;knaden stiles til h&#xF8;gskolen v/studiedirekt&#xF8;r. Bekreftet dokumentasjon som begrunner s&#xF8;knaden m&#xE5; vedlegges. (se egne retningslinjer og s&#xF8;knadsskjema.)</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-11-punkt-2">
              <article class="legalP" id="paragraf-11-punkt-2-ledd-1">S&#xE6;rordning kan gis til kandidater som har norsk som fremmedspr&#xE5;k eller dokumenterer spesielle funksjonshemminger (for eksempel bevegelses-, h&#xF8;rsels- eller synshemming, dysleksi eller skjulte funksjonshemminger), gravide, m&#xF8;dre som ammer etc.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-11-punkt-3">
              <article class="legalP" id="paragraf-11-punkt-3-ledd-1">Studenter med dysleksi eller andre lese-/skriveproblemer kan etter eget &#xF8;nske f&#xE5; vedlagt sine besvarelser en attest (anonymisert) som bekrefter dette. Kandidater kan etter s&#xF8;knad til avdelingsstyret/kollegiet f&#xE5; vurdert alternativ eksamensform. Bekreftet dokumentasjon som begrunner s&#xF8;knaden m&#xE5; vedlegges.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-11-punkt-4">
              <article class="legalP" id="paragraf-11-punkt-4-ledd-1">Studenter som p&#xE5; bakgrunn av religion/religi&#xF8;se grunner ikke kan avlegge eksamen p&#xE5; fastsatt eksamensdag kan etter s&#xF8;knad f&#xE5; lagt eksamen p&#xE5; andre dager. Tilgang til slik eksamen vil normalt bare bli gitt til vedkommende student.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-11-punkt-5">
              <article class="legalP" id="paragraf-11-punkt-5-ledd-1">Kandidaten kan besvare oppgaven p&#xE5; engelsk. I s&#xE6;rskilte tilfeller kan en kandidat etter s&#xF8;knad f&#xE5; oppgavetekst p&#xE5; engelsk. Slik s&#xF8;knad avgj&#xF8;res i respektive avdelingsstyre/kollegium, og m&#xE5; v&#xE6;re fremmet innen frist for p&#xE5;melding til emneavvikling.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-11-punkt-6">
              <article class="legalP" id="paragraf-11-punkt-6-ledd-1">S&#xE6;rordninger kan for &#xF8;vrig (jf. punkt 3) gis i form av spesiell fysisk tilrettelegging, hjelpemidler og/eller utvidet tid til eksamen. Kandidater med norsk som fremmedspr&#xE5;k kan f&#xE5; innvilget ekstra tid til eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-11-punkt-7">
              <article class="legalP" id="paragraf-11-punkt-7-ledd-1">Kandidater som f&#xE5;r godkjent ekstra tid p&#xE5; skriftlig skoleeksamen vil normalt f&#xE5; inntil: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-punkt-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-11-punkt-7-ledd-1-punkt-1-ledd-1">30 minutter ekstra tid for skoleeksamen som varer til og med 4 timer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-punkt-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-11-punkt-7-ledd-1-punkt-2-ledd-1">45 minutter ekstra tid for skoleeksamen som varer til og med 6 timer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-punkt-7-ledd-1-punkt-3"><article class="legalP" id="paragraf-11-punkt-7-ledd-1-punkt-3-ledd-1">60 minutter ekstra tid for skoleeksamen som varer mer enn 6 timer.</article></article></li></ul></article>
              <article class="legalP" id="paragraf-11-punkt-7-ledd-2">Kandidater som f&#xE5;r godkjent ekstra tid p&#xE5; hjemmeeksamen dersom det leveres individuell oppgave vil normalt f&#xE5; inntil: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-punkt-7-ledd-2-punkt-1"><article class="legalP" id="paragraf-11-punkt-7-ledd-2-punkt-1-ledd-1">1 dag hjemmeeksamen, 2 timer utvidet tid.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-punkt-7-ledd-2-punkt-2"><article class="legalP" id="paragraf-11-punkt-7-ledd-2-punkt-2-ledd-1">2 dager hjemmeeksamen, 4 timer utvidet tid.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-punkt-7-ledd-2-punkt-3"><article class="legalP" id="paragraf-11-punkt-7-ledd-2-punkt-3-ledd-1">3-5 dager hjemmeeksamen, 6 timer utvidet tid.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-11-punkt-7-ledd-2-punkt-4"><article class="legalP" id="paragraf-11-punkt-7-ledd-2-punkt-4-ledd-1">Fra 6 dager hjemmeeksamen, 1 dag ekstra tid.</article></article></li></ul></article>
              <article class="legalP" id="paragraf-11-punkt-7-ledd-3">I samr&#xE5;d med aktuell avdeling, kan det innvilges ytterligere ekstra tid i spesielle tilfeller.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Bruk av hjelpemidler ved skoleeksamener</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-12-punkt-1">
              <article class="legalP" id="paragraf-12-punkt-1-ledd-1">Oversikt over tillatte hjelpemidler ved eksamener skal v&#xE6;re angitt for det enkelte emne eller kurs i aktuell studieplan, samt skal tydelig framg&#xE5; av eksamensoppgaven.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-12-punkt-2">
              <article class="legalP" id="paragraf-12-punkt-2-ledd-1">Enkel kalkulator (se egne retningslinjer), blyant, penn, linjal og tospr&#xE5;klige ordb&#xF8;ker betraktes som generelle hjelpemidler, og kan benyttes ved alle eksamener dersom ikke annet er angitt.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-12-punkt-3">
              <article class="legalP" id="paragraf-12-punkt-3-ledd-1">Bruk eller besittelse av ulovlige hjelpemidler p&#xE5; eksamen betraktes som fusk.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Frav&#xE6;r fra eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-13-punkt-1">
              <article class="legalP" id="paragraf-13-punkt-1-ledd-1">Studenter som uteblir fra eksamen og som p&#xE5;beroper seg gyldig grunn, m&#xE5; uten opphold gi studieadministrasjonen skriftlig melding.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-13-punkt-2">
              <article class="legalP" id="paragraf-13-punkt-2-ledd-1">Skriftlig dokumentasjon p&#xE5; det forhold som p&#xE5;beropes m&#xE5; leveres samtidig eller s&#xE5; snart som slik dokumentasjon er mulig &#xE5; fremskaffe. Ved egen sykdom eller sykdom i n&#xE6;rmeste familie, skal det foreligge legeerkl&#xE6;ring. Studiedirekt&#xF8;r avgj&#xF8;r om frav&#xE6;r fra eksamen kan godkjennes som gyldig frav&#xE6;r.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-13-punkt-3">
              <article class="legalP" id="paragraf-13-punkt-3-ledd-1">Frav&#xE6;r som skyldes studentens egne disposisjoner skal normalt ikke godkjennes.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-13-punkt-4">
              <article class="legalP" id="paragraf-13-punkt-4-ledd-1">Godkjent frav&#xE6;r teller ikke som eksamensfors&#xF8;k i relasjon til forskriftens &#xA7; 3 punkt 6. Frav&#xE6;r som ikke blir godkjent teller som eksamensfors&#xF8;k og gis karakteren &#xAB;ikke m&#xF8;tt&#xBB;.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-14-punkt-1">
              <article class="legalP" id="paragraf-14-punkt-1-ledd-1">Sensurordningen som benyttes skal framg&#xE5; av studieplan.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-14-punkt-2">
              <article class="legalP" id="paragraf-14-punkt-2-ledd-1">Sensurfristen er 3 uker fra innleveringsdatoen for besvarelsene hvis ikke s&#xE6;rlige grunner gj&#xF8;r det n&#xF8;dvendig &#xE5; bruke mer tid (jf. lovens &#xA7; 50, pkt. 4). For de emner hvor eksamen er sammensatt av en skriftlig pr&#xF8;ve med muntlig etterpr&#xF8;ving/justering av karakteren, skal sensur av skriftlig pr&#xF8;ve foreligge senest 48 timer f&#xF8;r muntlig pr&#xF8;ve. En student som ikke har best&#xE5;tt skriftlig pr&#xF8;ve, kan ikke fremstille seg til muntlig pr&#xF8;ve.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-14-punkt-3">
              <article class="legalP" id="paragraf-14-punkt-3-ledd-1">N&#xE5;r to sensorer i fellesskap skal fastsette karakteren, og det ikke er mulig &#xE5; oppn&#xE5; enighet om et felles sensurvedtak, utvides kommisjonen med en tredje, ekstern sensor. Ved fortsatt uenighet, avgj&#xF8;r den sist oppnevnte eksterne sensor karakteren.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-14-punkt-4">
              <article class="legalP" id="paragraf-14-punkt-4-ledd-1">Sensur kunngj&#xF8;res via SMS og p&#xE5; &#xAB;Arena&#xBB;.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-14-punkt-5">
              <article class="legalP" id="paragraf-14-punkt-5-ledd-1">Obligatoriske arbeider som inng&#xE5;r i emner eller emnegruppe m&#xE5; v&#xE6;re godkjent f&#xF8;r endelig karakter kan gis og sensuren for vedkommende student kan kunngj&#xF8;res.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-14-punkt-6">
              <article class="legalP" id="paragraf-14-punkt-6-ledd-1">Ved mappevurdering skal det ikke foreligge sensur i form av en karakter f&#xF8;r mappen i henhold til studieplan er komplett. Tilbakemelding underveis i arbeidet med en mappe regnes som tilbakemelding/veiledning og kan ikke p&#xE5;klages.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Vitnem&#xE5;l &#x2013; Karakterutskrift</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-15-punkt-1">
              <article class="legalP" id="paragraf-15-punkt-1-ledd-1">Det skrives ut vitnem&#xE5;l og diploma supplement for alle studier som i henhold til godkjenning gir vitnem&#xE5;l fra H&#xF8;gskolen i Bod&#xF8;. Det gis ut karakterutskrift p&#xE5; anmodning fra studenten.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-15-punkt-2">
              <article class="legalP" id="paragraf-15-punkt-2-ledd-1">For studieprogrammer som ikke gir vitnem&#xE5;l utstedes det normalt karakterutskrift ved fullf&#xF8;rt studium.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-15-punkt-3">
              <article class="legalP" id="paragraf-15-punkt-3-ledd-1">Studenter som har f&#xE5;tt fritak etter forskrift om studier ved H&#xF8;gskolen i Bod&#xF8; &#xA7; 6, og som tilfredsstiller kravene til fullf&#xF8;rt studium, kan f&#xE5; vitnem&#xE5;l dersom minimum halvparten av studiet regnet i studiepoeng er gjennomf&#xF8;rt ved H&#xF8;gskolen i Bod&#xF8;. Dersom en mindre del av studiet er tatt ved h&#xF8;gskolen, vurderes det i hvert enkelt tilfelle hvilken institusjon som skal utstede vitnem&#xE5;l.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-15-punkt-4">
              <article class="legalP" id="paragraf-15-punkt-4-ledd-1">Det utstedes normalt kun ett vitnem&#xE5;l pr. kandidat. Dersom kandidaten forbedrer karakterer som inng&#xE5;r p&#xE5; vitnem&#xE5;let, kan kandidaten kreve &#xE5; f&#xE5; utstedt nytt vitnem&#xE5;l. I slike tilfeller m&#xE5; tidligere utstedte vitnem&#xE5;l tilbakeleveres.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-15-punkt-5">
              <article class="legalP" id="paragraf-15-punkt-5-ledd-1">I s&#xE6;rlige tilfeller hvor det kan sannsynliggj&#xF8;res/dokumenteres at vitnem&#xE5;l er forsvunnet/destruert, kan det utstedes nytt vitnem&#xE5;l.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-15-punkt-6">
              <article class="legalP" id="paragraf-15-punkt-6-ledd-1">Vitnem&#xE5;let skal som et minimum gi opplysninger om: <ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-15-punkt-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-15-punkt-6-ledd-1-punkt-1-ledd-1">hvilken utdanning som er gjennomf&#xF8;rt</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-15-punkt-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-15-punkt-6-ledd-1-punkt-2-ledd-1">hvilken tittel/grad som ev. er oppn&#xE5;dd</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-15-punkt-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-15-punkt-6-ledd-1-punkt-3-ledd-1">navn, vekttall eller studiepoeng og karakter for emner/emnegrupper som er gitt avsluttende vurdering, og som inng&#xE5;r i studiet</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="paragraf-15-punkt-6-ledd-1-punkt-4"><article class="legalP" id="paragraf-15-punkt-6-ledd-1-punkt-4-ledd-1">tidspunkt for avlagt eksamen for de enkelte emner/emnegrupper som inng&#xE5;r i studiet</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="paragraf-15-punkt-6-ledd-1-punkt-5"><article class="legalP" id="paragraf-15-punkt-6-ledd-1-punkt-5-ledd-1">tidspunkt for fullf&#xF8;rt utdanning</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="paragraf-15-punkt-6-ledd-1-punkt-6"><article class="legalP" id="paragraf-15-punkt-6-ledd-1-punkt-6-ledd-1">hvilke emner/emnegrupper kandidaten eventuelt har f&#xE5;tt fritak/godkjenning for p&#xE5; grunnlag av tidligere utdanning, og hvilken utdanning som er grunnlag for fritaket/godkjenningen</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="paragraf-15-punkt-6-ledd-1-punkt-7"><article class="legalP" id="paragraf-15-punkt-6-ledd-1-punkt-7-ledd-1">tittel p&#xE5; selvstendig arbeid som inng&#xE5;r i h&#xF8;gere grad</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="paragraf-15-punkt-6-ledd-1-punkt-8"><article class="legalP" id="paragraf-15-punkt-6-ledd-1-punkt-8-ledd-1">karaktersystemet som er benyttet.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-15-punkt-7">
              <article class="legalP" id="paragraf-15-punkt-7-ledd-1">Deleksamener som inng&#xE5;r i en st&#xF8;rre, sammensatt evaluering i et emne/emnegruppe, skal normalt ikke spesifiseres p&#xE5; vitnem&#xE5;let.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-15-punkt-8">
              <article class="legalP" id="paragraf-15-punkt-8-ledd-1">Karakterutskrifter skal uavkortet konstatere alle eksamener en student har avlagt og best&#xE5;tt ved h&#xF8;gskolen. Dette gjelder ogs&#xE5; deleksamener som skal inng&#xE5; i en st&#xF8;rre, sammensatt evaluering p&#xE5; vitnem&#xE5;let.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Annullering av eksamen, fusk, bortvisning</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-16-punkt-1">
              <article class="legalP" id="paragraf-16-punkt-1-ledd-1">Forsettlig eller grovt uaktsomt fusk eller fors&#xF8;k p&#xE5; fusk ved eksamen medf&#xF8;rer at eksamen for vedkommende kandidat kan bli annullert. Kandidaten kan ogs&#xE5; bli utestengt fra h&#xF8;gskolen og fratatt retten til &#xE5; g&#xE5; opp til eksamen ved landets h&#xF8;gskoler og universitet i inntil ett &#xE5;r. Jf. lovens &#xA7; 54 og &#xA7; 42, 3. ledd.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-16-punkt-2">
              <article class="legalP" id="paragraf-16-punkt-2-ledd-1">Kandidater som blir grepet i forsettlig eller grovt uaktsomt fusk eller fors&#xF8;k p&#xE5; fusk ved eksamen kan utestenges fra institusjonen og fratas retten til &#xE5; g&#xE5; opp til eksamen i inntil ett &#xE5;r. Jf. lovens &#xA7; 54 og &#xA7; 42, 3. ledd.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-16-punkt-3">
              <article class="legalP" id="paragraf-16-punkt-3-ledd-1">Kandidater som unnlater &#xE5; f&#xF8;lge h&#xF8;gskolens instruks for eksamenskandidater, herunder forstyrrer medstudenter i eksamenssituasjonen, kan bortvises fra eksamenslokalet.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-16-punkt-4">
              <article class="legalP" id="paragraf-16-punkt-4-ledd-1">Studenter som er skyld i grovt forstyrrende eller grovt klanderverdig opptreden kan bli bortvist fra bestemte omr&#xE5;der ved institusjonen eller bortvises fra institusjonen i inntil ett &#xE5;r. Jf. lovens &#xA7; 42, 1. og 2. ledd.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Begrunnelse og klage</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-17-punkt-1">
              <article class="legalP" id="paragraf-17-punkt-1-ledd-1">N&#xE5;r det gjelder adgangen til &#xE5; klage p&#xE5; formelle feil eller karakterfastsettelsen ved eksamen, gjelder bestemmelsene i &#xA7; 50, &#xA7; 51 og &#xA7; 52 i loven.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-17-punkt-2">
              <article class="legalP" id="paragraf-17-punkt-2-ledd-1">Klage p&#xE5; formelle feil m&#xE5; framsettes innen 3 uker etter at studenten er eller burde v&#xE6;rt kjent med det forhold som begrunner klagen. Klage over formelle feil skal behandles i klagenemnda ved h&#xF8;gskolen.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-17-punkt-3">
              <article class="legalP" id="paragraf-17-punkt-3-ledd-1">Studenten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sine eksamensprestasjoner. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om begrunnelse framsettes umiddelbart etter at karakteren er gjort kjent. Ved annen bed&#xF8;mmelse m&#xE5; krav om begrunnelse framsettes innen 1 uke fra kandidaten fikk kjennskap til karakteren, dog aldri mer enn tre uker fra karakteren ble kunngjort. Begrunnelse skal normalt gis innen 2 uker etter at kandidaten har bedt om det. Begrunnelsen kan gis muntlig eller skriftlig etter sensors valg. Der flere sensorer har vurdert samme besvarelse, avgj&#xF8;r sensorene seg imellom hvem som skal gi begrunnelse.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-17-punkt-4">
              <article class="legalP" id="paragraf-17-punkt-4-ledd-1">Dersom det er gitt skriftlige retningslinjer for bed&#xF8;mmelsen, skal disse gj&#xF8;res tilgjengelig for studentene ved gjennomsyn etter at karakter er fastsatt.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-17-punkt-5">
              <article class="legalP" id="paragraf-17-punkt-5-ledd-1">En student kan klage skriftlig over karakterfastsettingen innen 3 uker etter at eksamensresultatet er kunngjort. Er krav om begrunnelse for karakterfastsetting eller klage over formelle feil ved oppgave, eksamensavvikling eller gjennomf&#xF8;ring av vurderingen framsatt, l&#xF8;per klagefristen etter denne paragraf fra studenten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger. Dersom studenten har bedt om begrunnelse for karakterfastsettingen, kan studenten klage skriftlig p&#xE5; karakterfastsettingen innen tre uker fra begrunnelsen er gitt.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-17-punkt-6">
              <article class="legalP" id="paragraf-17-punkt-6-ledd-1">Klage over karakterfastsettingen skal forelegges ny eksamenskommisjon for ny sensurering. Resultatet etter ny sensurering er endelig. Svar p&#xE5; klage skal v&#xE6;re gitt innen 3 uker etter foresp&#xF8;rsel fra kandidaten.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-17-punkt-7">
              <article class="legalP" id="paragraf-17-punkt-7-ledd-1">Bed&#xF8;mmelse av muntlig prestasjon eller annen bed&#xF8;mmelse som p&#xE5; grunn av pr&#xF8;vens art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Forpr&#xF8;ver kan bare p&#xE5;klages n&#xE5;r eksamen ikke er best&#xE5;tt.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Utfyllende regler</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Styret kan gi utfyllende regler innenfor rammen av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-06-15-955/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Forskriften trer i kraft fra 1. juli 2004. Fra samme dato oppheves forskrift 14. mai 1996 nr. 710 om eksamen ved H&#xF8;gskolen i Bod&#xF8;.</article>
      </article>
    </main>
  </body>
</html>
