<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om unntak for samarbeid mv. innen landbruk og fiske.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-04-23-651</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-04-23-651</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 828</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-05-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-12/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-04-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0627</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om samarbeidsunntak, landbruk, fiske</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om unntak for samarbeid mv. innen landbruk og fiske.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 23. april 2004 med hjemmel i lov 5. mars 2004 nr. 12 om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven) &#xA7; 3 annet ledd. Fremmet av Arbeids- og administrasjonsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-04-23-651</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om unntak for samarbeid mv. innen landbruk og fiske.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Unntak for produksjon og omsetning som er regulert i lov, forskrift eller i avtale mellom staten og n&#xE6;ringsorganisasjoner</li><li>&#xA7; 3. Plikt til &#xE5; p&#xE5;vise hjemmel</li></ul></li><li>II</li><li>Merknader til forskriften</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-04-23-651" id="dokument">
      <h1>Forskrift om unntak for samarbeid mv. innen landbruk og fiske.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-04-23-651/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-23-651/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; angi n&#xE5;r forbudene i konkurranseloven &#xA7; 10 og &#xA7; 11 ikke f&#xE5;r anvendelse p&#xE5; omsetning og produksjon av landbruks- og fiskeriprodukter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-23-651/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Unntak for produksjon og omsetning som er regulert i lov, forskrift eller i avtale mellom staten og n&#xE6;ringsorganisasjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Konkurranseloven &#xA7; 10 og &#xA7; 11 kommer ikke til anvendelse p&#xE5; avtaler, beslutninger, samordnet opptreden mellom, eller ensidige handlinger foretatt av, prim&#xE6;rprodusenter eller deres organisasjoner som er i samsvar med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-1-ledd-1">lov eller forskrift som regulerer produksjon eller omsetning av landbruks- og fiskeriprodukter, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-ledd-1-punkt-2-ledd-1">avtale mellom staten og n&#xE6;ringsorganisasjoner som regulerer produksjon eller omsetning av landbruks- og fiskeriprodukter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Produksjon og omsetning skal i denne sammenheng ogs&#xE5; omfatte forskning og utvikling, foredling, distribusjon, markedsf&#xF8;ring og andre tiltak for &#xE5; bringe produktet frem til markedet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-23-651/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Plikt til &#xE5; p&#xE5;vise hjemmel</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">P&#xE5; foresp&#xF8;rsel fra konkurransemyndighetene plikter enhver som vil p&#xE5;berope seg unntaket i &#xA7; 2 &#xE5; redegj&#xF8;re for hvilken lov, forskrift eller avtale som nevnt i &#xA7; 2, som regulerer forholdet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-04-23-651/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. mai 2004.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2004-04-23-651/KAPITTEL_3">
        <h2>Merknader til forskriften</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskriften er betegnelsen &#xAB;landbruk&#xBB; en samlebetegnelse for jordbruk, skogbruk og reindrift, og &#xAB;fiskeri&#xBB; er en samlebetegnelse for fiskeri og havbruk.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1 Form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-2">Form&#xE5;let med forskriften er &#xE5; oppfylle p&#xE5;legget i konkurranseloven &#xA7; 3 annet ledd om &#xE5; ved forskrift fastsette de unntak fra &#xA7; 10 og &#xA7; 11 som er n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re landbruks- og fiskeripolitikken. I forskriften er det tatt utgangspunkt i gjeldende landbruks- og fiskeripolitikk. Det f&#xF8;lger av konkurranseloven &#xA7; 4 at Kongen kan gi n&#xE6;rmere regler om den innbyrdes avgrensning mellom konkurranseloven og sektorlovgivning.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Denne unntaksforskriften kommer bare til anvendelse der samtlige vilk&#xE5;r i konkurranseloven &#xA7; 10 eller &#xA7; 11 er oppfylt. De nevnte bestemmelser retter seg eksempelvis bare mot ut&#xF8;velse av ervervsvirksomhet. For en n&#xE6;rmere beskrivelse av vilk&#xE5;rene i &#xA7; 10 og &#xA7; 11, vises det til s&#xE6;rmerknadene til konkurranseloven.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Unntak for produksjon og omsetning som er regulert i lov, forskrift eller i avtale mellom staten og n&#xE6;ringsorganisasjoner</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-4">Formuleringen &#xAB;avtaler, beslutninger, samordnet opptreden mellom, eller ensidige handlinger foretatt av&#xBB; er ment &#xE5; omfatte alle tenkelige samarbeidsformer under &#xA7; 10, samt ensidige handlinger som omfattes av &#xA7; 11.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Med uttrykket &#xAB;prim&#xE6;rprodusenter&#xBB; menes de som frembringer fiskeri- og landbruksprodukter og omsetter det p&#xE5; f&#xF8;rste h&#xE5;nd, eksempelvis fiskere og b&#xF8;nder. Avtakere av disse produktene omfattes ikke, med mindre avtakeren er en organisasjon for prim&#xE6;rprodusentene. Det tenkes her f&#xF8;rst og fremst p&#xE5; landbrukssamvirkene og fiskesalgslagene. N&#xE5;r organisasjonene kj&#xF8;per produkter fra prim&#xE6;rprodusentene for egen regning, er den videre (annenh&#xE5;nds-)omsetningen alts&#xE5; omfattet av unntaket. Formuleringen &#xAB;prim&#xE6;rprodusenter eller deres organisasjoner&#xBB; er ment &#xE5; omfatte de samme subjektene som var omfattet av &#xA7; 3-8 i konkurranseloven av 1993.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Det er i dag bare Jordbruksavtalen og Reindriftsavtalen som faller inn under alternativ b). Formuleringen er generell slik at dersom staten velger &#xE5; inng&#xE5; liknende avtaler med for eksempel akt&#xF8;rene i fiskerisektoren, vil ogs&#xE5; handlinger for &#xE5; gjennomf&#xF8;re slike avtaler v&#xE6;re omfattet.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Med &#xAB;markedet&#xBB; i annet ledd menes det marked hvor prim&#xE6;rprodusentene og deres organisasjoner m&#xF8;ter sine avtakere.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Plikt til &#xE5; p&#xE5;vise hjemmel</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-8">Det sentrale vurderingstema i forhold til ovennevnte forslag til forskrift, er hvorvidt aktiviteten er omfattet av og eventuelt i overensstemmelse med de aktuelle lover og forskrifter, eller de nevnte avtaler. En slik vurdering forutsetter inng&#xE5;ende kjennskap til innholdet av norsk landbruks- og fiskeripolitikk. Ettersom akt&#xF8;rene i prim&#xE6;rn&#xE6;ringene antas &#xE5; ha best kjennskap til dette, m&#xE5; de foretak som opptrer p&#xE5; en m&#xE5;te som i utgangspunktet er i strid med konkurranseloven &#xA7; 10 og &#xA7; 11, p&#xE5; foresp&#xF8;rsel fra Konkurransetilsynet p&#xE5;vise grunnlaget for at aktiviteten likevel er lovlig.</article>
      </section>
    </main>
  </body>
</html>
