<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-09-120</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-09-120</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 2 s 216</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-03-21-265</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>lov/2003-12-19-124/&#xA7;36</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0128</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i fj&#xF8;rfekj&#xF8;ttforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 9. januar 2004 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-09-120</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Generelle betingelser for omsetning av ferskt fj&#xF8;rfekj&#xF8;tt</li><li>&#xA7; 3a. Krav til fj&#xF8;rfekj&#xF8;tt produsert og omsatt innen E&#xD8;S</li><li>&#xA7; 73. Dispensasjon</li><li>&#xA7; 74. Straff</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-09-120" id="dokument">
      <h1>Forskrift om endring i forskrift om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-09-120/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 21. mars 1995 nr. 265 om hygiene og kontroll m.v. ved produksjon og frambud av ferskt fj&#xF8;rfekj&#xF8;tt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om hygiene og kontroll mv. ved produksjon og omsetning av ferskt fj&#xF8;rfekj&#xF8;tt</i>
        </article>
        <article class="defaultP" margin-top="true">Forskriftens hjemmelsfelt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Landbruksdepartementet 21. mars 1995 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790. Jf. E&#xD8;S-avtalen vedlegg I kap. I (direktiv 71/118/E&#xD8;F, direktiv 91/494/E&#xD8;F, direktiv 91/495/E&#xD8;F og vedtak 2001/471/EF).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Denne forskrift omfatter krav til hygiene og kontroll mv. ved produksjon av ferskt fj&#xF8;rfekj&#xF8;tt beregnet til konsum, herunder slakting, nedskj&#xE6;ring, lagring og transport mv. samt omsetning.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskriften omfatter ikke:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Nedskj&#xE6;ring og lagring av ferskt fj&#xF8;rfekj&#xF8;tt i detaljforretninger eller i lokaler i tilslutning til salgssteder hvor dette skjer for salg direkte til forbruker.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">Omsetning av sm&#xE5; mengder ferskt fj&#xF8;rfekj&#xF8;tt til forbruker fra oppdrettsvirksomhet med en total &#xE5;rsproduksjon p&#xE5; under 10.000 fj&#xF8;rfe.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I denne forskrift f&#xE5;r definisjonene i forskrift av 6. april 1995 nr. 353 om hygiene ved produksjon og omsetning mv. av kj&#xF8;ttprodukter og enkelt andre produkter av animalsk opprinnelse &#xA7; 2 nr. 13 til 15 og nr. 19 og 20 anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd nr. 6, 7 og 8 skal lyde:<ul class="defaultList"><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1"><i>Tilsynsveterin&#xE6;r:</i> Veterin&#xE6;r ansatt av Mattilsynet, og utpekt av Mattilsynet til &#xE5; forest&#xE5; tilsynet med virksomhet som omfattes av denne forskrift.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1"><i>Kontrolltekniker:</i> Person godkjent av Mattilsynet til &#xE5; forest&#xE5; tilsynet med virksomhet som omfattes av denne forskrift.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1"><i>Offentlig veterin&#xE6;r:</i> Veterin&#xE6;r bemyndiget av Mattilsynet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 overskriften og f&#xF8;rste ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Generelle betingelser for omsetning av ferskt fj&#xF8;rfekj&#xF8;tt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ferskt fj&#xF8;rfekj&#xF8;tt m&#xE5; kun omsettes dersom f&#xF8;lgende betingelser er oppfylt:</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3a overskriften og f&#xF8;rste ledd f&#xF8;rste semikolon skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3a</span>. <span class="legalArticleTitle">Krav til fj&#xF8;rfekj&#xF8;tt produsert og omsatt innen E&#xD8;S</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Fj&#xF8;rfekj&#xF8;tt som er produsert og omsettes innen E&#xD8;S skal;</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Virksomhet som omfattes av denne forskrift skal autoriseres av Mattilsynet. Autorisert virksomhet tildeles et virksomhetsnummer.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved nyetablering eller st&#xF8;rre endringer skal planene godkjennes av Mattilsynet f&#xF8;r arbeider igangsettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Tilsynsveterin&#xE6;ren kan godkjenne mindre endringer som ikke krever dispensasjon fra regelverk. Tilsynsveterin&#xE6;ren skal i s&#xE5; fall sende kopi av sakens dokumenter til Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 sjette og sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom ikke slike tiltak er tilstrekkelige for &#xE5; rette opp manglene, skal Mattilsynet suspendere autorisasjonen.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom ikke virksomheten retter p&#xE5;viste mangler innen den tidsfrist som er satt av tilsynsmyndigheten, skal Mattilsynet trekke tilbake autorisasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Virksomhet med begrenset kapasitet som ikke oppfyller krav til lokaler mv. i kapitlene II til IV kan godkjennes av Mattilsynet dersom de oppfyller krav til lokaler mv. i kapittel VIII.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Mattilsynet f&#xF8;rer liste over virksomheter med begrenset kapasitet, og liste samt eventuelle senere endringer oversendes til EFTA Surveillance Authority (ESA).</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Som del av dette systemet kan virksomheten bruke egne eller bransjevise standarder for god produksjon og hygiene. Slike standarder skal vurderes av Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Unders&#xF8;kelsene skal gjennomf&#xF8;res i et laboratorium som tilfredsstiller de krav Mattilsynet stiller. Pr&#xF8;vetaking og analyser skal gjennomf&#xF8;res etter vitenskapelig anerkjente og utpr&#xF8;vde metoder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 siste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6a f&#xF8;rste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6a n&#xE5;v&#xE6;rende andre og tredje ledd blir f&#xF8;rste og andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6a f&#xF8;rste ledd nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">Utta pr&#xF8;ver til analyse i et laboratorium som tilfredsstiller de krav Mattilsynet stiller, for &#xE5; kontrollere rengj&#xF8;rings- og desinfeksjonsmetodene, og for &#xE5; sikre at produktene er i overensstemmelse med bestemmelsene i denne forskrift.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 28a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Produksjon av ferskt fj&#xF8;rfekj&#xF8;tt beregnet til konsum, herunder slakting, nedskj&#xE6;ring, lagring og transport mv. samt omsetning skal utf&#xF8;res p&#xE5; en hygienisk tilfredsstillende m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28a tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Uvedkommende personer skal ikke ha adgang i lokaler der ferskt fj&#xF8;rfekj&#xF8;tt produseres, lagres eller omsettes. Unntatt fra denne bestemmelse er bes&#xF8;k etter avtale med den som er ansvarlig for virksomheten, n&#xE5;r de bes&#xF8;kende har n&#xF8;dvendige overtrekkskl&#xE6;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Mattilsynet kan under s&#xE6;rlige forhold og p&#xE5; s&#xE6;rlige betingelser tillate at vann av en annen kvalitet benyttes til framstilling av damp, til &#xE5; forsyne brannslukningsutstyr, til avkj&#xF8;ling av kj&#xF8;leanlegg og til fjerning av fj&#xF8;r, forutsatt at vannr&#xF8;rene installert for dette form&#xE5;l hindrer annen bruk av vannet og ikke medf&#xF8;rer noen fare for forurensning av ferskt kj&#xF8;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Mekanisk utbeinet kj&#xF8;tt kan bare brukes som r&#xE5;vare for produksjon av varmebehandlede middagsfarseprodukter. Ved varmebehandlingen skal produktet oppn&#xE5; en kjernetemperatur p&#xE5; minimum 70 &#xB0;C, og varmebehandlingen skal utf&#xF8;res i opprinnelsesvirksomheten eller etter tilsynsveterin&#xE6;rens anvisning i en annen virksomhet som er autorisert etter forskrift av 6. april 1995 nr. 353 om hygiene ved produksjon og omsetning mv. av kj&#xF8;ttprodukter og enkelte andre produkter av animalsk opprinnelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 35c skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Ansvarlig for nedskj&#xE6;ringsvirksomheten skal innen 20. november hvert &#xE5;r, p&#xE5; skjema fastsatt av Mattilsynet, oversende plan for p&#xE5;f&#xF8;lgende &#xE5;rs nedskj&#xE6;ringsaktivitet til Mattilsynet (&#xE5;rsplan). &#xC5;rsplanen skal inneholde opplysninger om:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">forventet nedskj&#xE6;ringsmengde fordelt p&#xE5; ulike nedskj&#xE6;ringsuker og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-19-punkt-2"><article class="legalP" id="kapittel-1-ledd-19-punkt-2-ledd-1">start-/sluttidspunkt pr. dag for nedskj&#xE6;ringen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-20">Ansvarlig for virksomheten skal skriftlig meddele Mattilsynet ukentlige nedskj&#xE6;ringsplaner senest tre virkedager f&#xF8;r den aktuelle ukes f&#xF8;rste nedskj&#xE6;ringsdag.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Ansvarlig for virksomheten skal varsle Mattilsynet straks de f&#xE5;r kunnskap om avvik fra &#xE5;rsplan og ukeplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 43c f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Ved import av ferskt fj&#xF8;rfekj&#xF8;tt, skal den som f&#xF8;rst mottar varepartiet, f&#xF8;r det sendes videre, tas inn i produksjon eller omsettes, kontrollere at fj&#xF8;rfekj&#xF8;ttet i avsenderlandet er unders&#xF8;kt for salmonella. Fj&#xF8;rfekj&#xF8;ttet skal f&#xF8;lges av et hygienesertifikat som dokumenterer at det ikke er p&#xE5;vist salmonella. I dokumentasjonen skal det fremg&#xE5; at kj&#xF8;ttet er unders&#xF8;kt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-22-punkt-1"><article class="legalP" id="kapittel-1-ledd-22-punkt-1-ledd-1">i henhold til artikkel 5 (3)(a) i direktiv 71/118/E&#xD8;F, eller</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-22-punkt-2"><article class="legalP" id="kapittel-1-ledd-22-punkt-2-ledd-1">i henhold til vedtak 95/411/EF.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 45 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Ved stempling direkte p&#xE5; kj&#xF8;ttet skal stempelmerkefarge som er godkjent av Mattilsynet og materialet som brukes til stempelmerking v&#xE6;re hygienisk tilfredsstillende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 nr. 2 bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-23-punkt-1"><article class="legalP" id="kapittel-1-ledd-23-punkt-1-ledd-1">dersom det ferske fj&#xF8;rfekj&#xF8;ttet er bestemt til fremstilling av kj&#xF8;ttprodukter for omsetning i det indre marked, skal stempelmerket p&#xE5; store pakninger &#xF8;delegges n&#xE5;r pakningen &#xE5;pnes i virksomhet der Mattilsynet er tilsynsmyndighet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 46 nr. 3 f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">N&#xE5;r et parti med skrotter, eventuelt etter at deler av skrotten er erkl&#xE6;rt uegnet til folkemat og kassert, skal sendes fra autorisert slakteri, nedskj&#xE6;ringsvirksomhet eller pakkeri til restauranter, kantiner eller storhusholdninger for omsetning til den endelige forbruker etter varmebehandling, stilles f&#xF8;lgende vilk&#xE5;r:</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Mattilsynet kan under s&#xE6;rlige forhold og p&#xE5; s&#xE6;rlige betingelser tillate at vann av en annen kvalitet benyttes til framstilling av damp, til &#xE5; forsyne brannslukningsutstyr, til avkj&#xF8;ling av kj&#xF8;leanlegg og til fjerning av fj&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra kravet til kj&#xF8;lerom dersom kj&#xF8;ttet umiddelbart fjernes fra slakteriet for levering til nedskj&#xE6;ringsanlegg eller slakterier i umiddelbar n&#xE6;rhet av slakteriet, forutsatt at transporten ikke tar mer enn en time.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Fj&#xF8;rfe som er sjuke eller mistenkes for &#xE5; v&#xE6;re sjuke m&#xE5; ikke slaktes i virksomheten uten at Mattilsynet har gitt s&#xE6;rskilt tillatelse til dette. I disse tilfeller skal slakting foreg&#xE5; under tilsyn og det skal treffes tiltak for &#xE5; hindre forurensing. Lokalene skal dessuten rengj&#xF8;res og desinfiseres under tilsyn f&#xF8;r de tas i bruk igjen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Eier skal videre s&#xF8;rge for at slaktedyrene ved transport til slakteriet f&#xF8;lges av gyldig helsesertifikat p&#xE5; s&#xE6;rskilt skjema, jf. vedlegg II. Alternativt skal eier p&#xE5; forh&#xE5;nd, og senest 72 timer f&#xF8;r forventet slakting, sende til slakteriet en fullstendig utfylt egenmelding p&#xE5; s&#xE6;rskilt skjema utarbeidet av Mattilsynet. Egenmeldingen m&#xE5; ikke v&#xE6;re utfylt tidligere enn 7 dager f&#xF8;r slakting av det aktuelle partiet av slaktedyr.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Tilsynsveterin&#xE6;r skal straks varsle Mattilsynet om forbudet mot slakting, opplyse om grunnen til forbudet, samt s&#xF8;rge for at fj&#xF8;rfe som er omfattet av forbudet blir oppbevart p&#xE5; en forsvarlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Dersom det skal slaktes klinisk friske dyr fra besetninger, som er p&#xE5;lagt offentlige restriksjoner iht. dyrehelsemessige krav, skal slaktingen skje etter at den ordin&#xE6;re slaktingen er avsluttet og under s&#xE6;rlige forholdsregler for &#xE5; hindre smittespredning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">N&#xE5;r det foreligger begrunnet mistanke skal det uttas pr&#xF8;ver for unders&#xF8;kelse av restmengder av forbindelser med farmakologisk virkning og deres derivater, overholdelse av tilbakeholdelsesfrister, og eventuelle andre forbindelser som kan overf&#xF8;res til fj&#xF8;rfekj&#xF8;tt og gj&#xF8;re ferskt fj&#xF8;rfekj&#xF8;tt helseskadelig. Pr&#xF8;veuttak og forsendelse skal skje etter samr&#xE5;d med Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 65 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Pr&#xF8;ver for overv&#xE5;king og unders&#xF8;kelser med hensyn til zoonotiske agens skal uttas, forsendes og eventuelt unders&#xF8;kes i samsvar med bestemmelser gitt av Landbruksdepartementet og Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66a nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-32-punkt-1"><article class="legalP" id="kapittel-1-ledd-32-punkt-1-ledd-1">komme fra virksomhet godkjent for eksport av fj&#xF8;rfekj&#xF8;tt til E&#xD8;S, jf. liste utarbeidet av Mattilsynet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 67 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Mattilsynet f&#xF8;rer tilsyn og fatter vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i og i medhold av denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 68 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Konstaterer tilsynsveterin&#xE6;ren alvorlige overtredelser av forskriftens bestemmelser eller hindres i ut&#xF8;velsen av ante mortem eller post mortem unders&#xF8;kelse, skal denne iverksette de tiltak som er n&#xF8;dvendig for &#xE5; rette p&#xE5; forholdene, selv om dette vil inneb&#xE6;re at produksjonstempoet reduseres eller at virksomheten m&#xE5; innstille produksjonen midlertidig. Mattilsynet skal i slike tilfeller varsles og fastsetter de videre tiltak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 71 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Tilsynsveterin&#xE6;ren skal kvartalsvis rapportere resultatet av kj&#xF8;ttkontrollens unders&#xF8;kelser til Mattilsynet p&#xE5; fastsatt skjema.</article>
        <article class="defaultP" margin-top="true">&#xA7; 71 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">P&#xE5;vises det zoonoser eller zoonotiske agens, rapporteres disse til Mattilsynet, og til dyreeieren. Dyreeieren skal oppbevare opplysningene og legge disse fram for veterin&#xE6;ren som foretar ante mortem kontrollen i den p&#xE5;f&#xF8;lgende produksjonsperioden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 71 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Innen utgangen av februar m&#xE5;ned skal tilsynsveterin&#xE6;ren sende &#xE5;rsrapport for det foreg&#xE5;ende &#xE5;r p&#xE5; fastsatt skjema til Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Kun personer som har gjennomg&#xE5;tt et undervisningsopplegg, inkludert praktisk tilsynsarbeide under ledelse av tilsynsveterin&#xE6;r, og har avlagt en eksamen som er godkjent av Mattilsynet kan tilsettes som kontrolltekniker. Undervisning i praktisk tilsynsarbeide skal skje i slakteri, i nedskj&#xE6;ringsvirksomhet herunder inspeksjonssted for ferskt fj&#xF8;rfekj&#xF8;tt, og i virksomhet for kj&#xF8;le- og fryselagring. Praktisk undervisning i ante mortem kontroll skal skje i fj&#xF8;rfebesetning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Mattilsynet kan p&#xE5; autorisert slakteri etter n&#xE6;rmere vurdering tillate at virksomhetens personell deltar i post mortem unders&#xF8;kelse som angitt i &#xA7; 64 f&#xF8;rste, annet og tredje ledd under tilsynsveterin&#xE6;rens ledelse og ansvar. Det forutsettes at de som skal delta i post mortem unders&#xF8;kelsen har gjennomf&#xF8;rt oppl&#xE6;ring som kontrolltekniker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 og &#xA7; 74 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;73" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 73</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;74" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 74</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak gitt i medhold av den, er straffbart i henhold til matloven &#xA7; 28.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-09-120/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
