<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks om pr&#xF8;vetaking, h&#xE5;ndtering, bed&#xF8;mmelse og tiltak med hensyn til overf&#xF8;rbare spongiforme encefalopatier (TSE) for storfe, sm&#xE5;fe og hjortedyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-06-28-1053</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-06-28-1053</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 11 s 1555</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-06-28</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-01-02-1</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/1994-04-25-320/&#xA7;20</li>
            <li>forskrift/2004-03-30-595</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-07-06</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-07-12 (5.6 og 6.7)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0925</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks om pr&#xF8;vetaking mv. av TSE</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks om pr&#xF8;vetaking, h&#xE5;ndtering, bed&#xF8;mmelse og tiltak med hensyn til overf&#xF8;rbare spongiforme encefalopatier (TSE) for storfe, sm&#xE5;fe og hjortedyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Det sentrale Mattilsynet ved hovedkontoret 28. juni 2004 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33, jf. delegeringsvedtak 19. desember 2003 nr. 1719, jf. forskrift 25. april 1994 nr. 320 om kj&#xF8;ttkontroll og omsetning mv. av ferskt kj&#xF8;tt &#xA7; 20, jf. forskrift 30. mars 2004 nr. 595 om forebygging av, kontroll med og utryddelse av overf&#xF8;rbare spongiforme encefalopatier (TSE) og Mattilsynets alminnelige instruksjonsmyndighet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-06-28-1053</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks om pr&#xF8;vetaking, h&#xE5;ndtering, bed&#xF8;mmelse og tiltak med hensyn til overf&#xF8;rbare spongiforme encefalopatier (TSE) for storfe, sm&#xE5;fe og hjortedyr.<ul class="tocSubUl"><li>Vedlegg I. Pr&#xF8;veuttak ved slakting av et tilfeldig utvalg storfe over 30 m&#xE5;neder</li><li>Vedlegg II. Pr&#xF8;veuttak ved slakting av et tilfeldig utvalg sau over 18 m&#xE5;neder</li><li>Vedlegg III. Forslag til dokumentasjon av tilsyn med SRM-h&#xE5;ndtering</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-06-28-1053" id="dokument">
      <h1>Instruks om pr&#xF8;vetaking, h&#xE5;ndtering, bed&#xF8;mmelse og tiltak med hensyn til overf&#xF8;rbare spongiforme encefalopatier (TSE) for storfe, sm&#xE5;fe og hjortedyr.</h1>
      <article class="marginIdArticle" id="punkt-1">
        <span class="data-marginOriginalId">1.</span>
        <span class="miscHeadline">
          <i>Omfang</i>
        </span>
        <article class="legalP" id="punkt-1-ledd-1">Denne instruksen omfatter pr&#xF8;vetaking, h&#xE5;ndtering, bed&#xF8;mmelse og tiltak med hensyn til overf&#xF8;rbare spongiforme encefalopatier (TSE). Instruksen gjelder b&#xE5;de for dyr som slaktes for konsum og for dyr i felt. Instruksen omfatter tilsyn med SRM i slakterivirksomhet og nedskj&#xE6;ringsvirksomhet.</article>
      </article>
      <article class="marginIdArticle" id="punkt-2">
        <span class="data-marginOriginalId">2.</span>
        <span class="miscHeadline">
          <i>Overv&#xE5;kning av storfe</i>
        </span>
        <article class="legalP" id="punkt-2-ledd-1">F&#xF8;lgende storfe skal unders&#xF8;kes for BSE:</article>
      </article>
      <article class="marginIdArticle" id="punkt-3">
        <span class="data-marginOriginalId">2.1</span>
        <article class="legalP" id="punkt-3-ledd-1">Alle storfe uansett alder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="punkt-3-ledd-1-punkt-1"><article class="legalP" id="punkt-3-ledd-1-punkt-1-ledd-1">som er importert,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="punkt-3-ledd-1-punkt-2"><article class="legalP" id="punkt-3-ledd-1-punkt-2-ledd-1">dersom alder ikke kan fastsl&#xE5;s (unntatt n&#xE5;r det er &#xE5;penbart at dyret er under 24 m&#xE5;neder),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="punkt-3-ledd-1-punkt-3"><article class="legalP" id="punkt-3-ledd-1-punkt-3-ledd-1">dersom det ikke kan fastsl&#xE5;s hvilken besetning dyret kommer fra,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="punkt-3-ledd-1-punkt-4"><article class="legalP" id="punkt-3-ledd-1-punkt-4-ledd-1">som viser eller har vist unormal atferd, nevrologiske symptomer eller andre, progressive symptomer som er slik at BSE ikke kan utelukkes som sykdoms&#xE5;rsak.</article></article></li></ul></article>
      </article>
      <article class="marginIdArticle" id="punkt-4">
        <span class="data-marginOriginalId">2.2</span>
        <article class="legalP" id="punkt-4-ledd-1">Alle storfe eldre enn 24 m&#xE5;neder<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="punkt-4-ledd-1-punkt-1"><article class="legalP" id="punkt-4-ledd-1-punkt-1-ledd-1">som er n&#xF8;dslaktet, jf. forskrift 25. april 1994 nr. 320 om kj&#xF8;ttkontroll og frambud m.v. av ferskt kj&#xF8;tt &#xA7; 2 nr. 12,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="punkt-4-ledd-1-punkt-2"><article class="legalP" id="punkt-4-ledd-1-punkt-2-ledd-1">som ved ante mortem kontroll avviker i henhold til instruks 25. mai 1994 nr. 369 for kj&#xF8;ttkontrollen pkt. 2.3.1 og 2.3.2, unntatt klinisk friske storfe som slaktes til humant konsum i forbindelse med et program for utryddelse av sykdom,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="punkt-4-ledd-1-punkt-3"><article class="legalP" id="punkt-4-ledd-1-punkt-3-ledd-1">som er avkom etter importerte kyr,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="punkt-4-ledd-1-punkt-4"><article class="legalP" id="punkt-4-ledd-1-punkt-4-ledd-1">som er selvd&#xF8;de eller er blitt avlivet uten &#xE5; v&#xE6;re ment til humant konsum, bortsett fra dyr som avlives i forbindelse med et program for utryddelse av sykdom.</article></article></li></ul></article>
      </article>
      <article class="marginIdArticle" id="punkt-5">
        <span class="data-marginOriginalId">2.3</span>
        <article class="legalP" id="punkt-5-ledd-1">Et tilfeldig utvalg storfe eldre enn 30 m&#xE5;neder, inkludert klinisk friske storfe som slaktes til humant konsum i forbindelse med et program for utryddelse av sykdom, i henhold til vedlegg I.</article>
      </article>
      <article class="marginIdArticle" id="punkt-6">
        <span class="data-marginOriginalId">3.</span>
        <span class="miscHeadline">
          <i>Overv&#xE5;kning av sm&#xE5;fe</i>
        </span>
        <article class="legalP" id="punkt-6-ledd-1">F&#xF8;lgende sm&#xE5;fe skal unders&#xF8;kes for TSE:</article>
      </article>
      <article class="marginIdArticle" id="punkt-7">
        <span class="data-marginOriginalId">3.1</span>
        <article class="legalP" id="punkt-7-ledd-1">Alle importerte sauer og geiter.</article>
      </article>
      <article class="marginIdArticle" id="punkt-8">
        <span class="data-marginOriginalId">3.2</span>
        <article class="legalP" id="punkt-8-ledd-1">Alle avkom over 18 m&#xE5;neder etter importerte s&#xF8;yer og geiter (hunndyr).</article>
      </article>
      <article class="marginIdArticle" id="punkt-9">
        <span class="data-marginOriginalId">3.3</span>
        <article class="legalP" id="punkt-9-ledd-1">Alle sauer og geiter som viser eller har vist unormal atferd, nevrologiske symptomer eller andre, progressive symptomer som er slik at TSE ikke kan utelukkes som sykdoms&#xE5;rsak.</article>
      </article>
      <article class="marginIdArticle" id="punkt-10">
        <span class="data-marginOriginalId">3.4</span>
        <article class="legalP" id="punkt-10-ledd-1">Alle sauer og geiter over 18 m&#xE5;neder eller som har mer enn to permanente fortenner som er brutt fram gjennom tannkj&#xF8;ttet, og som er selvd&#xF8;de eller er blitt avlivet uten &#xE5; v&#xE6;re ment til humant konsum, bortsett fra dyr som avlives i forbindelse med et program for utryddelse av sykdom.</article>
      </article>
      <article class="marginIdArticle" id="punkt-11">
        <span class="data-marginOriginalId">3.5</span>
        <article class="legalP" id="punkt-11-ledd-1">Et tilfeldig utvalg sau over 18 m&#xE5;neder i henhold til vedlegg II.</article>
      </article>
      <article class="marginIdArticle" id="punkt-12">
        <span class="data-marginOriginalId">4.</span>
        <span class="miscHeadline">
          <i>Overv&#xE5;kning av hjort og elg</i>
        </span>
        <article class="legalP" id="punkt-12-ledd-1">F&#xF8;lgende hjort og elg skal unders&#xF8;kes for TSE:</article>
      </article>
      <article class="marginIdArticle" id="punkt-13">
        <span class="data-marginOriginalId">4.1</span>
        <article class="legalP" id="punkt-13-ledd-1">Oppdrettshjort eldre enn 12 m&#xE5;neder som er selvd&#xF8;de eller er blitt avlivet uten &#xE5; v&#xE6;re ment til humant konsum.</article>
      </article>
      <article class="marginIdArticle" id="punkt-14">
        <span class="data-marginOriginalId">4.2</span>
        <article class="legalP" id="punkt-14-ledd-1">Viltlevende hjort og elg over 12 m&#xE5;neder som er selvd&#xF8;de eller er blitt avlivet uten &#xE5; v&#xE6;re ment til humant konsum skal pr&#xF8;vetas s&#xE5;fremt det er mulig.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup></article>
      </article>
      <footer class="footnotes">
        <article class="footnote" data-name="*" data-unique-footnote-counter="1"><span class="footnoteLabel">*</span> I henhold til HOP (Helseoverv&#xE5;kningsprogrammet for hjortevilt)</article>
      </footer>
      <article class="marginIdArticle" id="punkt-15">
        <span class="data-marginOriginalId">5.</span>
        <span class="miscHeadline">
          <i>Pr&#xF8;veuttak</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-16">
        <span class="data-marginOriginalId">5.1</span>
        <article class="legalP" id="punkt-16-ledd-1">Pr&#xF8;ve uttatt i henhold til denne instruks punkt 2.1 a), b) og c), 2.2, 2.3, 3.1, 3.2 og 3.5 skal best&#xE5; av ufiksert (fersk) forlengede marg (<i>medulla oblongata</i>).</article>
      </article>
      <article class="marginIdArticle" id="punkt-17">
        <span class="data-marginOriginalId">5.2</span>
        <article class="legalP" id="punkt-17-ledd-1">Pr&#xF8;ve uttatt i henhold til denne instruks punkt 2.1 d) (storfe med klinisk mistanke om BSE) skal best&#xE5; av en ufiksert (fersk) hjernehalvdel og en formalinfiksert hjernehalvdel, eventuelt hele hodet.</article>
      </article>
      <article class="marginIdArticle" id="punkt-18">
        <span class="data-marginOriginalId">5.3</span>
        <article class="legalP" id="punkt-18-ledd-1">Pr&#xF8;ve uttatt i henhold til denne instruks punkt 3.3 (sm&#xE5;fe med klinisk mistanke om TSE) skal best&#xE5; av en ufiksert (fersk) hjernehalvdel og svelglymfeknute (<i>lnn. retropharyngei mediales</i>), og en formalinfiksert hjernehalvdel og svelglymfeknute (<i>lnn. retropharyngei mediales</i>). Dersom det er mulig skal det ogs&#xE5; tas blodpr&#xF8;ve for genotyping mhp prionproteinet.</article>
      </article>
      <article class="marginIdArticle" id="punkt-19">
        <span class="data-marginOriginalId">5.4</span>
        <article class="legalP" id="punkt-19-ledd-1">Pr&#xF8;ve uttatt i henhold til denne instruks punkt 3.4 (selvd&#xF8;de sm&#xE5;fe eller sm&#xE5;fe avlivet uten &#xE5; v&#xE6;re ment til humant konsum) skal enten best&#xE5; av ufiksert (fersk) forlenget marg (<i>medulla oblongata</i>) og to ufikserte svelglymfeknuter (<i>lnn. retropharyngei mediales</i>), eller best&#xE5; av en ufiksert (fersk) hjernehalvdel og svelglymfeknute (<i>lnn. retropharyngei mediales</i>), og en formalinfiksert hjernehalvdel og svelglymfeknute (<i>lnn. retropharyngei mediales</i>). Dersom det er mulig skal det ogs&#xE5; tas blodpr&#xF8;ve for genotyping mhp prionproteinet.</article>
      </article>
      <article class="marginIdArticle" id="punkt-20">
        <span class="data-marginOriginalId">5.5</span>
        <article class="legalP" id="punkt-20-ledd-1">Pr&#xF8;ve uttatt i henhold til denne instruks punkt 4 (hjort og elg) skal best&#xE5; av en ufiksert (fersk) hjernehalvdel og svelglymfeknute, og en formalinfiksert hjernehalvdel og svelglymfeknute.</article>
      </article>
      <article class="marginIdArticle" id="punkt-21">
        <span class="data-marginOriginalId">5.6</span>
        <article class="legalP" id="punkt-21-ledd-1">For uttaksprosedyre vises til informasjon p&#xE5; Mattilsynets internettsider under sider regelverk &#x2013; veiledere &#x2013; veiledere smittestoff (BSE og skrapesyke):<br/><i> http://www.mattilsynet.no/portal/page?_pageid=34,31955&amp;_dad=portal92&amp;_schema=PORTAL92&amp;articleId=9444&amp;artSectionId=411 </i></article>
        <article class="legalP" id="punkt-21-ledd-2">Pr&#xF8;ven skal oppbevares, pakkes, merkes og forsendes slik at bestemmelsene i TSE-forskriften kan overholdes.</article>
      </article>
      <article class="marginIdArticle" id="punkt-22">
        <span class="data-marginOriginalId">6.</span>
        <span class="miscHeadline">
          <i>H&#xE5;ndtering av kadaver/slakt, avfall og biprodukter fra TSE-pr&#xF8;vetatte dyr</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-23">
        <span class="data-marginOriginalId">6.1</span>
        <article class="legalP" id="punkt-23-ledd-1">Dyr pr&#xF8;vetatt i felt betegnes kadaver. Dyr pr&#xF8;vetatt i slakteri betegnes som slakt.</article>
      </article>
      <article class="marginIdArticle" id="punkt-24">
        <span class="data-marginOriginalId">6.2</span>
        <article class="legalP" id="punkt-24-ledd-1">N&#xE5;r et dyr som er slaktet for humant konsum er valgt ut for TSE-unders&#xF8;kelse, skal stempelmerket omhandlet i kj&#xF8;ttkontrollforskriften kapittel III, ikke p&#xE5;f&#xF8;res skrotten f&#xF8;r negativt resultat av hurtigtesten foreligger.</article>
      </article>
      <article class="marginIdArticle" id="punkt-25">
        <span class="data-marginOriginalId">6.3</span>
        <article class="legalP" id="punkt-25-ledd-1">Alle deler av det kadaveret/slaktet som er unders&#xF8;kt for TSE, herunder huden, skal holdes tilbake under offentlig tilsyn inntil det foreligger et negativt resultat av hurtigtesten. Unntatt fra dette er n&#xE5;r kadaver/slakt eller deler av kadaver/slakt destrueres i samsvar med TSE-forordningen, vedlegg V nr. 3 eller 4, jf. vedlegg XI nr. 7 eller 8 (behandles som SRM).<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="punkt-25-ledd-1-punkt-1"><article class="legalP" id="punkt-25-ledd-1-punkt-1-ledd-1">I slakterier m&#xE5; slakt som er pr&#xF8;vetatt etter andre kriterier enn denne instruks punkt 2.3 og 3.5, oppbevares i spesielle rom eller beholdere, jf. slakteriforskriften &#xA7; 58. Slakt pr&#xF8;vetatt i henhold til denne instruks punkt 2.3 og 3.5 kan oppbevares p&#xE5; samme kj&#xF8;lerom som godkjente slakt forutsatt at det er et klart skille mellom arresterte slakt og godkjente slakt, og at det er tilstrekkelig sikkerhet for at arresterte slakt ikke kan frigis p&#xE5; et feilaktig grunnlag.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="punkt-25-ledd-1-punkt-2"><article class="legalP" id="punkt-25-ledd-1-punkt-2-ledd-1">Ved klinisk mistanke om skrapesjuke kan kadaveret sendes inn for obduksjon ved veterin&#xE6;rinstituttet i Oslo eller et av de regionale laboratorier som sm&#xE5;feeieren sogner til, eventuelt NVH, Institutt for produksjonsdyrmedisin, Sandnes.</article></article></li></ul></article>
      </article>
      <article class="marginIdArticle" id="punkt-26">
        <span class="data-marginOriginalId">6.4</span>
        <article class="legalP" id="punkt-26-ledd-1">Alle deler av et kadaver/slakt som viser seg &#xE5; v&#xE6;re positivt p&#xE5; hurtigtesten, herunder huden, skal destrueres i samsvar med TSE-forordningen, vedlegg V nr. 3 eller 4, jf. vedlegg XI nr. 7 eller 8, unntatt materiale som skal bevares i forbindelse med registrene i samsvar med TSE-forordningen vedlegg III, kapittel B, del III.</article>
      </article>
      <article class="marginIdArticle" id="punkt-27">
        <span class="data-marginOriginalId">6.5</span>
        <article class="legalP" id="punkt-27-ledd-1">N&#xE5;r et storfe som er slaktet for konsum viser seg &#xE5; v&#xE6;re positivt p&#xE5; hurtigtesten, skal i tillegg til det positive slaktet ogs&#xE5; slaktet umiddelbart f&#xF8;r og de to slaktene som f&#xF8;lger umiddelbart etter p&#xE5; den samme slaktelinjen, destrueres i samsvar med denne instruks punkt 6.4.</article>
      </article>
      <article class="marginIdArticle" id="punkt-28">
        <span class="data-marginOriginalId">6.6</span>
        <article class="legalP" id="punkt-28-ledd-1">Slakt som er pr&#xF8;vetatt i henhold til denne instruks punkt 2 og 3, men hvor negativ diagnose ikke kan stilles, skal kasseres og alle deler av slaktet skal behandles som SRM jf. TSE-forordningen, vedlegg V nr. 3 eller 4, jf. vedlegg XI nr. 7 eller 8. Tilsvarende skal kadaver pr&#xF8;vetatt i henhold til denne instruks punkt 2 og 3, men hvor negativ diagnose ikke kan stilles, behandles som SRM jf. TSE-forordningen, vedlegg V nr. 3 eller 4, jf. vedlegg XI nr. 7 eller 8.</article>
      </article>
      <article class="marginIdArticle" id="punkt-29">
        <span class="data-marginOriginalId">6.7</span>
        <article class="legalP" id="punkt-29-ledd-1">For ytterligere tiltak ved positivt svar p&#xE5; hurtigtest, vises det til &#xAB;Tiltaks- og kommunikasjonsplan ved mistanke om eller p&#xE5;visning av bovin spongiform encefalopati (BSE) i Norge&#xBB; og &#xAB;Strategi for bekjempelse av skrapesjuke (scrapie)&#xBB; som finnes p&#xE5; Mattilsynets internettsider under dyr &#x2013; bekjempelsesplaner:<br/><i> http://www.mattilsynet.no/portal/page?_pageid=34,34224&amp;_dad=portal92&amp;_schema=PORTAL92&amp;sectionId=1105 </i></article>
      </article>
      <article class="marginIdArticle" id="punkt-30">
        <span class="data-marginOriginalId">7.</span>
        <span class="miscHeadline">
          <i>H&#xE5;ndtering av ordin&#xE6;re slakt</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-31">
        <span class="data-marginOriginalId">7.1</span>
        <article class="legalP" id="punkt-31-ledd-1">Skrotter skal ikke p&#xE5;f&#xF8;res stemplemerke omhandlet i kj&#xF8;ttkontrollforskriften kapittel III, f&#xF8;r alt SRM er fjernet. Dersom dyrets alder ikke kan fastsl&#xE5;s, skal dyret h&#xE5;ndteres som dyr &gt; 12 m&#xE5;neder, unntatt er n&#xE5;r det er &#xE5;penbart at dyret er &lt; 12 m&#xE5;neder. Ukl&#xF8;yvde skrotter av sm&#xE5;fe som overf&#xF8;res til spesielt godkjente nedskj&#xE6;ringsanlegg, kan p&#xE5;f&#xF8;res stempelmerke uten at ryggmargen er fjernet. Tilsvarende kan storfeskrotter med virvels&#xF8;yle p&#xE5;f&#xF8;res stempelmerke uten at virvels&#xF8;ylen er fjernet.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="2">1</sup></article>
      </article>
      <footer class="footnotes">
        <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Krav om fjerning av virvels&#xF8;yle fra storfe f&#xF8;dt, oppdrettet og slaktet i Norge trer ikke i kraft f&#xF8;r 1. november 2004.</article>
      </footer>
      <article class="marginIdArticle" id="punkt-32">
        <span class="data-marginOriginalId">8.</span>
        <span class="miscHeadline">
          <i>Tilsyn i slakterivirksomhet og nedskj&#xE6;ringsvirksomhet</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-33">
        <span class="data-marginOriginalId">8.1</span>
        <article class="legalP" id="punkt-33-ledd-1">I slakterivirksomheter og nedskj&#xE6;ringsvirksomheter skal tilsynsveterin&#xE6;ren ha s&#xE6;rlig oppmerksomhet rettet mot virksomhetens sikring av at:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="punkt-33-ledd-1-punkt-1"><article class="legalP" id="punkt-33-ledd-1-punkt-1-ledd-1">alt SRM fjernes fra slaktet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="punkt-33-ledd-1-punkt-2"><article class="legalP" id="punkt-33-ledd-1-punkt-2-ledd-1">kryssforurensning fra SRM til kj&#xF8;tt i st&#xF8;rst mulig grad unng&#xE5;s,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="punkt-33-ledd-1-punkt-3"><article class="legalP" id="punkt-33-ledd-1-punkt-3-ledd-1">SRM samles opp separat fra avfall som ikke skal behandles og destrueres som SRM,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="punkt-33-ledd-1-punkt-4"><article class="legalP" id="punkt-33-ledd-1-punkt-4-ledd-1">SRM samles opp i tydelig merkede beholdere og alle deler farges slik at det kan kontrolleres at det ikke kommer inn i f&#xF4;r- eller n&#xE6;ringsmiddelkjeden,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="punkt-33-ledd-1-punkt-5"><article class="legalP" id="punkt-33-ledd-1-punkt-5-ledd-1">alt SRM blir levert til godkjent destruksjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="punkt-33-ledd-1-punkt-6"><article class="legalP" id="punkt-33-ledd-1-punkt-6-ledd-1">det er samsvar mellom mengde SRM produsert i virksomheten og mengde SRM levert til destruksjonsvirksomheten,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="punkt-33-ledd-1-punkt-7"><article class="legalP" id="punkt-33-ledd-1-punkt-7-ledd-1">storfeslakt eller deler av storfeslakt, hvor virvels&#xF8;yle ikke er fjernet, og dyret er yngre enn 12 m&#xE5;neder, har skrottlapp merket med bl&#xE5; stripe,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="punkt-33-ledd-1-punkt-8"><article class="legalP" id="punkt-33-ledd-1-punkt-8-ledd-1">handelsdokumenter korrekt angir antall storfe eller deler av storfe hvor virvels&#xF8;yle skal fjernes og antall storfe eller deler av storfe der virvels&#xF8;ylen ikke skal fjernes.</article></article></li></ul></article>
      </article>
      <article class="marginIdArticle" id="punkt-34">
        <span class="data-marginOriginalId">8.2</span>
        <article class="legalP" id="punkt-34-ledd-1">Tilsynsveterin&#xE6;ren skal i tillegg til den l&#xF8;pende kj&#xF8;ttkontrollen skriftlig dokumentere sitt tilsyn og oppf&#xF8;lging med virksomheten i forhold til etterlevelse av kravene i TSE-forordningen.</article>
        <article class="legalP" id="punkt-34-ledd-2">S&#xE6;rskilte kontroller skal utf&#xF8;res med minst en frekvens som angitt i tabellen nedenfor. Kontrollen skal utf&#xF8;res slik at det ikke er forutsigbart n&#xE5;r kontrollen skal foreg&#xE5;, for eksempel ved &#xE5; variere mellom forskjellige ukedager fra gang til gang. Det skal minst unders&#xF8;kes 10 slakt av storfe og sm&#xE5;fe. Dersom det slaktes/h&#xE5;ndteres f&#xE6;rre enn 10 slakt av storfe og sm&#xE5;fe den aktuelle dagen, skal samtlige slakt av storfe og sm&#xE5;fe den aktuelle dagen unders&#xF8;kes. Kontrollen skal dokumenteres p&#xE5; skjemaene i vedlegg III eller tilsvarende skjemaer. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Kontroll</i></th><th data-text-align="left" data-vertical-align="top"><i>Slakteri</i></th><th data-text-align="left" data-vertical-align="top"><i>Nedskj&#xE6;ring</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Fjerning, h&#xE5;ndtering oppsamling, farging og dokumentasjon av SRM</td><td data-text-align="left" data-vertical-align="top">1 gang per m&#xE5;ned</td><td data-text-align="left" data-vertical-align="top">1 gang per m&#xE5;ned</td></tr><tr><td data-text-align="left" data-vertical-align="top">Handelsdokumenter</td><td data-text-align="left" data-vertical-align="top">Hver 2. m&#xE5;ned</td><td data-text-align="left" data-vertical-align="top">Hver 2. m&#xE5;ned</td></tr><tr><td data-text-align="left" data-vertical-align="top">Merking med bl&#xE5;stripe p&#xE5; skrottlapp</td><td data-text-align="left" data-vertical-align="top">Hver 2. m&#xE5;ned</td><td data-text-align="left" data-vertical-align="top">Hver 2. m&#xE5;ned</td></tr></tbody></table></article>
        <article class="legalP" id="punkt-34-ledd-3">Dersom det dokumenteres (jf. vedlegg III) ingen avvik ved tre p&#xE5;f&#xF8;lgende kontroller, kan kontrollfrekvensene reduseres, men ikke til sjeldnere enn hver 3. m&#xE5;ned for kontroll med fjerning, h&#xE5;ndtering, oppsamling, farging og dokumentasjon av SRM, og hver 6. m&#xE5;ned for kontroll med handelsdokumenter og bl&#xE5; stripe p&#xE5; skrottlapp. Dersom det senere ved en lavere kontrollfrekvens p&#xE5;vises avvik, skal kontroller gjennomf&#xF8;res med frekvensen som er angitt i tabellen over.</article>
      </article>
      <article class="marginIdArticle" id="punkt-35">
        <span class="data-marginOriginalId">9.</span>
        <span class="miscHeadline">
          <i>Administrative bestemmelser</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-36">
        <span class="data-marginOriginalId">9.1</span>
        <article class="legalP" id="punkt-36-ledd-1">Denne instruksen trer i kraft straks. Samtidig oppheves instruks 2. januar 2001 nr. 1 om overv&#xE5;kning av og tiltak mot overf&#xF8;rbare spongiforme encefalopatier (TSE) ved slakting av n&#xE6;rmere bestemte grupper storfe og sm&#xE5;fe.</article>
      </article>
      <section class="section" data-name="vedleggI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-06-28-1053/KAPITTEL_1">
        <h2>Vedlegg I. Pr&#xF8;veuttak ved slakting av et tilfeldig utvalg storfe over 30 m&#xE5;neder</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Det skal &#xE5;rlig tas pr&#xF8;ver av et tilfeldig utvalg storfe over 30 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det skal &#xE5;rlig tas pr&#xF8;ve av 10.000 storfe i denne gruppen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Disse dyrene skal v&#xE6;re slaktet p&#xE5; normal m&#xE5;te for konsum inkludert klinisk friske storfe som slaktes i forbindelse med et program for utryddelse av sykdom. Dyrene skal i tillegg v&#xE6;re f&#xF8;dt, oppdrettet og slaktet i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Pr&#xF8;vene skal tas ut fordelt over hele &#xE5;ret. Dyrene det tas pr&#xF8;ver fra, skal utvelges p&#xE5; en slik m&#xE5;te at den samlede &#xE5;rlige pr&#xF8;vemengden tilsvarer et tilfeldig utvalg storfe over 30 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tilsynsveterin&#xE6;ren ved det enkelte slakteri avgj&#xF8;r hvilke dyr det skal tas pr&#xF8;ver fra. Hensynet til det tilfeldige utvalget skal ivaretas.</article>
      </section>
      <section class="section" data-name="vedleggII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-06-28-1053/KAPITTEL_2">
        <h2>Vedlegg II. Pr&#xF8;veuttak ved slakting av et tilfeldig utvalg sau over 18 m&#xE5;neder</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Det skal &#xE5;rlig tas pr&#xF8;ver av et tilfeldig utvalg sau over 18 m&#xE5;neder, eller som har mer enn to permanente fortenner brutt fram gjennom tannkj&#xF8;ttet. Sauene skal v&#xE6;re slaktet for humant konsum.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Det skal &#xE5;rlig tas pr&#xF8;ve av 10.000 sau i denne gruppen.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Pr&#xF8;vene skal v&#xE6;re representative for hver region og &#xE5;rstid. Dyrene det tas pr&#xF8;ve fra, skal utvelges p&#xE5; en slik m&#xE5;te at man unng&#xE5;r overrepresentasjon av noen dyregruppe i forhold til geografisk opprinnelse, rase, alder eller driftsform. Dyrenes alder skal ansl&#xE5;s ut fra tannutvikling, tydelige tegn p&#xE5; modenhet eller annen tilgjengelig informasjon. Om mulig, skal det unng&#xE5;s at det tas pr&#xF8;ver fra et stort antall dyr i samme flokk.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Tilsynsveterin&#xE6;ren avgj&#xF8;r hvilke dyr det skal tas pr&#xF8;ver fra. Hensynet til det tilfeldige utvalget skal ivaretas.</article>
      </section>
      <section class="section" data-name="vedleggIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2004-06-28-1053/KAPITTEL_3">
        <h2>Vedlegg III. Forslag til dokumentasjon av tilsyn med SRM-h&#xE5;ndtering</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Skjemaet lister opp kontrollpunkter som tilsynsveterin&#xE6;r i slakterivirksomheter og nedskj&#xE6;ringsvirksomheter skal dokumentere er utf&#xF8;rt s&#xE6;rskilt kontroll med i forhold til instruksens punkt 8.2. Det skal krysses av ja eller nei alt ettersom vedkommende punkt er kontrollert. Deretter fylles det ut utfyllede kommentar omkring observasjonene. Alle kontrollpunktene innenfor en virksomhetstype m&#xE5; minst kontrolleres med den frekvens som er angitt i instruksens punkt 8.2. <table><tbody><tr><td colspan="2" data-text-align="left" data-vertical-align="top"><i>Virksomhetens navn og adresse:</i><br/><br/><br/></td><td colspan="2" data-text-align="left" data-vertical-align="top"><i>Virksomhetsnummer:</i><br/><br/><br/></td></tr><tr><td colspan="2" data-text-align="left" data-vertical-align="top"><i>Kontroll utf&#xF8;rt av (navn):</i><br/><br/><br/></td><td colspan="2" data-text-align="left" data-vertical-align="top"><i>Dato:</i><br/><br/><br/></td></tr><tr><td data-text-align="center" data-vertical-align="top">Kontrollpunkt</td><td data-text-align="left" data-vertical-align="top">JA</td><td data-text-align="left" data-vertical-align="top">NEI</td><td data-text-align="center" data-vertical-align="top">Kommentarer</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Antall dyr kontrollert</i> (angis under kommentarer). Det skal minst unders&#xF8;kes 10 storfe/sm&#xE5;fe. Dersom det slaktes/h&#xE5;ndteres f&#xE6;rre enn 10 storfe/sm&#xE5;fe den aktuelle dagen, skal samtlige storfe/sm&#xE5;fe unders&#xF8;kes.</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Hodet</i> (kontrollsted: slakteri, kontrollfrekvens:<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="2">1</sup> minst 1 gang per md.)<br/>Stikkord: fjerning SRM, kryssforurensning, oppsamling, h&#xE5;ndtering osv.<br/><br/><br/></td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Bukorganer</i> (kontrollsted: slakteri, kontrollfrekvens: minst 1 gang per md.)<br/>Stikkord: fjerning SRM, kryssforurensning, oppsamling, h&#xE5;ndtering osv.<br/><br/><br/></td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Skrott</i> (kontrollsted: slakteri og nedskj&#xE6;ringsvirksomhet, kontrollfrekvens: minst 1 gang per md.)<br/>Stikkord: fjerning SRM, kryssforurensning, oppsamling, h&#xE5;ndtering osv.<br/><br/><br/></td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Virvels&#xF8;yle</i> (kontrollsted: (slakteri) nedskj&#xE6;ringsvirksomhet, kontrollfrekvens: minst 1 gang per md.) (frem til 1. november 2004 er dette unntatt for storfe som er f&#xF8;dt, oppdrettet og slaktet i Norge)<br/>Stikkord: fjerning, kryssforurensning, oppsamling, h&#xE5;ndtering osv.<br/><br/><br/></td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Oppbevaring, h&#xE5;ndtering og dokumentasjon av oppsamlet SRM</i><br/>(kontrollsted: slakteri og nedskj&#xE6;ringsvirksomhet, kontrollfrekvens: minst 1 gang per md.)<br/>Stikkord: atskillelse fra annet avfall som ikke skal behandles og destrueres som SRM, merking av beholdere, farging, utlevering, dokumentasjon vedr&#xF8;rende hvor SRM leveres og mengde SRM-avfall som leveres.<br/><br/><br/></td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Merking med bl&#xE5; stripe</i> (kontrollsted: slakteri og nedskj&#xE6;ringsvirksomhet, kontrollfrekvens: minst hver 2. md.)<br/><br/><br/></td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Handelsdokumenter</i> (kontrollsted: slakteri og nedskj&#xE6;ringsvirksomhet, kontrollfrekvens: minst hver 2. md.)<br/><br/><br/></td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr></tbody></table></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="3"><span class="footnoteLabel">1</span> Generell kommentar kontrollfrekvens: Dersom det dokumenteres ingen avvik ved tre p&#xE5;f&#xF8;lgende kontroller, kan kontrollfrekvensene reduseres, men ikke til sjeldnere enn hver 3. m&#xE5;ned for kontroll med fjerning, h&#xE5;ndtering, oppsamling, farging og dokumentasjon av SRM, og hver 6. m&#xE5;ned for kontroll med handelsdokumenter og bl&#xE5; stripe p&#xE5; skrottlapp. Dersom det senere ved en lavere kontrollfrekvens p&#xE5;vises avvik, skal kontroller gjennomf&#xF8;res med frekvensen som er angitt i tabellen i pkt. 8.2.</article>
        </footer>
      </section>
    </main>
  </body>
</html>
