<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i reglement om opptak, studier og eksamen ved Universitetet i Bergen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-06-03-1167</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-06-03-1167</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 11 s 1670</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-09-13</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-04-03-1915</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;37</li>
            <li>lov/1995-05-12-22/&#xA7;38</li>
            <li>lov/1995-05-12-22/&#xA7;39</li>
            <li>lov/1995-05-12-22/&#xA7;44b</li>
            <li>lov/1995-05-12-22/&#xA7;50</li>
            <li>lov/1995-05-12-22/&#xA7;51</li>
            <li>lov/1995-05-12-22/&#xA7;52</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-08-13</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0870</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i reglement om opptak, studier mv. ved UiB</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i reglement om opptak, studier og eksamen ved Universitetet i Bergen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Styret for Universitetet i Bergen 3. juni 2004 med hjemmel i lov 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 37, &#xA7; 38, &#xA7; 39, &#xA7; 44b, &#xA7; 50, &#xA7; 51 og &#xA7; 52.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-06-03-1167</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i reglement om opptak, studier og eksamen ved Universitetet i Bergen.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Student og grunnutdanning; definisjoner</li><li>&#xA7; 3. Opptak og opptaksbehandling</li><li>&#xA7; 4. Studierett</li><li>&#xA7; 5. Utdanningsplan for grunnstudier</li><li>&#xA7; 6. Adgang til &#xE5; s&#xF8;ke opptak p&#xE5; ny etter at studieretten har falt bort</li><li>&#xA7; 7. Frav&#xE6;r og permisjon fra grunnstudier</li><li>&#xA7; 8. Utenlandsopphold</li><li>&#xA7; 9. Definisjoner</li><li>&#xA7; 10. Grunnregler om eksamen</li><li>&#xA7; 11. Andre allmenne regler om eksamen, s&#xE6;rlig om krav til studieplanens innhold</li><li>&#xA7; 12. Sensur</li><li>&#xA7; 13. Eksamensspr&#xE5;k</li><li>&#xA7; 14. Forhold i eksamenslokalet m.m.</li><li>&#xA7; 15. Kunngj&#xF8;ring av eksamensresultater</li><li>&#xA7; 16. Begrunnelse og klage</li><li>&#xA7; 17. Begrensninger i klageretten</li><li>&#xA7; 18. Rett til ny eksamen</li><li>&#xA7; 19. Krav til dokumentasjon</li><li>&#xA7; 20. Tidspunkt for ny eksamen</li><li>&#xA7; 21. Trekk under eksamen</li><li>&#xA7; 22. Tregangersregelen</li><li>&#xA7; 23. S&#xE6;rordninger</li><li>&#xA7; 24. Frist og dokumentasjon</li><li>&#xA7; 25. Utfyllende regler</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-06-03-1167" id="dokument">
      <h1>Vedtak om endring i reglement om opptak, studier og eksamen ved Universitetet i Bergen.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-06-03-1167/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I reglement 3. april 2003 nr. 1915 om opptak, studier og eksamen ved Universitetet i Bergen er det foretatt endringer. Reglementet lyder i sin helhet etter dette:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Del 1: Almenne regler</span>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Reglene her gjelder studier og eksamen ved Universitetet i Bergen, med unntak av etterutdanningstilbud. For studietilbud som er s&#xE6;rskilt organisert som videreutdanningstilbud, gjelder reglene s&#xE5;fremt det ikke er gjort unntak i s&#xE6;rregler om videreutdanning ved UiB.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Reglene gjelder ikke for doktorgradsprogrammer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Reglene i det f&#xF8;lgende er bygd p&#xE5; at studentene f&#xF8;lger 100% studieprogresjon. For studenter som har s&#xF8;kt om og f&#xE5;tt innvilget lavere progresjon, skal anvendelsen av reglene ta hensyn til dette, med mindre noe annet er s&#xE6;rskilt angitt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">N&#xE5;r det i det f&#xF8;lgende er fastsatt at en tidsfrist g&#xE5;r ut p&#xE5; en bestemt dato, blir fristen forskj&#xF8;vet til n&#xE6;rmeste virkedag dersom vedkommende dato faller p&#xE5; en l&#xF8;rdag, en s&#xF8;ndag, en helligdag eller en h&#xF8;ytidsdag.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Del 2: Opptak, studierett og permisjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Student og grunnutdanning; definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Student er den som har studierett ved institusjonen. Studierett har den som er tatt opp i samsvar med &#xA7; 3. Studieretten gjelder fram til det inntrer en opph&#xF8;rsgrunn i samsvar med reglementet her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Med grunnutdanninger menes studier der opptakskravet er generell studiekompetanse, jf. universitets- og h&#xF8;gskolelovens &#xA7; 37, pkt. 1, ev. i kombinasjon med spesielle opptakskrav, jf. samme lovs &#xA7; 37, pkt. 5.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Opptak og opptaksbehandling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">For opptak til grunnutdanninger gjelder forskrift om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar; forskrift om rangering av s&#xF8;kere ved opptak til grunnutdanninger ved universiteter og h&#xF8;gskoler og forskrift om krav til mastergrad, alle fastsatt av departementet, samt reglement for gradsstudier ved Universitetet i Bergen. Universitetsstyret selv fastsetter tallet p&#xE5; studieplasser i medhold av lovens &#xA7; 39.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Ansvarlige for opptaket til grunnutdanninger er fakultetene. Dette er likevel ikke til hinder for at fakultetene kan delegere saksforberedelse og avgj&#xF8;relse til andre organer, herunder til Samordna Opptak, Opptakssentralen for medisin og til Utdanningsavdelingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Opptak til mastergradsstudier som bygger p&#xE5; fullf&#xF8;rt bachelorgrad eller tilsvarende gj&#xF8;res av fakultetene, som gir n&#xE6;rmere regler om s&#xF8;knadsfrist og framgangsm&#xE5;ten ellers. Det kan herunder fastsettes minstekrav til ferdigheter i engelsk for s&#xF8;kere som har videreg&#xE5;ende utdanning fra et land utenfor Norden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Opptak til fag og studier som ikke er nevnt i de to foreg&#xE5;ende leddene, behandles etter regler fastsatt i studieplanen eller i eget reglement.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Universitetsdirekt&#xF8;ren kan gi n&#xE6;rmere regler om saksbehandlingen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Studierett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">For &#xE5; oppn&#xE5; studierett m&#xE5; studenten v&#xE6;re tatt opp, jf. &#xA7; 2. Fakultetet kan i tillegg vedta regler om p&#xE5;budt framm&#xF8;te ved studiestart, herunder om gyldig forfall mv. Manglende framm&#xF8;te kan medf&#xF8;re tap av studieretten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Studieretten gjelder det studieprogrammet eller emne/emnegruppe studenten er tatt opp til.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Studieretten omfatter:<ul class="defaultList"><li data-li-identifier="A." data-name="A."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1-ledd-1">rett til &#xE5; f&#xE5; fastsatt utdanningsplan i samsvar med &#xA7; 5</article></article></li><li data-li-identifier="B." data-name="B."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2-ledd-1">rett til &#xE5; delta i undervisning i samsvar med studieplanen for det enkelte emne eller program og i samsvar med utdanningsplanen</article></article></li><li data-li-identifier="C." data-name="C."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3-ledd-1">rett til veiledning og til &#xE5; bruke andre ressurser i samsvar med studieplanen, utdanningsplanen og eventuelle andre regler gitt av vedkommende fakultet, herunder lesesaler, datamaskiner osv.</article></article></li><li data-li-identifier="D." data-name="D."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-4-ledd-1">rett til &#xE5; bli vurdert i samsvar med studieplanen og reglene her, jf. del 3.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Reglene om opprettholdelse og opph&#xF8;r av studierett i reglementet her gjelder ogs&#xE5; for studenter som er tatt opp f&#xF8;r reglementet trer i kraft.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Universitetsdirekt&#xF8;ren gir n&#xE6;rmere regler om saksbehandlingen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utdanningsplan for grunnstudier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Studenter som er tatt opp til grunnutdanninger av minst 60 studiepoengs omfang, skal ha en utdanningsplan, som skal foreligge senest ved utl&#xF8;pet av studentens f&#xF8;rste semester. Dette gjelder ogs&#xE5; deltidsstudenter med en studieprogresjon p&#xE5; minst 50%.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">P&#xE5;budet i foreg&#xE5;ende ledd gjelder ikke for studenter ved cand.med.-studiet, mastergradsstudiet i odontologi eller cand.psychol.-studiet. For mastergradsstudier gjelder &#xA7; 9 i reglement for gradsstudier ved Universitetet i Bergen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Utdanningsplanen fastsettes av studenten og institusjonen i fellesskap, innenfor rammen av studieplanen for det programmet studenten er tatt opp til, samt annet relevant regelverk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Utdanningsplanen skal inneholde bestemmelser om institusjonens ansvar og forpliktelser overfor studenten og om studentens forpliktelser overfor institusjonen og medstudentene, herunder:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1-ledd-1">navnet p&#xE5; det studieprogrammet studenten er tatt opp til, ev. et annet program eller tilbud som opptaket gjelder, samt en henvisning til studieplanen for programmet og til viktige regler som ikke er tatt inn i utdanningsplanen, og om hvor disse kan finnes</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2-ledd-1">hvilke emner og emnegrupper studenten tar sikte p&#xE5; &#xE5; fullf&#xF8;re, til hvilken tid og i hvilken rekkef&#xF8;lge; orientering om framgangsm&#xE5;ten ved valg av emner som ikke er obligatoriske; orientering om framgangsm&#xE5;ten ved endring av utdanningsplanen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-3-ledd-1">adgangen til &#xE5; endre utdanningsplaner ved omlegging av emner og program</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-4-ledd-1">orientering om virkningen av at studenten ikke f&#xF8;lger opp utdanningsplanen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">For studenter som er tatt opp til studietilbud som har et omfang p&#xE5; mindre enn 60 studiepoeng, kan det fastsettes en forenklet utdanningsplan.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Universitetsdirekt&#xF8;ren gir n&#xE6;rmere retningslinjer, herunder om utdanningsplanens form, lagring og arkivering; om frist og framgangsm&#xE5;te for endring av planen, etc.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Studenten kan selv s&#xF8;ke om endringer i utdanningsplanen. Fristen for &#xE5; s&#xF8;ke om slik endring er semesteret f&#xF8;r endringen &#xF8;nskes, og senest 1. juni/1. desember. S&#xF8;knaden skal som hovedregel innvilges, dersom studieplanen gir rom for det. Det skal legges vekt p&#xE5; &#xE5; unng&#xE5; at den samlede studietiden fram mot avsluttet grad eller program blir forlenget i forhold til den opprinnelige planen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-8">For studenter som ved utgangen av et semester st&#xE5;r til rest med 30 studiepoeng eller mer i forhold til den progresjonen som utdanningsplanen angir, skal fakultetet snarest mulig ta kontakt med studenten og varsle at den gjeldende utdanningsplanen ikke lenger kan legges til grunn for videre studier. Varsel skal gis senest to uker etter at siste sensur for emner i foreg&#xE5;ende semester har falt, herunder ogs&#xE5; klagesensur og sensur ved ny eksamen. Det skal settes en svarfrist, som ikke skal v&#xE6;re lenger enn to uker fra varselet har kommet fram. Studenten m&#xE5; innen svarfristen ha kontaktet fakultetet for &#xE5; dr&#xF8;fte fastsetting av en ny utdanningsplan. Dersom svarfristen ikke blir overholdt, taper studenten sine rettigheter, likevel slik at retten til &#xE5; ta eksamen best&#xE5;r til utgangen av semesteret, s&#xE5;fremt det gjelder emner der evalueringen i sin helhet best&#xE5;r av en avsluttende skoleeksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-9">Dersom ny utdanningsplan ikke er fastsatt senest ved utgangen av semesteret, bortfaller studieretten helt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-10">Reglene i de to foreg&#xE5;ende leddene er ikke til hinder for at vedkommende fakultet kan fastsette avvikende regler dersom det anses n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-11">Studieretten opph&#xF8;rer dersom studenten unnlater &#xE5; semesterregistrere seg eller &#xE5; melde frav&#xE6;r innen den fastsatte fristen, jf. reglene om frav&#xE6;r og permisjon i &#xA7; 7.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Adgang til &#xE5; s&#xF8;ke opptak p&#xE5; ny etter at studieretten har falt bort</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Dersom en students studierett har falt bort etter reglene i &#xA7; 4, har vedkommende rett til &#xE5; s&#xF8;ke opptak p&#xE5; ny. Dette gjelder likevel ikke for studieprogram der vedkommende fakultet har bestemt at denne retten ikke skal gjelde.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Frav&#xE6;r og permisjon fra grunnstudier</span></span>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-punkt-1">
                <span class="miscHeadline">
                  <i>Bachelorstudier</i>
                </span>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-punkt-1-ledd-1">Studenten kan ha inntil ett &#xE5;rs frav&#xE6;r fra grunnstudier uten &#xE5; oppgi noen grunn. Studenten melder selv frav&#xE6;r for hvert semester, senest ved utl&#xF8;pet av semesterregistreringsfristen. Fakultetet kan etter s&#xF8;knad innvilge lengre frav&#xE6;r.</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-punkt-2">
                <span class="miscHeadline">
                  <i>Profesjonsstudier og &#xF8;vrige masterstudier</i>
                </span>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-punkt-2-ledd-1">Det kan gis tillatelse til frav&#xE6;r (permisjon) for kortere eller lengre tid, dersom det er n&#xF8;dvendig pga. egen sykdom, ektefelles/ektepartners/samboers sykdom, egne barns sykdom, ektefelles//ektepartners/samboers barns sykdom, tvungen verneplikt, omsorg for egne barn i forbindelse med f&#xF8;dsel eller adopsjon, tyngende verv i studentpolitiske organer og lignende, eller av andre viktige velferdsgrunner. Permisjon kan ogs&#xE5; gis av faglige hensyn. Fakultetet kan gi utfyllende regler.</article>
              </article>
            </li>
          </ul>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">En student som har meldt frav&#xE6;r eller har f&#xE5;tt innvilget permisjon, kan ikke v&#xE6;re semesterregistrert i samme semester.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Ved frav&#xE6;r eller permisjon etter reglene her, skal utdanningsplanen om n&#xF8;dvendig endres.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Utenlandsopphold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Studenter som oppholder seg ved et annet l&#xE6;rested som ledd i et utvekslingsprogram, skal semesterregistrere seg f&#xF8;r avreisen. Godkjenning av utenlandsopphold, herunder om godkjenning av eksamener mv., er regulert s&#xE6;rskilt.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Del 3: Allmenne regler om eksamen</span>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-1">
                <span class="miscHeadline">
                  <i>Eksamensordninger:</i>
                </span>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-1-ledd-1">Eksamensordningene er: <ul class="defaultList"><li data-li-identifier="A." data-name="A."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-1-ledd-1-punkt-1-ledd-1">Ordin&#xE6;r eksamen</article></article></li><li data-li-identifier="B." data-name="B."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-1-ledd-1-punkt-2-ledd-1">Ny eksamen.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-1-ledd-2">Ny eksamen arrangeres spesielt for studenter som har hatt gyldig forfall ved hele eller deler av en ordin&#xE6;r eksamen. For studenter som avbryter en eksamen etter &#xE5; ha fullf&#xF8;rt minst en pr&#xF8;ve, skal ny eksamen omfatte de gjenst&#xE5;ende pr&#xF8;vene. For &#xF8;vrig skal ny eksamen omfatte alle pr&#xF8;vene.</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2">
                <span class="miscHeadline">
                  <i>Eksamensformer</i>
                </span>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1">Eksamen omfatter disse pr&#xF8;vingsformene: <ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-1-ledd-1"><i>Skoleeksamen:</i> Skriftlig og/eller muntlig pr&#xF8;ve som avholdes i lokaler anvist av institusjonen, og under tilsyn av personer utpekt av institusjonen.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-1-ledd-2">Muntlig pr&#xF8;ve, som ogs&#xE5; omfatter presentasjon og lignende, gis enten som selvstendig vektet eksamen eller som justerende muntlig etter pkt. g) nedenfor.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-2-ledd-1"><i>Hjemmeeksamen:</i> Normalt et skriftlig arbeid, der emnet er fastsatt av grunnenheten, og som skal utarbeides innen en frist fastsatt av grunnenheten.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-3-ledd-1"><i>Mappevurdering eller annen l&#xF8;pende vurdering:</i> Vurdering av ett eller flere arbeider som leveres inn i l&#xF8;pet av den tiden vedkommende emne p&#xE5;g&#xE5;r. N&#xE6;rmere bestemmelser gis i studieplanen.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-4-ledd-1"><i>Avhandling:</i> Omfattende skriftlig arbeid, utarbeidet under veiledning</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-1-punkt-5-ledd-1">Andre eksamensformer, etter n&#xE6;rmere bestemmelse i studieplanen, s&#xE5; som vurdert praksis, klinisk/praktisk eksamen, semesteroppgave, spesialoppgave, s&#xE6;roppgave, prosjektoppgave, hovedfagsoppgave, mastergradsoppgave, konsert eller annet, etter n&#xE6;rmere bestemmelse i studieplanen.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-2">Det skal bestemmes i studieplanen hvilke av disse eksamensformene som skal brukes. Det kan bestemmes at en form skal brukes alene eller i kombinasjon med andre, og det kan fastsettes at eksamen kan eller skal gjennomf&#xF8;res som gruppeeksamen.</article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-3">Det kan videre bestemmes i studieplanen at bare et utvalg av studentene skal innkalles til muntlig. I slike tilfelle skal utvalget gj&#xF8;res enten <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-3-punkt-1-ledd-1">tilfeldig, ved at en forh&#xE5;ndsbestemt andel av kandidatene velges ved loddtrekning, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-3-punkt-2-ledd-1">etter sensorenes skj&#xF8;nn, ved at de av kandidatene som man s&#xE6;rlig er i tvil om karaktersettingen for, kalles inn, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-3-punkt-3-ledd-1">ved at de kandidatene som selv har gitt melding om at de &#xF8;nsker det, kalles inn.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-2-ledd-4">For kandidater som ikke kalles inn til muntlig, settes karakteren p&#xE5; grunnlag av de &#xF8;vrige eksamensdelene alene. Det skal i slike tilfeller fastsettes vektingsregler i studieplanen for karaktersetting b&#xE5;de med og uten muntlig.</article>
              </article>
            </li>
            <li data-li-identifier="c)" data-name="c)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-3">
                <span class="miscHeadline">
                  <i>Karakter</i>
                </span>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-3-ledd-1">Enhver eksamen skal f&#xF8;re fram til et vurderingsuttrykk (karakter). Karakteren skal angis p&#xE5; en av to m&#xE5;ter; enten <ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-3-ledd-1-punkt-1-ledd-1">Som &#xAB;Best&#xE5;tt&#xBB; eller &#xAB;Ikke best&#xE5;tt&#xBB;, ev. &#xAB;Pass/Fail&#xBB;, eller</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-3-ledd-1-punkt-2-ledd-1">Som en bokstav, etter skalaen A, B, C, D, E, F. De ulike verdiene skal gis etter f&#xF8;lgende allmenne kriterier: <table><caption data-caption-placement="before"><i>Bokm&#xE5;l:</i></caption><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Symbol</i></th><th data-text-align="left" data-vertical-align="top"><i>Betegnelse</i></th><th data-text-align="left" data-vertical-align="top"><i>Generell, kvalitativ beskrivelse av vurderingskriterier</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Fremragende</td><td data-text-align="left" data-vertical-align="top">Fremragende prestasjon som klart utmerker seg. Viser stor grad av selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Meget god</td><td data-text-align="left" data-vertical-align="top">Meget god prestasjon som ligger over gjennomsnittet. Viser evne til selvstendighet.</td></tr><tr><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Gjennomsnittlig prestasjon som er tilfredsstillende p&#xE5; de fleste omr&#xE5;der.</td></tr><tr><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td><td data-text-align="left" data-vertical-align="top">Prestasjon under gjennomsnittet, med en del vesentlige mangler.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Tilstrekkelig</td><td data-text-align="left" data-vertical-align="top">Prestasjon som tilfredsstiller minimumskravene, men heller ikke mer.</td></tr><tr><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Ikke best&#xE5;tt</td><td data-text-align="left" data-vertical-align="top">Prestasjon som ikke tilfredsstiller minimumskravene.</td></tr></tbody></table><table><caption data-caption-placement="before"><i>Nynorsk:</i></caption><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Symbol</i></th><th data-text-align="left" data-vertical-align="top"><i>Nemning</i></th><th data-text-align="left" data-vertical-align="top"><i>Generell, kvalitativ omtale av vurderingskriterium</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Framifr&#xE5;</td><td data-text-align="left" data-vertical-align="top">Ein framifr&#xE5; prestasjon som skil seg klart ut. Syner stor grad av sj&#xF8;lvstende.</td></tr><tr><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Mykje god</td><td data-text-align="left" data-vertical-align="top">Ein mykje god prestasjon som ligg over gjennomsnittet. Syner evne til sj&#xF8;lvstende.</td></tr><tr><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">God</td><td data-text-align="left" data-vertical-align="top">Ein gjennomsnittleg prestasjon som er tilfredsstillande p&#xE5; dei fleste omr&#xE5;da.</td></tr><tr><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Noks&#xE5; god</td><td data-text-align="left" data-vertical-align="top">Ein prestasjon under gjennomsnittet, med ein del vesentlege manglar.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Tilstrekkeleg</td><td data-text-align="left" data-vertical-align="top">Ein prestasjon som tilfredsstiller minstekrava, men heller ikkje meir.</td></tr><tr><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Ikkje greidd</td><td data-text-align="left" data-vertical-align="top">Ein prestasjon som ikkje tilfredsstiller minstekrava.</td></tr></tbody></table><table><caption data-caption-placement="before"><i>English:</i></caption><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Symbol</i></th><th data-text-align="left" data-vertical-align="top"><i>Description</i></th><th data-text-align="left" data-vertical-align="top"><i>General, qualitative description of valuation criteria</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">Excellent</td><td data-text-align="left" data-vertical-align="top">An excellent performance, clearly outstanding. Shows a high degree of independence.</td></tr><tr><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">Very good</td><td data-text-align="left" data-vertical-align="top">A very good performance, above average. Shows a certain degree of independence.</td></tr><tr><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">Good</td><td data-text-align="left" data-vertical-align="top">An average performance, satisfactory in most areas.</td></tr><tr><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Fair</td><td data-text-align="left" data-vertical-align="top">A performance below average, and with some significant shortcomings.</td></tr><tr><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">Sufficient</td><td data-text-align="left" data-vertical-align="top">A performance that meets the minimum criteria</td></tr><tr><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">Fail</td><td data-text-align="left" data-vertical-align="top">A performance that does not meet the minimum criteria.</td></tr></tbody></table></article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="d)" data-name="d)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-4">
                <span class="miscHeadline">
                  <i>Vekting</i>
                </span>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-4-ledd-1">Den vekt den enkelte karakter skal gis ved utregning av gjennomsnittskarakter i et emne eller en emnegruppe, eller ved utregning av hovedkarakter. Vekten skal angis i studieplanen som en br&#xF8;k av den samlede karakteren.</article>
              </article>
            </li>
            <li data-li-identifier="e)" data-name="e)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5">
                <span class="miscHeadline">
                  <i>Gjennomsnittskarakter</i>
                </span>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-1">En samlet karakter for et emne eller en emnegruppe. For emner skal gjennomsnittskarakteren regnes ut slik: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-1-punkt-1-ledd-1">Hver bokstavkarakter erstattes av en tallekvivalent, slik at A=5; B=4; C=3; D=2; E=1.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-1-punkt-2-ledd-1">For hver eksamen multipliseres tallekvivalenten med den vekten vedkommende eksamen skal ha i henhold til studieplanen, og alle produktene summeres.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-1-punkt-3-ledd-1">Produktsummen settes opp eller ned til n&#xE6;rmeste hele tall, etter at vanlige forh&#xF8;yningsregler er brukt.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-1-punkt-4-ledd-1">Gjennomsnittskarakteren angis med det bokstavsymbolet som svarer til det tallet som kommer fram.</article></article></li></ul></article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-2">For emnegrupper regnes gjennomsnittskarakteren ut p&#xE5; tilsvarende m&#xE5;te, likevel slik at tallekvivalenten for hvert emne som inng&#xE5;r, skal multipliseres med emnets studiepoeng, og produktsummen divideres med det totale antallet studiepoeng som inng&#xE5;r i gjennomsnittskarakteren.</article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-3">Gjennomsnittskarakteren angis som et bokstavsymbol dersom minst 75% av eksamenene i emnet eller emnegruppen, regnet etter vekt, er gitt bokstavkarakter. Ellers skal gjennomsnittkarakteren angis som &#xAB;Best&#xE5;tt&#xBB; eller &#xAB;Ikke best&#xE5;tt&#xBB;.</article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-5-ledd-4">I stedet for &#xE5; fastsette gjennomsnittskarakter etter reglene i 1. og 2. ledd ovenfor, kan det ved mappevurdering eller annen l&#xF8;pende vurdering settes en poengsum i form av en prosentangivelse p&#xE5; hvert arbeid. N&#xE5;r alle eksamensdelene er fullf&#xF8;rt, settes en endelig poengsum, som deretter omregnes til en samlet karakter etter den forh&#xE5;ndsfastsatte vekten for hver eksamensdel.</article>
              </article>
            </li>
            <li data-li-identifier="f)" data-name="f)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-6">
                <span class="miscHeadline">
                  <i>Hovedkarakter</i>
                </span>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-6-ledd-1">En samlet karakter som kan gis ved fullf&#xF8;rt grad eller utdanningsprogram. Det skal angis i studieplanen om det gis hovedkarakter eller ikke. For mastergrader som bygger p&#xE5; fullf&#xF8;rt bachelorgrad eller tilsvarende skal som hovedregel bare emner som inng&#xE5;r i mastergradsstudiet selv telle med i hovedkarakteren.</article>
              </article>
            </li>
            <li data-li-identifier="g)" data-name="g)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-7">
                <span class="miscHeadline">
                  <i>Justerende muntlig</i>
                </span>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-7-ledd-1">Med justerende muntlig menes en muntlig pr&#xF8;ve som if&#xF8;lge studieplanen har en s&#xE6;rlig tett sammenheng med et forutg&#xE5;ende skriftlig arbeid, s&#xE5; som masteroppgave, avhandling, st&#xF8;rre skriftlige skoleeksamener, mappe eller lignende.</article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-7-ledd-2">Ved justerende muntlig skal kandidaten pr&#xF8;ves i emner som er behandlet i det forutg&#xE5;ende skriftlige arbeidet.</article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-punkt-7-ledd-3">Etter at justerende muntlig er gjennomf&#xF8;rt, kan karakteren som er satt p&#xE5; det forutg&#xE5;ende skriftlige arbeidet, justeres opp eller ned med en karakter, likevel slik at ved manglende framm&#xF8;te til muntlig, skal den samlede karakteren settes til &#xAB;F&#xBB;.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Grunnregler om eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">En eksamen anses p&#xE5;begynt<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">Ved skoleeksamen: Straks eksamensoppgaven er utlevert.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">Ved hjemmeeksamen: P&#xE5; det tidspunktet som grunnenheten har oppgitt at eksamensoppgaven kan avhentes, nedlastes eller lignende.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3-ledd-1">Ved mappevurdering eller annen l&#xF8;pende vurdering: Ved utl&#xF8;pet av innleveringsfrist for det f&#xF8;rste av arbeidene som inng&#xE5;r i vurderingen. Dette gjelder ogs&#xE5; om det i studieplanen er fastsatt at studenten selv kan velge hvilke(t) av arbeidene som skal danne grunnlag for karakteren.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4-ledd-1">Ved andre eksamensformer: N&#xE5;r det aktuelle emnet, den aktuelle praksisperioden etc. er p&#xE5;begynt, eller n&#xE5;r det er angitt i studieplanen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Rett til &#xE5; delta ved eksamen har studenter som:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-1-ledd-1">har studierett etter &#xA7; 4, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-2-ledd-1">har meldt seg opp innen den fastsatte fristen, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-3-ledd-1">har deltatt i eventuell obligatorisk undervisning i samsvar med studieplanen, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2-punkt-4-ledd-1">har oppfylt eventuelle andre obligatoriske arbeidskrav fastsatt i studieplanen</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-3">Om rett til s&#xE6;rskilt eksamen gjelder utfyllende regler til &#xA7; 6 i reglement for gradene bachelor og master ved Universitetet i Bergen, fastsatt av Det akademiske kollegium 24. oktober 2002.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-4">Fakultetet avgj&#xF8;r om det skal v&#xE6;re adgang til &#xE5; annullere en oppmelding til eksamen. Dersom det gis adgang til &#xE5; annullere oppmeldingen, skal fristen for dette settes til to uker f&#xF8;r eksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5">Det kan gj&#xF8;res unntak fra oppmeldingsfristen dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5-punkt-1-ledd-1">det har v&#xE6;rt d&#xF8;dsfall i studentens n&#xE6;rmeste familie, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5-punkt-2-ledd-1">studenten har v&#xE6;rt syk eller har nedkommet, og dette har gjort det umulig for studenten &#xE5; melde seg innen fristen, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5-punkt-3-ledd-1">det er andre uforutsette hindringer som har gjort det umulig for studenten &#xE5; melde seg innen fristen, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-5-punkt-4-ledd-1">vedkommende eksamen vil f&#xF8;re fram til avsluttet grad eller avsluttet studieprogram.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-6">Omstendigheter som nevnt i pkt. a) &#x2013; d) ovenfor m&#xE5; dokumenteres. Sykdom og f&#xF8;dsel m&#xE5; dokumenteres med erkl&#xE6;ring fra lege eller psykolog.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-7">P&#xE5;budet om oppmelding gjelder uavhengig av om studenten har f&#xE5;tt anledning til &#xE5; p&#xE5;begynne eksamen f&#xF8;r fristen har g&#xE5;tt ut eller ikke.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Andre allmenne regler om eksamen, s&#xE6;rlig om krav til studieplanens innhold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">I emner der flere eksamener inng&#xE5;r, skal som hovedregel alle v&#xE6;re best&#xE5;tt for at emnet kan anses best&#xE5;tt. Det kan gj&#xF8;res unntak fra dette i studieplanen, og det skal da angis hvor mange, ev. ogs&#xE5; hvilke, eksamener som skal v&#xE6;re best&#xE5;tt for at hele emnet kan anses best&#xE5;tt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">For mappevurdering og annen l&#xF8;pende vurdering skal det enten i studieplanen eller i en s&#xE6;rskilt plan som skal foreligge senest ved semesterstart gis regler om:<ul class="defaultList"><li data-li-identifier="A." data-name="A."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-1-ledd-1">Antallet arbeider som skal v&#xE6;re med i mappen eller som skal leveres inn</article></article></li><li data-li-identifier="B." data-name="B."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-2-ledd-1">Arten og omfanget av de enkelte arbeidene</article></article></li><li data-li-identifier="C." data-name="C."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-3-ledd-1">Rekkef&#xF8;lge for innlevering av de enkelte arbeidene, ev. om studenten selv kan velge rekkef&#xF8;lgen</article></article></li><li data-li-identifier="D." data-name="D."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-4-ledd-1">Innleveringsfrist for de enkelte arbeidene</article></article></li><li data-li-identifier="E." data-name="E."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-5-ledd-1">I hvilken form eller p&#xE5; hvilket medium arbeidene skal leveres inn</article></article></li><li data-li-identifier="F." data-name="F."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-6-ledd-1">Hvor mange av arbeidene som skal danne grunnlag for eksamenskarakteren, og hvordan disse skal velges ut, eventuelt om studenten selv velger hvilket/hvilke arbeid(er) som skal danne grunnlag for karakteren</article></article></li><li data-li-identifier="G." data-name="G."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-7-ledd-1">Innbyrdes vekt dersom to eller flere arbeider skal danne grunnlag for karakteren.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Sensur</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Ved sensur skal det brukes en eller flere sensorer etter fakultetets bestemmelse. Om bruk av ekstern sensor gjelder lovens &#xA7; 50, pkt. 1 og 2. Om klagesensur gjelder lovens &#xA7; 51 og &#xA7; 52 og &#xA7; 16 og &#xA7; 17 i reglementet her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Vurderingskriteriene som benyttes ved sensuren b&#xF8;r i st&#xF8;rst mulig grad v&#xE6;re tilgjengelige for studentene. Dersom det blir utarbeidet retningslinjer til bruk for sensor(ene) ved den enkelte eksamen, skal denne v&#xE6;re tilgjengelig for enhver etter at sensurvedtaket er kunngjort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">For &#xF8;vrig gjelder retningsliner for ekstern sensorordning ved Universitetet i Bergen, fastsatt 16. april 2004.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Del 4: Gjennomf&#xF8;ring av eksamen</span>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Eksamensspr&#xE5;k</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Eksamensoppgaver utformes etter behov p&#xE5; norsk og/eller engelsk, ev. p&#xE5; andre spr&#xE5;k i samsvar med studieplanen. Dersom ikke noe annet er s&#xE6;rskilt fastsatt, kan besvarelsen skrives p&#xE5; norsk eller engelsk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Dersom oppgaven er gitt p&#xE5; norsk, skal den foreligge p&#xE5; den m&#xE5;lformen den enkelte kandidat har valgt (bokm&#xE5;l/nynorsk).</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Forhold i eksamenslokalet m.m.</span></span>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-1">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-1-ledd-1">Studentene plikter &#xE5; rette seg etter de anvisninger som gis av hovedvakt i eksamenslokalet.</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-2">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-2-ledd-1">Studiekort/legitimasjon m&#xE5; medbringes alle eksamensdager.</article>
              </article>
            </li>
            <li data-li-identifier="c)" data-name="c)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-3">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-3-ledd-1">Vesker o.l. som er medbragt til eksamenslokalet m&#xE5; innleveres f&#xF8;r oppgaven deles ut.</article>
              </article>
            </li>
            <li data-li-identifier="d)" data-name="d)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-4">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-4-ledd-1">Mobiltelefon og persons&#xF8;ker kan ikke medbringes i eksamenslokalet.</article>
              </article>
            </li>
            <li data-li-identifier="e)" data-name="e)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-5">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-5-ledd-1">Det skal v&#xE6;re ro og orden i eksamenslokalet slik at ingen blir forstyrret i sitt arbeide med oppgaven. Overtredelse kan medf&#xF8;re &#xF8;yeblikkelig utvisning fra eksamenslokalet.</article>
              </article>
            </li>
            <li data-li-identifier="f)" data-name="f)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-6">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-6-ledd-1">Fakultetet fastsetter hvilke hjelpemidler som er tillatt brukt under den enkelte eksamen og regler for gjennomf&#xF8;ring av eventuell forh&#xE5;ndskontroll av disse.</article>
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-6-ledd-2">Hjelpemidler ut over dette kan ikke benyttes under eksamen.</article>
              </article>
            </li>
            <li data-li-identifier="g)" data-name="g)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-7">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-7-ledd-1">Studentene kan arbeide med oppgaven innenfor den oppsatte tiden. Utover dette gis det 15 minutter til &#xE5; klargj&#xF8;re/ordne papirene for innlevering.</article>
              </article>
            </li>
            <li data-li-identifier="h)" data-name="h)">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-8">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-punkt-8-ledd-1">Fakultetet gir retningslinjer for eventuell gjennomf&#xF8;ring av universitetsl&#xE6;rers tilstedev&#xE6;relse i eksamenslokalet under skriftlig eksamen.</article>
              </article>
            </li>
          </ul>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Ved vesentlige overtredelser av pkt. a) &#x2013; g) ovenfor kan fakultetet bestemme at en innlevert eksamensoppgave skal avvises.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring av eksamensresultater</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Kunngj&#xF8;ring skjer ved oppslag p&#xE5; universitets omr&#xE5;de, samt eventuelt elektronisk via www eller ved telefoni. Ved kunngj&#xF8;ring av eksamensresultater f&#xF8;res det kun opp student-/kandidatnummer og karakter. Det skal ogs&#xE5; opplyses om retten til &#xE5; kreve begrunnelse for karakterfastsettelsen, jf. universitets- og h&#xF8;gskoleloven &#xA7; 52, retten til &#xE5; klage p&#xE5; karakteren, jf. universitets- og h&#xF8;gskoleloven &#xA7; 52, og retten til &#xE5; klage p&#xE5; formelle feil ved eksamen, jf. universitets- og h&#xF8;gskoleloven &#xA7; 51. Det skal videre opplyses om hvilke frister som gjelder, utgangspunkt for fristberegning, hvor studenten skal henvende seg for &#xE5; f&#xE5; begrunnelsen og til hvem klagen skal rettes, samt at kandidatene har krav p&#xE5; kopi av sine besvarelser, jf. forvaltningsloven &#xA7; 18. Klagefristen er tre uker. Dersom sensuren faller i perioden 15. desember &#x2013; 2. januar skal fristen begynne &#xE5; l&#xF8;pe fra 2. januar. Faller sensuren i perioden etter 20. juni, men f&#xF8;r h&#xF8;stsemesteret begynner, skal fristen begynne &#xE5; l&#xF8;pe fra mandagen i den uken h&#xF8;stsemesteret begynner.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Begrunnelse og klage</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Studenten har rett til &#xE5; f&#xE5; begrunnelse for den fastsatte karakteren, jf. lovens &#xA7; 52, pkt. 1 og 2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Krav om begrunnelse for og klage over karakterfastsettelsen skal ellers stiles til fakultetet. Klage over formelle feil ved eksamen stiles til Den sentrale klagenemnd og sendes til fakultetet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">Ved gruppeeksamen har hver enkelt student rett til &#xE5; klage over sensuren. De &#xF8;vrige studentene som har deltatt i gruppen, skal gis anledning til &#xE5; uttale seg om alle innkomne klager. Dersom karakteren blir endret etter klagebehandlingen, gjelder endringen for alle studentene i gruppen, ogs&#xE5; for de(n) som ikke har framsatt klage.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;17" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Begrensninger i klageretten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">For klagebehandlingen gjelder reglene i universitets- og h&#xF8;gskolelovens &#xA7; 51 og &#xA7; 52. Ved klage over vurdering av enkeltarbeider som inng&#xE5;r i en mappevurdering eller annen l&#xF8;pende vurdering med flere innleveringer, er det som hovedregel ikke adgang til &#xE5; klage f&#xF8;r resultatet for vedkommende fag, emne eller emnegruppe er kunngjort. Fakultetet kan i studieplan fastsette at det likevel skal v&#xE6;re adgang til &#xE5; klage p&#xE5; vurderingen av enkeltarbeider f&#xF8;r dette tidspunktet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Rett til ny eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Godkjent forfallsgrunn gir etter s&#xF8;knad rett til ny eksamen. For emner der ordin&#xE6;r eksamen arrangeres hvert semester, kan fakultetet bestemme at det ikke skal arrangeres ny eksamen, men at kandidaten deltar ved ordin&#xE6;r eksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Fakultetet gj&#xF8;r vedtak om rett til &#xE5; g&#xE5; opp til ny eksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Som godkjent forfallsgrunn regnes egen sykdom eller egne barns sykdom, dokumentert ved sykemelding eller attest utstedt av lege. I tillegg er det gyldig forfall dersom en skoleeksamen arrangeres p&#xE5; samme tid som en annen skoleeksamen, s&#xE5;fremt begge eller alle de aktuelle emnene er obligatoriske i studentens utdanningsplan. Inntrer sykdommen i eksamenslokalet etter at oppgaven(e) er gjort kjent, skal studenten gi melding til hovedvakten dersom han eller hun velger &#xE5; forlate lokalet. Trekk pga. sykdom under eksamen anses bare som gyldig forfall dersom melding om trekk er gitt til hovedvakten senest to timer etter at eksamen begynte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-4">Forfall til eksamen av andre grunner enn nevnt i foreg&#xE5;ende ledd godtas bare i helt spesielle tilfelle.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-5">Fakultetet kan vedta at ogs&#xE5; andre studenter som &#xF8;nsker det, kan gis adgang til ny eksamen, etter s&#xE6;rskilt s&#xF8;knad eller ved selv &#xE5; melde seg til eksamen. Fakultetet kan ogs&#xE5; i utfyllende regler eller i studieplan bestemme at studenter har plikt til &#xE5; g&#xE5; opp til ny eksamen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;19" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Krav til dokumentasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Dersom sykdom oppst&#xE5;r f&#xF8;r en eksamensdag eller f&#xF8;r fristen for innlevering av en eksamensoppgave, delarbeid i en mappe, eller lignende, m&#xE5; Utdanningsavdelingen orienteres om dette f&#xF8;r utl&#xF8;pet av den f&#xF8;rste eksamensdagen studenten ikke m&#xF8;ter/f&#xF8;r utl&#xF8;pet av den dagen innleveringsfristen l&#xF8;per ut. Legeattest m&#xE5; v&#xE6;re innlevert p&#xE5; fakultetssekretariatet senest dagen deretter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Inntreffer sykdommen i eksamenslokalet, m&#xE5; studenten gj&#xF8;re hovedvakten ved eksamen oppmerksom p&#xE5; forholdet og straks s&#xF8;ke lege, jf. &#xA7; 18, 2. ledd, siste punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">Legeattest m&#xE5; i alle tilfelle innleveres fakultetssekretariatet i l&#xF8;pet av den f&#xF8;rste dagen etter at studenten ble eksamensuf&#xF8;r. Dette gjelder ogs&#xE5; ved hjemmeeksamen og ved mappevurdering eller lignende. Legeattesten skal inneholde opplysninger om hvilket tidsrom den gjelder for. Blir legeattest som nevnt i de to foreg&#xE5;ende ledd ikke innlevert innen de omtalte fristene, anses forholdet som avbrutt eksamen uten godkjent forfallsgrunn. Slikt avbrudd regnes som stryk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-4">G&#xE5;r en eksamen over flere dager og gyldig forfallsgrunn inntrer etter at en eller flere eksamensoppgaver er innlevert, skal kandidaten bare g&#xE5; opp til ny eksamen i de &#xF8;vrige delene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;20" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Tidspunkt for ny eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Ny eksamen skal avholdes s&#xE5; snart som mulig etter at studenten er friskmeldt, og senest i begynnelsen av neste semester/termin. Dersom en student avbryter en ny eksamen, gis det ikke rett til ny eksamen flere ganger, med mindre fakultetet har bestemt at det skal v&#xE6;re rett eller plikt til ny eksamen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Trekk under eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">En student som har g&#xE5;tt opp til eksamen, kan frivillig avbryte denne (trekke seg) innen studenten forlater sin plass siste eksamensdag. Trekk i l&#xF8;pet av en skriftlig eksamensdag skal meldes skriftlig til hovedvakten ved eksamen. Trekk under eksamen anses som stryk. Likestilt med stryk er det n&#xE5;r en student ikke har m&#xF8;tt frem til eksamen uten &#xE5; annullere sin eksamensmelding innen trekkfristens utl&#xF8;p eller n&#xE5;r en student har unnlatt &#xE5; m&#xF8;te til en eksamen studenten etter studieplanen skulle g&#xE5; opp til. Ved eksamen uten annulleringsordning teller ikke manglende oppm&#xF8;te som fors&#xF8;k, hvis ikke annet er bestemt i fakultetenes utfyllende regler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">En student anses ogs&#xE5; for &#xE5; ha str&#xF8;ket n&#xE5;r studenten forlater eksamenslokalet uten &#xE5; ha levert besvarelse. En student som har levert besvarelse, kan ikke unndra seg sensur.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Tregangersregelen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">Fakultetet kan vedta at det ikke skal v&#xE6;re adgang til &#xE5; fremstille seg til eksamen i et fag/emne mer enn tre ganger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">S&#xE6;rordninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-1">Har en student fysisk eller psykisk vanskelighet med &#xE5; gjennomf&#xF8;re eksamen p&#xE5; vanlig m&#xE5;te, kan fakultetet etter s&#xF8;knad fra studenten i n&#xF8;dvendig utstrekning vedta en avvikende ordning for s&#xE5; vel skriftlig som muntlig eksamen. S&#xE6;rordningen skal ha som form&#xE5;l &#xE5; oppveie de ulemper funksjonshemmingen/sykdommen/skaden medf&#xF8;rer, samtidig som man i st&#xF8;rst mulig utstrekning skal s&#xF8;rge for at studentene pr&#xF8;ves likt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2">De ulike ordningene kan v&#xE6;re:<ul class="defaultList"><li data-li-identifier="A." data-name="A."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-1-ledd-1">utvidet eksamenstid ved skoleeksamen</article></article></li><li data-li-identifier="B." data-name="B."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-2-ledd-1">utsatt innleveringsfrist ved hjemmeeksamen og lignende pr&#xF8;veformer</article></article></li><li data-li-identifier="C." data-name="C."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-3-ledd-1">anledning til lengre pauser, eventuelt med mulighet til &#xE5; hvile</article></article></li><li data-li-identifier="D." data-name="D."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-4-ledd-1">skriftlig eksamen i stedet for muntlig</article></article></li><li data-li-identifier="E." data-name="E."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-5-ledd-1">muntlig eksamen i stedet for skriftlig</article></article></li><li data-li-identifier="F." data-name="F."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-6-ledd-1">eget eksamenslokale med egen inspekt&#xF8;r</article></article></li><li data-li-identifier="G." data-name="G."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-7-ledd-1">eksamen i kandidatens hjem</article></article></li><li data-li-identifier="H." data-name="H."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-8-ledd-1">bruk av skrivemaskin, datamaskin og andre tekniske hjelpemidler</article></article></li><li data-li-identifier="I." data-name="I."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-9-ledd-1">skrivehjelp, d&#xF8;vetolk og annen praktisk hjelp</article></article></li><li data-li-identifier="J." data-name="J."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-10-ledd-1">overf&#xF8;ring av oppgavene til punktskrift eller forst&#xF8;rret skrift</article></article></li><li data-li-identifier="K." data-name="K."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-11-ledd-1">h&#xF8;ytlesning av oppgaveteksten</article></article></li><li data-li-identifier="L." data-name="L."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-ledd-2-punkt-12-ledd-1">h&#xF8;ytlesning av besvarelsen for korrektur.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Frist og dokumentasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-1">Frist for &#xE5; s&#xF8;ke om s&#xE6;rordning er en m&#xE5;ned f&#xF8;r eksamen eller samtidig med eksamensoppmelding hvis fristen for oppmelding er mindre enn en m&#xE5;ned f&#xF8;r eksamen. Er funksjonshemmingen oppst&#xE5;tt etter fristens utl&#xF8;p, eller hvis andre s&#xE6;rlige grunner tilsier det, kan denne fravikes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-2">Behovet for de oms&#xF8;kte s&#xE6;rordningene m&#xE5; dokumenteres ved attest fra lege eller annen sakkyndig. Attesten skal inneholde de opplysningene som trengs for &#xE5; avgj&#xF8;re hvilke(n) s&#xE6;rordning(er) som trengs.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-3">Behovet m&#xE5; dokumenteres hver gang studenten foretar en eksamensoppmelding. For kroniske lidelser kan det gj&#xF8;res unntak fra dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-4">Det enkelte fakultet kommer i samr&#xE5;d med studenten og eventuelt konsulenttjenesten for funksjonshemmete studenter, frem til hvilke s&#xE6;rordninger som er n&#xF8;dvendige.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-ledd-5">Attest for dysleksi (anonymisert) legges ved kandidatens skriftlige besvarelse ved sensur, dersom dette har v&#xE6;rt grunnlag for en s&#xE6;rordning.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Utfyllende regler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1">Universitetsdirekt&#xF8;ren eller det enkelte fakultet kan gi utfyllende regler.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-06-03-1167/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft en m&#xE5;ned etter kunngj&#xF8;ring i Norsk Lovtidend.</article>
      </section>
    </main>
  </body>
</html>
