<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om sporbarhet av n&#xE6;ringsmidler og f&#xF4;r.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-12-23-1809</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-12-23-1809</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
            <li>Fiskeridepartementet</li>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 17 s 2580</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-01-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1580</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om sporbarhet av n&#xE6;ringsmidler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om sporbarhet av n&#xE6;ringsmidler og f&#xF4;r.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeri- og kystdepartementet, Helse- og omsorgsdepartementet og Landbruks- og matdepartementet 23. desember 2004 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 11.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-12-23-1809</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om sporbarhet av n&#xE6;ringsmidler og f&#xF4;r.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Krav om sporbarhet for n&#xE6;ringsmiddel og f&#xF4;r</li><li>&#xA7; 4. Tilsyn og vedtak</li><li>&#xA7; 5. Dispensasjon</li><li>&#xA7; 6. Straff</li><li>&#xA7; 7. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-12-23-1809" id="dokument">
      <h1>Forskrift om sporbarhet av n&#xE6;ringsmidler og f&#xF4;r.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-23-1809/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften omfatter n&#xE6;ringsmidler, f&#xF4;r, dyr bestemt til n&#xE6;ringsmiddelproduksjon og alle andre stoffer som er bestemt til eller kan forventes &#xE5; bli iblandet et n&#xE6;ringsmiddel eller et f&#xF4;r.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gjelder for norsk land- og sj&#xF8;territorium, norske luft- og sj&#xF8;fart&#xF8;yer, og innretninger p&#xE5; norsk kontinentalsokkel.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Forskriften retter seg mot driftsansvarlig for n&#xE6;ringsmiddel- og f&#xF4;rforetak i alle ledd av produksjon, bearbeiding og distribusjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-23-1809/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-2-punkt-1">
              <article class="legalP" id="paragraf-2-punkt-1-ledd-1"><i>sporbarhet:</i> muligheten til &#xE5; spore og f&#xF8;lge et n&#xE6;ringsmiddel, et f&#xF4;r, et dyr bestemt til n&#xE6;ringsmiddelproduksjon eller et stoff som er bestemt til eller kan forventes &#xE5; bli tilsatt n&#xE6;ringsmidler eller f&#xF4;r, gjennom alle ledd i produksjon, bearbeiding og distribusjon,</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-2-punkt-2">
              <article class="legalP" id="paragraf-2-punkt-2-ledd-1"><i>ledd i produksjon, bearbeiding og distribusjon:</i> alle ledd, herunder import, fra og med prim&#xE6;rproduksjon av et n&#xE6;ringsmiddel, til og med lagring, transport, salg eller levering til sluttforbrukeren og, n&#xE5;r det er relevant, import, produksjon, framstilling, lagring, transport, distribusjon, salg og levering av f&#xF4;r,</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-2-punkt-3">
              <article class="legalP" id="paragraf-2-punkt-3-ledd-1"><i>sluttforbruker:</i> den endelige forbruker av et n&#xE6;ringsmiddel som ikke bruker n&#xE6;ringsmiddelet som ledd i et n&#xE6;ringsmiddelforetaks virksomhet,</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-2-punkt-4">
              <article class="legalP" id="paragraf-2-punkt-4-ledd-1"><i>n&#xE6;ringsmiddelforetak:</i> ethvert privat eller offentlig foretak, ideelt eller ikke, som ut&#xF8;ver hvilken som helst virksomhet i forbindelse med et hvilket som helst ledd i produksjon, bearbeiding og distribusjon av n&#xE6;ringsmidler,</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-2-punkt-5">
              <article class="legalP" id="paragraf-2-punkt-5-ledd-1"><i>f&#xF4;rforetak:</i> ethvert privat eller offentlig foretak, ideelt eller ikke, som ut&#xF8;ver hvilken som helst virksomhet i forbindelse med produksjon, framstilling, bearbeiding, lagring, transport eller distribusjon av f&#xF4;r, herunder enhver produsent som produserer, bearbeider eller lagrer f&#xF4;r til f&#xF4;ring av dyr p&#xE5; sin egen driftsenhet,</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-2-punkt-6">
              <article class="legalP" id="paragraf-2-punkt-6-ledd-1"><i>driftsansvarlig for et n&#xE6;ringsmiddelforetak:</i> den eller de fysiske eller juridiske personene som har ansvar for at kravene i n&#xE6;ringsmiddelregelverket overholdes i det n&#xE6;ringsmiddelforetaket vedkommende driver,</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-2-punkt-7">
              <article class="legalP" id="paragraf-2-punkt-7-ledd-1"><i>driftsansvarlig for et f&#xF4;rforetak:</i> den eller de fysiske eller juridiske personene som har ansvar for at kravene i n&#xE6;ringsmiddelregelverket overholdes i det f&#xF4;rforetaket vedkommende driver.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-23-1809/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Krav om sporbarhet for n&#xE6;ringsmiddel og f&#xF4;r</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">N&#xE6;ringsmidler, f&#xF4;r, dyr bestemt til n&#xE6;ringsmiddelproduksjon og alle andre stoffer som er bestemt til eller kan forventes &#xE5; bli iblandet et n&#xE6;ringsmiddel eller et f&#xF4;r, skal kunne spores i alle ledd i produksjon, bearbeiding og distribusjon.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Driftsansvarlige for n&#xE6;ringsmiddel- og f&#xF4;rforetak skal kunne identifisere enhver person som har levert til dem et n&#xE6;ringsmiddel, f&#xF4;r, dyr bestemt til n&#xE6;ringsmiddelproduksjon eller ethvert stoff som er bestemt til eller kan forventes &#xE5; bli iblandet et n&#xE6;ringsmiddel eller et f&#xF4;r. For dette form&#xE5;l skal de driftsansvarlige ha ordninger og framgangsm&#xE5;ter for &#xE5; kunne gj&#xF8;re disse opplysningene tilgjengelige for vedkommende myndigheter p&#xE5; anmodning.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Driftsansvarlige for n&#xE6;ringsmiddel- og f&#xF4;rforetak skal ha ordninger og framgangsm&#xE5;ter for &#xE5; kunne identifisere de andre foretakene som har mottatt deres produkter. Disse opplysningene skal gj&#xF8;res tilgjengelige for vedkommende myndigheter p&#xE5; anmodning.</article>
        <article class="legalP" id="paragraf-3-ledd-4">N&#xE6;ringsmidler eller f&#xF4;r som omsettes eller sannsynligvis vil bli omsatt i E&#xD8;S, skal v&#xE6;re hensiktsmessig merket eller identifisert for &#xE5; gj&#xF8;re dem lettere &#xE5; spore, ved hjelp av relevant dokumentasjon eller informasjon i samsvar med de relevante kravene i mer spesifikke bestemmelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-23-1809/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Mattilsynet f&#xF8;rer tilsyn og fatter vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i og i medhold av denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-23-1809/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-23-1809/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak gitt i medhold av den, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-23-1809/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Denne forskriften trer i kraft 1. januar 2005.</article>
      </article>
    </main>
  </body>
</html>
