<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilleggsvilk&#xE5;r for innf&#xF8;rsel og utf&#xF8;rsel innenfor E&#xD8;S av dyr som er mottakelige for munn- og klauvsjuke.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-04-06-616</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-04-06-616</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 795</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-04-06 &#x2013; 2004-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-03-26-309</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-04-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0595</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr om tilleggsvilk&#xE5;r munn- og klauvsjuke</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilleggsvilk&#xE5;r for innf&#xF8;rsel og utf&#xF8;rsel innenfor E&#xD8;S av dyr som er mottakelige for munn- og klauvsjuke.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Mattilsynet &#x2013; Hovedkontoret 6. april 2004 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 23 tredje ledd jf. &#xA7; 19, jf. delegeringsvedtak 19. desember 2003 nr. 1790. Jf. E&#xD8;S-avtalen vedlegg I (vedtak 2003/483/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-04-06-616</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilleggsvilk&#xE5;r for innf&#xF8;rsel og utf&#xF8;rsel innenfor E&#xD8;S av dyr som er mottakelige for munn- og klauvsjuke.<ul class="tocSubUl"><li>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li></ul></li><li>Kapittel II. Tilleggsvilk&#xE5;r for innf&#xF8;rsel og utf&#xF8;rsel av sm&#xE5;fe<ul class="tocSubUl"><li>&#xA7; 4. Opphold p&#xE5; driftsenhet</li><li>&#xA7; 5. Transport</li><li>&#xA7; 6. Unntak</li><li>&#xA7; 7. Utstedelse av helsesertifikat</li></ul></li><li>Kapittel III. Tilleggsvilk&#xE5;r for transport av dyr via stoppesteder<ul class="tocSubUl"><li>&#xA7; 8. Generelt</li><li>&#xA7; 9. Vilk&#xE5;r for transport via stoppesteder</li><li>&#xA7; 10. Vilk&#xE5;r for stoppesteder</li></ul></li><li>Kapittel IV. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 11. Godkjenning av oppsamlingssentral for sm&#xE5;fe</li><li>&#xA7; 12. Dispensasjon</li><li>&#xA7; 13. Straff</li><li>&#xA7; 14. Ikrafttredelse og oppheving</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-04-06-616" id="dokument">
      <h1>Forskrift om tilleggsvilk&#xE5;r for innf&#xF8;rsel og utf&#xF8;rsel innenfor E&#xD8;S av dyr som er mottakelige for munn- og klauvsjuke.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-04-06-616/KAPITTEL_1">
        <h2>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; forebygge spredning av munn- og klauvsjuke.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften gjelder vilk&#xE5;r for innf&#xF8;rsel og utf&#xF8;rsel innenfor E&#xD8;S av dyr som er mottakelige for munn- og klauvsjuke.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Forskriften gjelder i tillegg til gjeldende forskrifter om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av storfe, svin og sm&#xE5;fe og gjeldende forskrift om transport av levende dyr.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-1-paragraf-3-punkt-1">
                <article class="legalP" id="kapittel-1-paragraf-3-punkt-1-ledd-1"><i>Godkjent oppsamlingssentral:</i> Oppsamlingssentral som er godkjent i henhold til gjeldende forskrift om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av storfe eller gjeldende forskrift om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av svin (direktiv 64/432/E&#xD8;F).</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-1-paragraf-3-punkt-2">
                <article class="legalP" id="kapittel-1-paragraf-3-punkt-2-ledd-1"><i>Godkjent forhandler:</i> Forhandler som er godkjent i henhold til gjeldende forskrift om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av storfe eller gjeldende forskrift om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av svin (direktiv 64/432/E&#xD8;F).</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-1-paragraf-3-punkt-3">
                <article class="legalP" id="kapittel-1-paragraf-3-punkt-3-ledd-1"><i>Stoppested:</i> Sted hvor transporten avbrytes i minst 24 timer og hvor dyrene losses av og gis hvile, f&#xF4;r og vann.</article>
              </article>
            </li>
            <li data-li-identifier="4." data-name="4.">
              <article class="listArticle" id="kapittel-1-paragraf-3-punkt-4">
                <article class="legalP" id="kapittel-1-paragraf-3-punkt-4-ledd-1"><i>Oppsamlingssentral:</i> Anlegg hvor dyr fra forskjellige driftsenheter blir samlet f&#xF8;r de transporteres til et annet sted i vedkommende land.</article>
              </article>
            </li>
          </ul>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-04-06-616/KAPITTEL_2">
        <h2>Kapittel II. Tilleggsvilk&#xE5;r for innf&#xF8;rsel og utf&#xF8;rsel av sm&#xE5;fe</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Opphold p&#xE5; driftsenhet</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Sm&#xE5;fe til avl, oppf&#xF4;ring og slakt kan bare innf&#xF8;res fra eller utf&#xF8;res til E&#xD8;S-stater dersom de kommer fra en driftsenhet:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1">hvor de har oppholdt seg de siste 30 dager f&#xF8;r avsendelsen, eller siden f&#xF8;dselen hvis dyrene er yngre enn 30 dager,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1">som ikke har mottatt sm&#xE5;fe de siste 21 dager f&#xF8;r avsendelsen, og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-3-ledd-1">som ikke har mottatt klauvdyr som er importert fra tredjeland i l&#xF8;pet av de siste 30 dager f&#xF8;r avsendelsen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Vilk&#xE5;rene i f&#xF8;rste ledd nr. 2 og 3 gjelder ikke dersom mottatte dyr har blitt holdt fullstendig isolert fra alle andre dyr p&#xE5; driftsenheten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Transport</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Sm&#xE5;fe til avl, oppf&#xF4;ring og slakt skal ikke oppholde seg utenfor driftsenheten de kommer fra i mer enn seks dager f&#xF8;r helsesertifikatet som skal f&#xF8;lge med dyrene til det endelige bestemmelsesstedet i mottakerlandet utstedes.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Ved sj&#xF8;transport forlenges seksdagersgrensen nevnt i f&#xF8;rste ledd med transporttiden til sj&#xF8;s.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Fra driftsenheten skal dyrene transporteres direkte til det endelige bestemmelsesstedet i mottakerlandet.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Fra de forlater driftsenheten og til de ankommer det endelige bestemmelsesstedet, skal dyrene ikke p&#xE5; noe tidspunkt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-4-punkt-1-ledd-1">komme i kontakt med klauvdyr som ikke har minst like god helsestatus, og</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-4-punkt-2-ledd-1">utgj&#xF8;re en dyrehelsemessig risiko for klauvdyr som ikke skal innf&#xF8;res eller utf&#xF8;res.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Slaktedyr skal transporteres direkte til et slakteri i mottakerlandet, hvor de skal slaktes s&#xE5; raskt som mulig og senest 72 timer etter ankomst.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-6">P&#xE5; tross av bestemmelsen i tredje ledd, kan dyrene transporteres via &#xE9;n enkelt oppsamlingssentral for sm&#xE5;fe som er godkjent i henhold til &#xA7; 11 eller, hvis det er slaktedyr, via &#xE9;n enkelt godkjent forhandler i avsenderlandet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Unntak</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Uansett vilk&#xE5;ret i &#xA7; 4 f&#xF8;rste ledd nr. 1, kan sm&#xE5;fe til slakt innf&#xF8;res eller utf&#xF8;res etter &#xE5; ha oppholdt seg p&#xE5; driftsenheten i kun 21 dager.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Uansett vilk&#xE5;rene i &#xA7; 4 f&#xF8;rste ledd nr. 2 og 3, kan sm&#xE5;fe til slakt transporteres direkte fra driftsenheten til et slakteri i mottakerlandet for omg&#xE5;ende slakting s&#xE5;fremt de ikke transporteres via en oppsamlingssentral eller et stoppested.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Uansett bestemmelsene i &#xA7; 5 tredje og sjuende ledd, kan sm&#xE5;fe til slakt transporteres via enda en oppsamlingssentral i henhold til en av f&#xF8;lgende prosedyrer:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-ledd-3-punkt-1-ledd-1">F&#xF8;r de ankommer den godkjente oppsamlingssentralen nevnt i &#xA7; 5 sjette ledd, kan dyrene transporteres via &#xE9;n enkelt oppsamlingssentral i avsenderlandet som er underlagt offentlig veterin&#xE6;rtilsyn, og hvor andre dyr som er tilstede p&#xE5; samme tid har minst like god helsestatus. P&#xE5; oppsamlingssentralen skal dyrene v&#xE6;re individuelt merket i henhold til gjeldende bestemmelser, slik at det er mulig &#xE5; spore dem tilbake til driftsenheten de kommer fra. Fra oppsamlingssentralen skal dyrene, som skal f&#xF8;lges av et offentlig dokument, transporteres til den godkjente oppsamlingssentralen nevnt i &#xA7; 5 sjette ledd, hvor de skal sertifiseres og videresendes direkte til et slakteri i mottakerlandet.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-paragraf-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-ledd-3-punkt-2-ledd-1">Etter &#xE5; ha forlatt avsenderlandet, kan dyrene transporteres via enda en godkjent oppsamlingssentral f&#xF8;r de ankommer slakteriet i mottakerlandet. Den godkjente oppsamlingssentralen skal enten: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-ledd-3-punkt-2-ledd-1-punkt-1-ledd-1">ligge i mottakerlandet og dyrene skal sendes derfra under den offentlige veterin&#xE6;rens tilsyn direkte til slakteriet hvor de skal slaktes senest fem dager etter ankomst til oppsamlingssentralen, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-ledd-3-punkt-2-ledd-1-punkt-2-ledd-1">ligge i et transittland i E&#xD8;S og dyrene skal sendes derfra direkte til slakteriet som er angitt i det medf&#xF8;lgende helsesertifikatet.</article></article></li></ul></article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utstedelse av helsesertifikat</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Sm&#xE5;fe som skal innf&#xF8;res fra eller utf&#xF8;res til E&#xD8;S-stater skal kontrolleres av en offentlig veterin&#xE6;r tidligst 24 timer f&#xF8;r avsendelse.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Helsekontrollen som er n&#xF8;dvendig for utstedelse av helsesertifikatet, som skal f&#xF8;lge med dyrene, skal foretas p&#xE5; driftsenheten dyrene sendes fra eller p&#xE5; en oppsamlingssentral eller hos en godkjent forhandler.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Helsesertifikatet skal svare til den relevante modellen i vedlegg E til direktiv 91/68/E&#xD8;F og ha f&#xF8;lgende tilf&#xF8;yelse: &#xAB;Dyr i overensstemmelse med vedtak 2003/483/EF&#xBB;.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-4">For slaktedyr som transporteres via en godkjent oppsamlingssentral i henhold til &#xA7; 6 tredje ledd nr. 2 bokstav b, skal den offentlige veterin&#xE6;ren som f&#xF8;rer tilsyn med den godkjente oppsamlingssentralen i transittlandet utstede et nytt helsesertifikat som svarer til modell I i vedlegg E til direktiv 91/68/E&#xD8;F p&#xE5; grunnlag av data fra det opprinnelige helsesertifikatet. En kopi av det opprinnelige helsesertifikatet skal festes til det nye. Den sammenlagte gyldighetstiden for de to sertifikatene skal ikke overstige ti dager.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-5">Veterin&#xE6;rmyndighetene p&#xE5; avsendelsesstedet skal varsle de sentrale veterin&#xE6;rmyndighetene i mottakerlandet og eventuelle transittland om transport av sm&#xE5;fe. Varselet skal sendes senest samme dag som transporten tar til.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2004-04-06-616/KAPITTEL_3">
        <h2>Kapittel III. Tilleggsvilk&#xE5;r for transport av dyr via stoppesteder</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Generelt</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Dyr av arter som er mottakelige for munn- og klauvsjuke og sertifisert for innf&#xF8;rsel fra eller utf&#xF8;rsel til E&#xD8;S-stater, skal ikke transporteres via stoppesteder som er godkjent i henhold til forordning (EF) nr. 1255/97.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Unntatt fra bestemmelsen i f&#xF8;rste ledd, er transport av storfe og svin som oppfyller gjeldende dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel. Dersom dyrene er slaktedyr, skal det at dyrene har oppholdt seg p&#xE5; en enkelt driftsenhet de siste 21 dagene f&#xF8;r avsendelse bekreftes ved f&#xF8;lgende tilf&#xF8;yelse i det medf&#xF8;lgende helsesertifikatet: &#xAB;Dyr i overensstemmelse med vedtak 2003/483/EF.&#xBB;</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Unntatt fra bestemmelsen i f&#xF8;rste ledd er sm&#xE5;fe som oppfyller tilleggsvilk&#xE5;rene i &#xA7; 4, eller hvis det gjelder slaktedyr, tilleggsvilk&#xE5;rene i &#xA7; 5 sjette ledd og &#xA7; 6 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Uansett bestemmelsene i f&#xF8;rste og annet ledd, kan storfe og svin som f&#xF8;lges av helsesertifikater for slaktedyr jf. artikkel 2(1) i vedtak 93/444/EF og direktiv 64/432/E&#xD8;F og som er p&#xE5; vei til et tredjeland transitteres via et stoppested.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-5">Uansett bestemmelsen i f&#xF8;rste ledd, kan dyr som importeres fra tredjeland i henhold til gjeldende bestemmelser p&#xE5; vei til bestemmelsesstedet transitteres via et stoppested.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vilk&#xE5;r for transport via stoppesteder</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Ved transport av dyr som er mottakelige for munn og klauvsjuke via et stoppested m&#xE5; f&#xF8;lgende vilk&#xE5;r v&#xE6;re oppfylt f&#xF8;r transporten begynner:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-1-ledd-1">Avsenderen skal dokumentere og skriftlig erkl&#xE6;re overfor sertifikatutstedende veterin&#xE6;rmyndighet at stoppestedet p&#xE5; en og samme tid kun mottar dyr av samme art og kategori og med samme helsestatus.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-2-ledd-1">Ruteplanen skal v&#xE6;re supplert med avsenderens erkl&#xE6;ring.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-3-ledd-1">Sertifikatutstedende veterin&#xE6;rmyndighet skal i l&#xF8;pet av de siste 24 timer f&#xF8;r transporten begynner ha meddelt de sentrale veterin&#xE6;rmyndighetene i mottakerlandet og eventuelle transittland om stoppestedet som er angitt i ruteplanen.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Vilk&#xE5;r for stoppesteder</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Uansett bestemmelsen i artikkel 4(1) i forordning EF nr. 1255/97, kan en godkjent oppsamlingssentral godkjennes som stoppested dersom den oppfyller vilk&#xE5;rene i forordningen og denne forskriften i den tiden den fungerer som stoppested.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Dyr som er p&#xE5; et stoppested p&#xE5; samme tid, skal ha samme helsestatus og tilh&#xF8;re de kategorier og arter av dyr som stoppestedet er godkjent for.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Senest en virkedag etter at et parti dyr er avsendt, skal lederen ved stoppested i Norge meddele Mattilsynet de opplysninger som f&#xF8;lger av avsnitt C nr. 7 i vedlegg I til forordning EF nr. 1255/97.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">F&#xF8;r mottak av dyr, skal stoppestedet ha p&#xE5;begynt reingj&#xF8;ring og desinfeksjon senest 24 timer etter at alle dyr som tidligere var der forlot stedet. Stoppestedet skal v&#xE6;re uten dyr inntil reingj&#xF8;ring og desinfeksjon er gjennomf&#xF8;rt p&#xE5; en m&#xE5;te som Mattilsynet finner tilfredsstillende.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2004-04-06-616/KAPITTEL_4">
        <h2>Kapittel IV. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;11" data-name="&#xA7;11" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Godkjenning av oppsamlingssentral for sm&#xE5;fe</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">For at en oppsamlingssentral skal bli godkjent for handel med sm&#xE5;fe m&#xE5; den oppfylle vilk&#xE5;rene i artikkel 11, unntatt nr. 1 bokstav e f&#xF8;rste punktum, i direktiv 64/432/E&#xD8;F.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Mattilsynet er godkjenningsinstans for norske oppsamlingssentraler.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Mattilsynet kan trekke godkjenningen tilbake, permanent eller midlertidig, dersom vilk&#xE5;r for godkjenning ikke lenger er oppfylt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Straff</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskrift er straffbar, jf. matloven &#xA7; 28.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-06-616/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse og oppheving</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Denne forskriften trer i kraft straks. Fra samme tidspunkt oppheves forskrift 26. mars 2002 nr. 309 om begrensninger ved forflytninger av levende klauvdyr mellom land i E&#xD8;S.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">Denne forskriften oppheves 1. juli 2004.</article>
        </article>
      </section>
    </main>
  </body>
</html>
