<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift (Nr. 35) om legitimasjonsregler for omsetning av varer og tjenester til bruk i utlandet m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-12-21-1826</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-12-21-1826</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 17 s 2631</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1970-07-31-9825</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1970-02-23-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-01-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1599</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr omsetning av varer til utlandet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift (Nr. 35) om legitimasjonsregler for omsetning av varer og tjenester til bruk i utlandet m.v.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Skattedirektoratet 21. desember 2004 i medhold av forskrift (Nr. 24) 23. februar 1970 nr. 1 vedr&#xF8;rende omsetning av varer og tjenester til bruk i utlandet, p&#xE5; Svalbard eller Jan Mayen.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-12-21-1826</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift (Nr. 35) om legitimasjonsregler for omsetning av varer og tjenester til bruk i utlandet m.v.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-12-21-1826" id="dokument">
      <h1>Forskrift om endring i forskrift (Nr. 35) om legitimasjonsregler for omsetning av varer og tjenester til bruk i utlandet m.v.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-12-21-1826/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift (Nr. 35) 31. juli 1970 nr. 9825 om legitimasjonsregler for omsetning av varer og tjenester til bruk i utlandet m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Pkt. 1, f&#xF8;rste ledd i forskriften annet ledd nest siste og siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det vises for &#xF8;vrig til Finansdepartementets forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring (bokf&#xF8;ringsforskriften) &#xA7; 5-1. Kvitteringen anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal av leverand&#xF8;ren oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 1, &#xA7; 1 tredje ledd i forskriften annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bestillingen og et eksemplar av den avgiftsfrie publikasjonen/filmen anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal av trykkeriet/filmprodusenten oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 2, &#xA7; 2 i forskriften f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Tolldeklarasjonen anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 2, &#xA7; 2 i forskriften tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Fakturagjenpart, fraktdokument, Postverkets tolldeklarasjon bl. 147 og erkl&#xE6;ring (manifest) utstedt av spedit&#xF8;r anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 2, &#xA7; 2 i forskriften siste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Pkt. 2a, &#xA7; 3 i forskriften nest siste og siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Eksport&#xF8;ren skal p&#xE5; sin gjenpart av bestillingsseddelen som skal oppbevares som regnskapsmateriale, anf&#xF8;re henvisning til salgsdokumentet fra vareleverand&#xF8;ren, til salgsdokumentet til den utenlandske kj&#xF8;per og til eksportdokumentet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Vareleverand&#xF8;ren skal i salgsdokumentet til eksport&#xF8;ren vise til bestillingsseddelen som vedheftes vareleverand&#xF8;rens gjenpart av salgsdokumentet og oppbevares som regnskapsmateriale. Salgsdokumentet (med gjenparter) skal tydelig merkes:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">&#xAB;Merverdiavgift ikke beregnet.&#xBB;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Pkt. 4, &#xA7; 8 i forskriften f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Vilk&#xE5;ret for avgiftsfritak etter &#xA7; 8, annet ledd litra a, er at det i salgsdokumentasjon angis n&#xE5;r og hvor tjenesten er utf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">Pkt. 4, &#xA7; 8 i forskriften annet ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dokumentasjonen anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 5, &#xA7; 11 i forskriften f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Tolldeklarasjonen anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 5, &#xA7; 11 i forskriften tredje ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Det vises for &#xF8;vrig til Finansdepartementets forskrift 1. desember 2004 nr. 1558 om bokf&#xF8;ring (bokf&#xF8;ringsforskriften) &#xA7; 5-1.</article>
        <article class="defaultP" margin-top="true">Pkt. 5, &#xA7; 11 i forskriften tredje ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kvitteringen anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal av leverand&#xF8;ren oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 5, &#xA7; 11 i forskriften nest siste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Bestillingen anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal av leverand&#xF8;ren oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 5, &#xA7; 11 i forskriften siste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Tolldeklarasjonen med bilag anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal av rederiet oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 6, &#xA7; 14 i forskriften tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Kvitteringen anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal av rederiet/flyselskapet oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 8, &#xA7; 20 i forskriften f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Vilk&#xE5;ret for avgiftsfritaket etter &#xA7; 20 er at det av selgerens salgsdokument klart fremg&#xE5;r at leveringsstedet er kj&#xF8;pers transittlager eller frilager.</article>
        <article class="defaultP" margin-top="true">Pkt. 8, &#xA7; 20 i forskriften annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Gjenpart av tollangivelse anses som dokumentasjon av bokf&#xF8;rte opplysninger og skal av selger oppbevares i samsvar med bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
        <article class="defaultP" margin-top="true">Pkt. 9. oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-12-21-1826/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2005, men gj&#xF8;res kun gjeldende for bokf&#xF8;ringspliktige som benytter bestemmelsene i lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven), jf. Finansdepartementets vedtak 1. desember 2004 nr. 1531 om ikrafttredelse og overgangsregler til lov 19. november 2004 nr. 73 om bokf&#xF8;ring (bokf&#xF8;ringsloven).</article>
      </section>
    </main>
  </body>
</html>
