<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-11-01-1463</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-11-01-1463</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 14 s 2145</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Studie&#xE5;ret 2005/2006</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-11-14-1286</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;37</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-11-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1253</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om opptakskrav</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Utdannings- og forskingsdepartementet 1. november 2004 med heimel i lov 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 37.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-11-01-1463</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-11-01-1463" id="dokument">
      <h1>Forskrift om endring i forskrift om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-11-01-1463/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 14. november 2002 nr. 1286 om opptakskrav til grunnutdanningar ved universitet og h&#xF8;gskolar blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav d) skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Det skal vurderast individuelt om s&#xF8;kjarar med 3-&#xE5;rig vidareg&#xE5;ande utdanning fr&#xE5; Rudolf Steinerskole oppfyller krava til generell studiekompetanse. Unntak gjeld for s&#xF8;kjarar med fullf&#xF8;rt og best&#xE5;tt karaktervitnem&#xE5;l fr&#xE5; Oslo By Steinerskole, som skal vurderast p&#xE5; lik linje med s&#xF8;kjarar med fullf&#xF8;rt og best&#xE5;tt 3-&#xE5;rig vidareg&#xE5;ande oppl&#xE6;ring, jf. bokstav a over.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 bokstav g) punkt 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><span class="miscHeadline"><i>Allmennl&#xE6;rarutdanning med musikk</i></span><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">S&#xF8;kjaren m&#xE5; i tillegg til krava i punkt 6 under dokumentere kunnskapar og dugleik i musikk etter n&#xE6;rare reglar fastsette av institusjonen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 bokstav g) punkt 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><span class="miscHeadline"><i>Allmennl&#xE6;rar- og f&#xF8;rskolel&#xE6;rarutdanning med s&#xF8;rsamisk ved H&#xF8;gskolen i Nord-Tr&#xF8;ndelag</i></span><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">S&#xF8;kjaren m&#xE5; dokumentere dugleik i s&#xF8;rsamisk spr&#xE5;k etter n&#xE6;rare reglar fastsette av institusjonen. For allmennl&#xE6;rarutdanning gjeld i tillegg krava i punkt 6 under.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 bokstav g) nytt punkt 6 skal lyde:<ul class="defaultList"><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><span class="miscHeadline"><i>Allmennl&#xE6;rarutdanning</i></span><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">S&#xF8;kjaren m&#xE5; dokumentere minimum 35 skolepoeng og eit gjennomsnitt p&#xE5; minimum karakteren 3,0 i norsk (14 veketimar) og 3,0 i matematikk (5 veketimar). For s&#xF8;kjarar til allmennl&#xE6;rarutdanning ved Samisk h&#xF8;gskole gjeld i tillegg kravet i &#xA7; 8 bokstav j punkt 10.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-2">For s&#xF8;kjarar som har samisk som f&#xF8;rstespr&#xE5;k (hovudm&#xE5;l) eller andrespr&#xE5;k (sidem&#xE5;l) gjeld karakterkravet i norsk for gjennomsnittet av karakterane i norsk og samisk (11+11 veketimar).</article><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-3">For s&#xF8;kjarar som har teiknspr&#xE5;k som f&#xF8;rstespr&#xE5;k eller finsk som andrespr&#xE5;k, gjeld karakterkravet i norsk gjennomsnittet av karakterane i f&#xF8;rste- og andrespr&#xE5;k.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8 bokstav j) nytt punkt 14 skal lyde:<ul class="defaultList"><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-5"><span class="miscHeadline"><i>Kulturprosjektleiing ved H&#xF8;gskolen i Lillehammer</i></span><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-1">S&#xF8;kjaren m&#xE5; dokumentere dugleik i form av innsendt arbeid og best&#xE5; opptakspr&#xF8;ve etter n&#xE6;rare reglar fastsette av h&#xF8;gskolen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 bokstav e) skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1">For s&#xF8;kjarar med 3-&#xE5;rig vidareg&#xE5;ande utdanning fr&#xE5; Oslo By Steinerskole fr&#xE5; 2004 gjeld framleis at det skal vurderast individuelt om dei fyller krava til generell studiekompetanse, jf. &#xA7; 2 bokstav d f&#xF8;rste setning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 bokstav f) opphevast.</article>
        <article class="defaultP" margin-top="true">Ny kommentar til &#xA7; 2 bokstav d skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 bokstav d</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Oslo By Steinerskole vil fr&#xE5; og med skole&#xE5;ret 2004&#x2013;2005 som ei pr&#xF8;veordning skrive ut karaktervitnem&#xE5;l for avgangselevane sine. Dette f&#xF8;rer med seg at s&#xF8;kjarar som avsluttar 3-&#xE5;rig vidareg&#xE5;ande utdanning ved Oslo By Steinerskole v&#xE5;ren 2005 eller seinare skal ha eit vitnem&#xE5;l med karakterar som skal leggjast til grunn ved s&#xF8;knad om opptak til h&#xF8;gre utdanning. Slike s&#xF8;kjarar skal vurderast p&#xE5; lik line med s&#xF8;kjarar som har fullf&#xF8;rt og greidd 3-&#xE5;rig vidareg&#xE5;ande oppl&#xE6;ring. For s&#xF8;kjarar som avslutta 3-&#xE5;rig vidareg&#xE5;ande utdanning ved Oslo By Steinerskole v&#xE5;ren 2004, gjeld framleis at det skal vurderast individuelt om dei fyller krava til generell studiekompetanse.</article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 4 Utanlandsk utdanning&#xBB; fjerde ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For opptak til allmennl&#xE6;rarutdanning gjeld spesielle poeng- og karakterkrav i norsk og matematikk, jf. kommentarane til &#xA7; 8 bokstav g punkt 6 fjerde avsnitt.</article>
        <article class="defaultP" margin-top="true">Kommentaren &#xAB;Til &#xA7; 4 Utanlandsk utdanning&#xBB; femte ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">For opptak til allmennl&#xE6;rarutdanning gjeld spesielle poeng- og karakterkrav i norsk og matematikk, jf. kommentarane til &#xA7; 8 bokstav g punkt 6 femte avsnitt.</article>
        <article class="defaultP" margin-top="true">Ny kommentar til &#xA7; 8 bokstav g punkt 6 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 bokstav g punkt 6</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Fr&#xE5; og med opptak til studie&#xE5;ret 2005&#x2013;2006 er det fastsett poeng- og karakterkrav for opptak til allmennl&#xE6;rarutdanning. S&#xF8;kjarar m&#xE5; dokumentere minimum 35 skolepoeng og eit gjennomsnitt p&#xE5; minimumskarakteren 3,0 i norsk (14 veketimar) og 3,0 i matematikk (5 veketimar). Desse krava gjeld og for opptak til spesialisert allmennl&#xE6;rarutdanning, som til d&#xF8;mes allmennl&#xE6;rarutdanning med realfag og allmennl&#xE6;rarutdanning med musikk etc.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Skolepoeng for opptak til allmennl&#xE6;rarutdanning omfattar karakterpoeng (gjennomsnitt for kvart fag &#x2013; line, p&#xE5; vitnem&#xE5;let/kompetansebevis som vert multiplisert med 10), jf. &#xA7; 3-2 til &#xA7; 3-4 i forskrift om rangering av s&#xF8;kere ved opptak til grunnutdanninger ved universiteter og h&#xF8;gskoler. I tillegg kjem eventuelle fordjupingspoeng, realfagspoeng og bonuspoeng.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Karakterkravet i norsk omfattar normalt gjennomsnittet av karakterane i hovudm&#xE5;l, sidem&#xE5;l og munnleg. Middelverdien av delkarakterane inng&#xE5;r i utrekninga, jf. &#xA7; 3-2 sjette ledd i forskrift om rangering av s&#xF8;kere for opptak til grunnutdanningar ved universiteter og h&#xF8;gskoler.</article>
        <article class="legalP" id="kapittel-1-ledd-8">I &#xA7; 4 i forskrifta g&#xE5;r det fram at s&#xF8;kjarar med 3-&#xE5;rig vidareg&#xE5;ande skole fr&#xE5; dei andre nordiske landa er kvalifiserte for opptak utan tilleggskrav i norsk n&#xE5;r utdanninga dei har teke, gir generelt opptaksgrunnlag. Det er ein f&#xF8;resetnad at slike s&#xF8;kjarar m&#xE5; oppfylle alternativt karakterkrav i eit anna nordisk spr&#xE5;k, jf. artikkel 3 i den nordiske avtalen: &#xAB;Dersom det stilles krav til s&#xE6;rlige kvalifikasjoner eller faglige kunnskaper for &#xE5; bli tatt opp til en bestemt h&#xF8;yere utdanning, skal utdanningss&#xF8;kende fra de andre nordiske land oppfylle disse kravene p&#xE5; tilsvarende m&#xE5;te som landets egne s&#xF8;kere.&#xBB;</article>
        <article class="legalP" id="kapittel-1-ledd-9">For s&#xF8;kjarar med opptaksgrunnlag fr&#xE5; land utanfor Norden gjeld at dei kan dokumentere kunnskapar i norsk med ei s&#xE6;rskild pr&#xF8;ve. For opptak til allmennl&#xE6;rarutdanning gjeld at slike s&#xF8;kjarar m&#xE5; fylle minimum eitt av f&#xF8;lgjande krav:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">Eksamen fr&#xE5; l&#xE6;replan i norsk som andrespr&#xE5;k med eitt gjennomsnitt p&#xE5; minimum karakteren 3,0.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">Eksamen fr&#xE5; trinn 3 i norsk for utanlandske studentar ved universiteta med karakteren D eller tilsvarande.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">Eksamen fr&#xE5; 1-&#xE5;rig h&#xF8;gskolestudium i norsk spr&#xE5;k og samfunnskunnskap for utanlandske studentar med karakteren D eller tilsvarande.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-9-punkt-4"><article class="legalP" id="kapittel-1-ledd-9-punkt-4-ledd-1">Test i norsk, h&#xF8;gre niv&#xE5;, (&#xAB;Bergenstesten&#xBB;) med minimum 500 poeng.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-11-01-1463/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane trer i kraft ved opptak til studie&#xE5;ret 2005/2006.</article>
      </section>
    </main>
  </body>
</html>
