<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-02-08-580</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-02-08-580</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 770</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-04-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1990-12-21-1028</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1988-06-24-64/&#xA7;5</li>
            <li>forskrift/1990-12-21-1017</li>
            <li>forskrift/2000-12-15-1263</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-04-02</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0553</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kommunal- og regionaldepartementet 8. februar 2004 med hjemmel i lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 5, jf. delegeringsvedtak 21. desember 1990 nr. 1017 og delegeringsvedtak 15. desember 2000 nr. 1263.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-02-08-580</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-02-08-580" id="dokument">
      <h1>Forskrift om endring i forskrift om utlendingers adgang til riket og deres opphold her (utlendingsforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-02-08-580/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 1990 nr. 1028 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje, fjerde, femte og nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tilsvarende er det et vilk&#xE5;r for arbeidstillatelse for arbeidsforhold av inntil seks m&#xE5;neders varighet at s&#xF8;keren skal arbeide innen sesongregulert virksomhet eller i forbindelse med ordin&#xE6;r ferieavvikling, og at vedkommende arbeidskontor samtykker etter n&#xE6;rmere retningslinjer fastsatt av Utlendingsdirektoratet i samr&#xE5;d med Aetat. Slike retningslinjer kan bl.a. inneholde vilk&#xE5;r om at stillingen ikke kan besettes ved innenlandsk arbeidskraft eller arbeidskraft fra E&#xD8;S- eller EFTA-omr&#xE5;det. De seks m&#xE5;nedene kan fordeles p&#xE5; flere tillatelser til arbeid hos samme eller forskjellige arbeidsgivere. Varigheten av en tillatelse beregnes fra den dato utlendingen reiste inn i riket. For utlending som s&#xF8;ker fra riket, jf. &#xA7; 10, beregnes varigheten av tillatelsen etter bestemmelsene i &#xA7; 15 siste ledd annet og tredje punktum.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tilsvarende er det et vilk&#xE5;r for arbeidstillatelse for arbeidsforhold av inntil tre m&#xE5;neders varighet at s&#xF8;keren<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">er fagutdannet eller har spesielle kvalifikasjoner, n&#xE5;r kompetansen anses som n&#xF8;dvendig for virksomheten og s&#xF8;keren ikke g&#xE5;r inn under unntaket i &#xA7; 8 annet ledd bokstav c. Dersom s&#xE6;rlige hensyn tilsier det, kreves det fagutdanning p&#xE5; h&#xF8;yere niv&#xE5;. Departementet kan gi n&#xE6;rmere retningslinjer. Fremg&#xE5;r det at det vil v&#xE6;re varig behov for slik arbeidskraft, eller dersom det i l&#xF8;pet av de siste seks m&#xE5;nedene er gitt tillatelse for utf&#xF8;ring av samme slags arbeid hos samme arbeidsgiver, skal tillatelse ikke gis med mindre s&#xE6;rlige grunner taler for det. Uttalelse skal om n&#xF8;dvendig innhentes fra godkjennende fagmyndighet, og kan dessuten innhentes fra vedkommende fylkesarbeidskontor og aktuelle interesseorganisasjoner.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">er formidlet som arbeidende gjest i landbruket gjennom organisasjon, etter retningslinjer fastsatt av Utlendingsdirektoratet i samr&#xE5;d med Aetat, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">er skoleelev og invitert av en kommune for &#xE5; arbeide der. Det er et vilk&#xE5;r at vertskommunen stiller &#xF8;konomisk garanti for s&#xF8;keren, og at den har etablert et samarbeid med kommunen s&#xF8;keren kommer fra. Utlendingsdirektoratet kan gi n&#xE6;rmere retningslinjer. S&#xF8;kerne m&#xE5; v&#xE6;re fra regioner fastsatt av Kommunal- og regionaldepartementet i samr&#xE5;d med Utenriksdepartementet og Arbeids- og administrasjonsdepartementet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-4">Tillatelse etter denne paragraf kan ikke fornyes og danner ikke grunnlag for bosettingstillatelse. Tillatelse etter annet ledd bokstav b og c kan forlenges innenfor ett&#xE5;rsperioden. Tillatelse etter tredje ledd kan forlenges innenfor seksm&#xE5;nedersperioden. Tillatelse etter fjerde ledd kan forlenges innenfor trem&#xE5;nedersperioden og kan i ekstraordin&#xE6;re tilfeller ogs&#xE5; forlenges ytterligere inntil &#xE9;n m&#xE5;ned.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utlending som har hatt tillatelse etter tredje ledd i seks m&#xE5;neder, kan gis ny tillatelse etter samme bestemmelse etter seks m&#xE5;neders opphold utenfor riket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 annet ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">har slik kompetanse som nevnt i &#xA7; 3 annet ledd bokstav a, eller s&#xF8;ker tillatelse i henhold til &#xA7; 5 tredje ledd, og som <ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-1-ledd-1">oppholder seg i riket med oppholds- eller arbeidstillatelse for tre m&#xE5;neder eller mer,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-2-ledd-1">er innvilget visum i tre m&#xE5;neder,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-3-ledd-1">er innvilget visum for &#xE5; s&#xF8;ke arbeid for et kortere tidsrom enn tre m&#xE5;neder eller</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1-punkt-4-ledd-1">har rett til tre m&#xE5;neders opphold i Norge uten tillatelse, jf. &#xA7; 7 og &#xA7; 8.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10 tredje ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">er nevnt i &#xA7; 5 fjerde ledd bokstav a.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">fra s&#xF8;ker som nevnt i &#xA7; 3 f&#xF8;rste ledd bokstav a og b og &#xA7; 5 tredje og fjerde ledd,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det skal fremg&#xE5; av tillatelsen at den er forel&#xF8;pig. Den har verken betydning for avgj&#xF8;relsen av s&#xF8;knaden eller for beregningen av oppholdstid etter &#xA7; 44. Forel&#xF8;pig tillatelse medregnes ved beregningen av varigheten av tillatelser som ikke danner grunnlag for bosettingstillatelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dato for melding til politiet, jf. &#xA7; 51, gir utgangspunkt for beregning av varigheten av f&#xF8;rste gangs tillatelse. For utlending som s&#xF8;ker fra riket, jf. &#xA7; 10, gir vedtaksdato utgangspunkt for beregning av tillatelsens varighet. Er utlendingen gitt forel&#xF8;pig tillatelse, skal denne medregnes etter bestemmelsen i &#xA7; 14 tredje ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-02-08-580/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 19. april 2004.</article>
      </section>
    </main>
  </body>
</html>
