<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om utpeking av Arbeidstilsynet som koordinerende etat for virksomhetsrettet HMS-tilsyn.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-09-17-1271</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-09-17-1271</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 12 s 1854</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-09-17</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-09-24</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1113</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om Arbeidstilsynet som HMS-koordinator</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om utpeking av Arbeidstilsynet som koordinerende etat for virksomhetsrettet HMS-tilsyn.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 17. september 2004. Fremmet av Arbeids- og administrasjonsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-09-17-1271</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om utpeking av Arbeidstilsynet som koordinerende etat for virksomhetsrettet HMS-tilsyn.</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-09-17-1271" id="dokument">
      <h1>Vedtak om utpeking av Arbeidstilsynet som koordinerende etat for virksomhetsrettet HMS-tilsyn.</h1>
      <ul class="defaultList">
        <li data-li-identifier="1." data-name="1.">
          <article class="listArticle" id="punkt-1">
            <article class="legalP" id="punkt-1-ledd-1">Arbeidstilsynet utpekes som koordinerende instans for HMS-tilsyn med virksomhetene p&#xE5; land fra v&#xE5;ren 2005, jf. dog kgl.res. 19. desember 2003 nr. 1592 om Petroleumstilsynet, samt den planlagte kgl.res. om Direktoratet for samfunnssikkerhet og beredskaps koordineringsrolle.</article>
          </article>
        </li>
        <li data-li-identifier="2." data-name="2.">
          <article class="listArticle" id="punkt-2">
            <article class="legalP" id="punkt-2-ledd-1">Arbeidstilsynets koordineringsrolle skal gjennomf&#xF8;res i samsvar med beskrivelsen ovenfor, jf. pkt. 4.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
          </article>
        </li>
      </ul>
      <footer class="footnotes">
        <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Det vises her til foredraget, som er gjengitt nedenfor.</article>
      </footer>
      <article class="defaultP" margin-top="true">
        <i>Utpeking av Arbeidstilsynet som koordinerende etat for virksomhetsrettet HMS-tilsyn</i>
      </article>
      <article class="defaultP" margin-top="true">
        <i>1. Bakgrunn</i>
      </article>
      <article class="legalP" id="ledd-1">Det fremg&#xE5;r av St.meld.nr.17 (2002&#x2013;2003) om statlige tilsyn at utpeking av sentrale koordineringsetater vil v&#xE6;re et viktig virkemiddel for &#xE5; oppn&#xE5; bedre samordning mellom tilsynene p&#xE5; helse-, milj&#xF8;- og sikkerhetsomr&#xE5;det (HMS). Det er allerede etablert et frivillig samarbeid mellom tilsynene p&#xE5; HMS-omr&#xE5;det, dvs. de etatene som f&#xF8;rer tilsyn etter forskrift om systematisk helse-, milj&#xF8;- og sikkerhetsarbeid i virksomheter (HMS-forskriften). Direkt&#xF8;rgruppen for HMS-etatene ble etablert i 1996 som et prosjekt for &#xE5; utvikle en felles statlig tilsynsprofil. I regi av direkt&#xF8;rgruppen er det iverksatt en rekke tiltak for samordning av tilsyn, regelverk og informasjon. For &#xE5; g&#xE5; et skritt videre vil det v&#xE6;re hensiktsmessig &#xE5; gj&#xF8;re dette samarbeidet mer formelt gjennom &#xE5; utpeke en av fagetatene til koordinerende myndighet. Form&#xE5;let er at arbeidslivet skal behandles p&#xE5; en helhetlig m&#xE5;te, og at virksomhetene skal oppleve et koordinert og mest mulig samordnet tilsyn fra myndighetens side. Det skal videre fremmes en helhetstenking blant tilsynsetatene, og de samlede ressurser som tilsynsetatene og virksomhetene bruker skal utnyttes s&#xE5; effektivt som mulig. I utgangspunktet skal Arbeidstilsynets koordineringsansvar omfatte de samme etater som f&#xF8;rer tilsyn etter HMS-forskriften i dag: Arbeidstilsynet, Statens forurensningstilsyn, N&#xE6;ringslivets Sikkerhetsorganisasjon, Direktoratet for samfunnssikkerhet og beredskap og Statens str&#xE5;levern, samt Statens helsetilsyn n&#xE5;r det gjelder tilsyn med genteknologiloven.</article>
      <article class="legalP" id="ledd-2">Arbeidstilsynet f&#xE5;r i denne forbindelse i oppgave &#xE5; koordinere HMS-tilsynet med alle virksomheter p&#xE5; land. Unntatt fra dette er landanleggene innenfor petroleumsvirksomheten p&#xE5; K&#xE5;rst&#xF8;, Kollsnes, Sture, Tjeldbergodden, Mongstad, Melk&#xF8;ya, Nyhamna og Slagentangen, hvor koordineringsrollen skal ivaretas av Petroleumstilsynet. For &#xF8;vrig vises det til at en kgl.res. om koordineringsrollen til Direktoratet for samfunnssikkerhet og beredskap er under arbeid i Justisdepartementet. Det forutsettes at Arbeidstilsynet, Petroleumstilsynet og Direktoratet for samfunnssikkerhet og beredskap etablerer hensiktsmessige rutiner for samhandling mellom de tre koordineringsregimene direktoratene representerer.</article>
      <article class="defaultP" margin-top="true">
        <i>2. Forutsetninger for vellykket koordinering</i>
      </article>
      <article class="legalP" id="ledd-3">Dagens samordningsarbeid m&#xE5; utvides, og Arbeidstilsynet, b&#xE5;de sentralt og lokalt, m&#xE5; stille seg i front i denne sammenheng. Dette inneb&#xE6;rer at etaten m&#xE5; ta ansvaret for at det gjennomf&#xF8;res en mer kraftfull og tydeligere samordning enn i dag. Det synes hensiktsmessig i det videre arbeidet &#xE5; opprettholde direkt&#xF8;rgruppen for HMS-etatene under fast ledelse av Arbeidstilsynet, og at Arbeidstilsynet har hovedansvaret for &#xF8;vrige samarbeidsoppgaver p&#xE5; sentralt og lokalt niv&#xE5;. Den koordinerende etaten m&#xE5; gis en styrket autoritet. De departementer som er overordnet de &#xF8;vrige HMS-tilsynene: Milj&#xF8;verndepartementet, Justisdepartementet og Helsedepartementet, stiller seg fullt og helt bak m&#xE5;let om en sterkere koordinering og innholdet i dette koordineringsarbeidet. Regjeringen legger s&#xE5;ledes vekt p&#xE5; de ber&#xF8;rte departementers og tilsynenes plikt til &#xE5; st&#xF8;tte opp om Arbeidstilsynets koordineringsrolle. I tillegg skal andre tilsynetater, som Mattilsynet og Petroleumstilsynet delta i et samarbeid om metodeutvikling, oppl&#xE6;ring og informasjon om tilsyn og regelverk i den grad og i det omfang det er relevant for disse etatene.</article>
      <article class="defaultP" margin-top="true">
        <i>3. Generelle prinsipper for koordineringsarbeidet</i>
      </article>
      <article class="legalP" id="ledd-4">F&#xF8;lgende generelle prinsipper skal legges til grunn for en styrket koordinering overfor n&#xE6;ringslivet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-4-punkt-1"><article class="legalP" id="ledd-4-punkt-1-ledd-1">Det skal gjennomf&#xF8;res en mest mulig samlet og effektiv oppf&#xF8;lging av helse, milj&#xF8; og sikkerhet i arbeidslivet, og det m&#xE5; sikres en enhetlig myndighetsopptreden overfor virksomhetene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-4-punkt-2"><article class="legalP" id="ledd-4-punkt-2-ledd-1">Arbeidstilsynet skal, som koordinerende instans, ha en aktiv rolle overfor de &#xF8;vrige HMS-etatene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-4-punkt-3"><article class="legalP" id="ledd-4-punkt-3-ledd-1">Dobbeltrapportering og un&#xF8;dig innsending av dokumentasjon fra virksomhetene til flere myndigheter skal unng&#xE5;s.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-4-punkt-4"><article class="legalP" id="ledd-4-punkt-4-ledd-1">Koordineringen skal sikre at vedtak innenfor de respektive myndigheters ansvarsomr&#xE5;de ikke er i motstrid til hverandre eller p&#xE5; annen m&#xE5;te griper inn i virksomheten p&#xE5; en uheldig m&#xE5;te ut fra en helhetlig vurdering av helse, milj&#xF8; og sikkerhet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-4-punkt-5"><article class="legalP" id="ledd-4-punkt-5-ledd-1">Koordineringen skal sikre n&#xF8;dvendig erfaringsoverf&#xF8;ring og legge til rette for utarbeiding av felles strategier og samordnet oppf&#xF8;lging, der dette er n&#xF8;dvendig og hensiktsmessig.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-4-punkt-6"><article class="legalP" id="ledd-4-punkt-6-ledd-1">Koordineringen inneb&#xE6;rer ingen endring av den formelle vedtakskompetansen som fremg&#xE5;r av gjeldende lovgiving og gitte delegeringer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-4-punkt-7"><article class="legalP" id="ledd-4-punkt-7-ledd-1">De ber&#xF8;rte departementer plikter gjennom styringsdialogen (tildelingsbrev mv.) &#xE5; iverksette n&#xF8;dvendige tiltak for &#xE5; p&#xE5;se at underliggende etater deltar i samordningsarbeidet og st&#xF8;tter opp under Arbeidstilsynets koordineringsrolle.</article></article></li></ul></article>
      <article class="defaultP" margin-top="true">
        <i>4. Innholdet i koordineringsrollen</i>
      </article>
      <article class="legalP" id="ledd-5">HMS-tilsynenes virkemidler er ikke begrenset til fysisk tilsyn i virksomhetene. Det er viktig at HMS-etatenes sentrale rammeverk og samtlige hovedaktiviteter i p&#xE5;virkningsarbeidet overfor virksomhetene omfattes av den koordineringen og samordningen som skal finne sted. Viktige samarbeidsomr&#xE5;der for samordningsarbeidet framover i tillegg til tilsynet i virksomhetene blir regelverksutvikling, informasjon og veiledning. Det er viktig at koordineringsarbeidet etableres b&#xE5;de p&#xE5; sentralt og lokalt niv&#xE5; i etatene.</article>
      <article class="legalP" id="ledd-6">Utgangspunktet for koordineringen av tilsynet sentralt og lokalt kan v&#xE6;re de forhold som er tiln&#xE6;rmet like for flere etater, dvs. innsatsomr&#xE5;der der resultatene blir bedre dersom to eller flere etater samarbeider. Arbeidstilsynet skal bl.a. ha ansvaret for konkret koordinering av arbeidet med:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-6-punkt-1"><article class="legalP" id="ledd-6-punkt-1-ledd-1">vedlikehold og videreutvikling av styrende dokumenter for tilsyn.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-6-punkt-2"><article class="legalP" id="ledd-6-punkt-2-ledd-1">felles oppl&#xE6;ring av tilsynspersonell.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-6-punkt-3"><article class="legalP" id="ledd-6-punkt-3-ledd-1">videreutvikling og drift av felles tilsynsdatabase, samt f&#xF8;lge opp at denne brukes i forbindelse med planlegging av tilsyn.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-6-punkt-4"><article class="legalP" id="ledd-6-punkt-4-ledd-1">st&#xF8;rre og landsdekkende kampanjer og aksjoner, samt s&#xF8;rge for at det utvikles en fler&#xE5;rig plan som viser hvilke kampanjer som skal gjennomf&#xF8;res i etatene. Koordineringsansvaret inneb&#xE6;rer ogs&#xE5; &#xE5; s&#xF8;rge for at kampanjer rettet mot samme m&#xE5;lgruppe eller tilgrensende sp&#xF8;rsm&#xE5;l blir koordinert.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-6-punkt-5"><article class="legalP" id="ledd-6-punkt-5-ledd-1">videreutvikling og drift av felles nettsted &#x2013; <i> http://www.hmsetatene.no </i>.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="ledd-6-punkt-6"><article class="legalP" id="ledd-6-punkt-6-ledd-1">videreutvikling og ledelse av felles regelverksgruppe.</article></article></li></ul></article>
      <article class="legalP" id="ledd-7">Arbeidstilsynet er ansvarlig for at det utarbeides og videreutvikles styrende dokumenter som beskriver hvordan koordineringsansvaret nevnt i strekpunktene ovenfor skal ivaretas i praksis.</article>
    </main>
  </body>
</html>
