<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i designforskriften (internasjonal registrering av design m.m.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-05-14-749</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-05-14-749</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 6 s 941</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Fra samme tid G&#xE8;neveavtalen trer i kraft for Norge, 2004-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-04-04-418</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-03-14-15/&#xA7;13</li>
            <li>lov/2003-03-14-15/&#xA7;16</li>
            <li>lov/2003-03-14-15/&#xA7;52</li>
            <li>lov/2003-03-14-15/&#xA7;56</li>
            <li>lov/2003-03-14-15/&#xA7;57</li>
            <li>lov/2003-03-14-15/&#xA7;58</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-05-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0710</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i designforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i designforskriften (internasjonal registrering av design m.m.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 14. mai 2004 med hjemmel i lov 14. mars 2003 nr. 15 om beskyttelse av design (designloven) &#xA7; 13, &#xA7; 16, &#xA7; 52, &#xA7; 56, &#xA7; 57 og &#xA7; 58. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-05-14-749</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i designforskriften (internasjonal registrering av design m.m.).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 36. S&#xF8;knad om internasjonal designregistrering</li><li>&#xA7; 37. Den nasjonale saksbehandlingen</li><li>&#xA7; 38. Oppheving av eget tiltak</li><li>&#xA7; 39. Andre opplysninger vedr&#xF8;rende internasjonale designregistreringer</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-05-14-749" id="dokument">
      <h1>Forskrift om endring i designforskriften (internasjonal registrering av design m.m.).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-05-14-749/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. april 2003 nr. 418 til designloven (designforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bilder som tydelig viser designen, skal f&#xF8;lge med s&#xF8;knaden ved innleveringen. Det kan ogs&#xE5; innleveres modell. Med bilder menes fotografi, tegning eller annen grafisk fremstilling som er egnet til elektronisk opptak, lagring og gjengivelse. Tekniske tegninger godtas ikke. Bildenes lengde og bredde skal v&#xE6;re minst 3 cm, men bildene m&#xE5; ikke v&#xE6;re st&#xF8;rre enn A4-format. Hvert bilde skal ha en ramme som er minst 5 mm bred.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Bildene skal kun vise det produktet eller den delen av produktet som designen gjelder. Hvis designen &#xF8;nskes registrert i farger, m&#xE5; bilder og modeller v&#xE6;re i farger.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Omfatter s&#xF8;knaden mer enn &#xE9;n design, jf. designloven &#xA7; 15, skal det leveres inn separate bilder og eventuelt modell av hver design. Bilder og eventuelle modeller skal v&#xE6;re fortl&#xF8;pende nummerert, slik at det g&#xE5;r klart frem hvilken design de gjelder. Innleveres det flere bilder av hver design, skal det til hovednummeret knyttes et tilleggsnummer for hvert bilde (1.1, 1.2, 1.3 osv.).</article>
        <article class="legalP" id="kapittel-1-ledd-5">Hvis det anses n&#xF8;dvendig, kan Patentstyret kreve at s&#xF8;ker innleverer modell. Modellen m&#xE5; v&#xE6;re av holdbart og ufarlig materiale og skal ikke i noen retning overstige 40 cm eller veie mer enn 4 kg.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Patentstyret kan fastsette n&#xE6;rmere krav til bildene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">S&#xF8;knaden regnes som innlevert selv om den ikke oppfyller vilk&#xE5;rene i &#xA7; 1 annet ledd og &#xA7; 2 til &#xA7; 4, hvis den senere rettes eller innleveres p&#xE5; korrekt m&#xE5;te, jf. designloven &#xA7; 19.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">S&#xF8;keren kan kreve prioritet etter designloven &#xA7; 16 f&#xF8;rste ledd p&#xE5; grunnlag av den f&#xF8;rste s&#xF8;knaden om designregistrering eller bruksm&#xF8;nsterbeskyttelse som viser designen, hvis denne s&#xF8;knaden ble innlevert i en stat som er tilsluttet Pariskonvensjonen 20. mars 1883 nr. 1 om beskyttelse av industriell eiendomsrett eller avtale 15. april 1994 nr. 1 om opprettelse av Verdens handelsorganisasjon (WTO-avtalen), eller hvis den ble innlevert til regional registreringsmyndighet for slike stater.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 8 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 8. Internasjonal designregistrering</span>
        <article class="futureLegalArticle" data-name="&#xA7;36" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 36</span>. <span class="legalArticleTitle">S&#xF8;knad om internasjonal designregistrering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">S&#xF8;knad om internasjonal designregistrering skal oppfylle kravene i designloven &#xA7; 56 f&#xF8;rste ledd og innleveres i ett eksemplar enten direkte til Det internasjonale byr&#xE5;et eller til Patentstyret p&#xE5; Det internasjonale byr&#xE5;ets offisielle s&#xF8;knadsskjema, som skal v&#xE6;re utfylt med maskinskrift. S&#xF8;knaden skal v&#xE6;re p&#xE5; engelsk eller fransk. For &#xF8;vrig skal s&#xF8;knaden oppfylle kravene i Gen&#xE8;veavtalen artikkel 5 samt regel 7 i de supplerende reglene (Gen&#xE8;vereglene).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Patentstyret skal snarest mulig oversende s&#xF8;knaden til Det internasjonale byr&#xE5;et, slik at den kan v&#xE6;re mottatt der innen &#xE9;n m&#xE5;ned etter innleveringen hos Patentstyret.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;37" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 37</span>. <span class="legalArticleTitle">Den nasjonale saksbehandlingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Patentstyret skal gi Det internasjonale byr&#xE5;et melding om avslag etter designloven &#xA7; 57 annet ledd innen seks m&#xE5;neder etter den dagen da Det internasjonale byr&#xE5;et sendte melding til Patentstyret om utpekingen av Norge, eventuelt fra en senere dag da melding om rettelser i utpekingen ble sendt Patentstyret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Innehaveren av den internasjonale designregistreringen kan kreve en fornyet vurdering av sp&#xF8;rsm&#xE5;let om registreringen helt eller delvis kan gjelde i Norge. Krav om fornyet vurdering med eventuelle rettinger av mangler m&#xE5; innleveres til Patentstyret innen to m&#xE5;neder etter den dagen da melding om avslaget ble sendt innehaveren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Finner Patentstyret at det ikke foreligger noe hinder for at den internasjonale designregistreringen helt eller delvis kan gjelde i Norge, skal denne innf&#xF8;res i designregistret og kunngj&#xF8;res i samsvar med resultatet av Patentstyrets saksbehandling innen den fristen som er angitt i f&#xF8;rste ledd i paragrafen her. Produktet som designen gjelder, skal angis p&#xE5; engelsk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Designloven &#xA7; 49 gjelder tilsvarende i saker om internasjonal designregistrering.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;38" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 38</span>. <span class="legalArticleTitle">Oppheving av eget tiltak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">I den grad en internasjonal designregistrering er gitt virkning i Norge ved en &#xE5;penbar feil, kan Patentstyret oppheve innf&#xF8;ringen i samsvar med designloven &#xA7; 33 hvis det gj&#xF8;res innen den fristen som er angitt i &#xA7; 37 f&#xF8;rste ledd i forskriften her. Patentstyret skal innen samme frist gi Det internasjonale byr&#xE5;et melding om opphevingen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;39" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 39</span>. <span class="legalArticleTitle">Andre opplysninger vedr&#xF8;rende internasjonale designregistreringer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Patentstyret skal innf&#xF8;re i designregistret og kunngj&#xF8;re alle opplysninger fra Det internasjonale byr&#xE5;et som har betydning for retten til eller beskyttelsen av den internasjonale designregistreringen i Norge.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 8 med &#xA7; 36 og &#xA7; 37 blir nytt kapittel 9 med &#xA7; 40 og &#xA7; 41.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-05-14-749/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Designforskriften nytt kapittel 8 Internasjonal designregistrering gjelder fra samme tid som Gen&#xE8;veavtalen 2. juli 1999 til Haagoverenskomsten 6. november 1925 om internasjonal registrering av design trer i kraft for Norge. Det samme gjelder forskyvningen av n&#xE5;v&#xE6;rende kapittel 8 til nytt kapittel 9.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">For &#xF8;vrig trer endringene i designforskriften i kraft 1. juli 2004.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
