<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-12-17-1667</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-12-17-1667</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 15 s 2402</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1985-06-28-1679</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;59a</li>
            <li>lov/1981-05-22-25/&#xA7;67</li>
            <li>lov/1995-08-04-53/&#xA7;20</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-12-21</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-12-23 (&#xA7; 7-2)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1462</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i p&#xE5;taleinstruksen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 17. desember 2004 med hjemmel i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 59a og &#xA7; 67 og lov 4. august 1995 nr. 53 om politiet (politiloven) &#xA7; 20. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-12-17-1667</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 34-1. Spesialenheten for politisaker</li><li>&#xA7; 34-2. Forholdet til p&#xE5;taleinstruksens &#xF8;vrige regler</li><li>&#xA7; 34-3. P&#xE5;talekompetanse</li><li>&#xA7; 34-4. Politimyndighet</li><li>&#xA7; 34-5. Anmeldelse og mistanke</li><li>&#xA7; 34-6. Generelt om etterforskingen</li><li>&#xA7; 34-7. Innstilling om og avgj&#xF8;relse av p&#xE5;talesp&#xF8;rsm&#xE5;let. Underretning. Oppbevaring av dokumenter</li><li>&#xA7; 34-8. Klage til riksadvokaten</li><li>&#xA7; 34-9. Riksadvokatens instruksjonsmyndighet m.m.</li><li>&#xA7; 34-10. &#xC5;rlig melding</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-12-17-1667" id="dokument">
      <h1>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-12-17-1667/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. juni 1985 nr. 1679 om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved anmeldelse eller mistanke om straffbar handling beg&#xE5;tt i tjenesten av en ansatt i politiet eller p&#xE5;talemyndigheten skal det gis melding etter reglene i &#xA7; 34-5 f&#xF8;rste og andre ledd.</article>
        <article class="defaultP" margin-top="true">Kapittel 34 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kap. 34. Saker som etterforskes av Spesialenheten for politisaker</span>
        <article class="futureLegalArticle" data-name="&#xA7;34-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34-1</span>. <span class="legalArticleTitle">Spesialenheten for politisaker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I saker som gjelder sp&#xF8;rsm&#xE5;let om en ansatt i politiet eller p&#xE5;talemyndigheten har beg&#xE5;tt en straffbar handling i tjenesten, skal etterforskingen foretas og ledes av et eget sentralt organ, Spesialenheten for politisaker. Det samme gjelder saker uten mistanke om straffbar handling i tilfeller som nevnt i &#xA7; 34-6 andre ledd. Enheten trer ikke i virksomhet i saker som avgj&#xF8;res med forenklet forelegg, eller som behandles av Politiets sikkerhetstjeneste, jf. overv&#xE5;kingsinstruksen gitt ved kongelig resolusjon av 19. august 1994 nr. 1302.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Spesialenheten er riksdekkende etterforskings- og p&#xE5;talemyndighet for saker etter &#xA7; 34-1 f&#xF8;rste ledd. Enheten ledes av Sjefen for Spesialenheten for politisaker. Etterforskingen utf&#xF8;res av en etterforskingsavdeling, ledet av en etterforskingsleder. Etterforskingslederen skal avgi innstilling til Sjefen for Spesialenheten om hvordan p&#xE5;talesp&#xF8;rsm&#xE5;let b&#xF8;r avgj&#xF8;res. Enheten kan knytte til seg personer i form av verv eller ansettelser. For dem som tildeles verv gjelder en karantenetid p&#xE5; to &#xE5;r fra eventuell tidligere ansettelse i politiet eller p&#xE5;talemyndigheten. For ansettelser i enheten gjelder ikke bestemmelsen om karantenetid. Personer ansatt eller i verv i enheten kan ikke samtidig ha ansettelsesforhold i politiet eller p&#xE5;talemyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Justis- og politidepartementet har det overordnede administrative ansvaret for Spesialenheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Med politi menes i dette kapittel ogs&#xE5; politih&#xF8;gskolestudenter under praksis og innkalte mannskaper fra politireserven.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34-2</span>. <span class="legalArticleTitle">Forholdet til p&#xE5;taleinstruksens &#xF8;vrige regler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Reglene i straffeprosessloven og i p&#xE5;taleinstruksen kap. 1 til 30 og kap. 33 f&#xE5;r tilsvarende anvendelse i saker der etterforskingen ledes av enheten, s&#xE5; langt de passer eller ikke annet f&#xF8;lger av reglene i dette kapitlet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34-3</span>. <span class="legalArticleTitle">P&#xE5;talekompetanse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Sjefen for Spesialenheten avgj&#xF8;r p&#xE5;talesp&#xF8;rsm&#xE5;let unntatt n&#xE5;r p&#xE5;talesp&#xF8;rsm&#xE5;let h&#xF8;rer under Kongen i statsr&#xE5;d eller riksadvokaten, jf. straffeprosessloven &#xA7; 67 sjette ledd. Leder av etterforskingsavdeling har p&#xE5;talekompetanse tilsvarende politimester p&#xE5; etterforskingsstadiet. Sjefen for Spesialenheten og leder av etterforskingsavdeling skal ha juridisk embetseksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Sjefen for Spesialenheten kan delegere sin myndighet til en annen i enheten med juridisk embetseksamen. Tilsvarende kan leder av etterforskingsavdeling delegere sin myndighet til en annen i avdelingen med juridisk embetseksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">I saker der enheten tar ut tiltale, utf&#xF8;res aktoratet av Sjefen eller en annen i enheten med juridisk embetseksamen som han eller hun gir fullmakt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34-4</span>. <span class="legalArticleTitle">Politimyndighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Spesialenhetens sjef og personer ansatt eller i verv i enheten kan tildeles politimyndighet, jf. politiloven &#xA7; 20 andre ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34-5</span>. <span class="legalArticleTitle">Anmeldelse og mistanke</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Anmeldelse av en straffbar handling beg&#xE5;tt i tjenesten av en ansatt i politiet eller p&#xE5;talemyndigheten skjer til Spesialenheten, eller til politiet eller p&#xE5;talemyndigheten. Spesialenheten skal straks varsles om anmeldelsen, n&#xE5;r det ikke er de selv som har mottatt den. Spesialenheten b&#xF8;r gi underretning til ber&#xF8;rt politimester, sjef for vedkommende s&#xE6;rorgan eller annen rett instans, n&#xE5;r anmeldelse er inngitt til Spesialenheten selv og saken ikke vil bli avvist etter tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">F&#xE5;r en embets- eller tjenestemann i politiet eller p&#xE5;talemyndigheten mistanke om at en annen ansatt har beg&#xE5;tt en straffbar handling i tjenesten, skal Spesialenheten straks varsles, med mindre forholdet er eller kan ventes &#xE5; bli avgjort ved forenklet forelegg, eller skal behandles av Politiets sikkerhetstjeneste.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Sjefen for Spesialenheten skal avvise saker som faller utenfor enhetens saklige kompetanseomr&#xE5;de, for eksempel fordi det anmeldte forhold ikke er straffbart eller er ikke gjenstand for offentlig p&#xE5;tale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">I andre saker hvor det ikke p&#xE5;vises rimelig grunn til &#xE5; iverksette etterforsking, for eksempel fordi anmeldelsen er &#xE5;penbart grunnl&#xF8;s, kan Sjefen for Spesialenheten henlegge anmeldelsen uten at enheten foretar noen n&#xE6;rmere pr&#xF8;ving av realiteten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34-6</span>. <span class="legalArticleTitle">Generelt om etterforskingen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Sjefen for Spesialenheten treffer beslutning om iverksettelse av etterforsking n&#xE5;r det som f&#xF8;lge av anmeldelse eller andre omstendigheter er rimelig grunn til &#xE5; unders&#xF8;ke om en ansatt i politiet eller p&#xE5;talemyndigheten har beg&#xE5;tt en straffbar handling i tjenesten. Sjefen for Spesialenheten fordeler sakene til de enkelte etterforskingsavdelinger som foretar og leder etterforskingen. Etterforskingsavdelingen kan selv foreta de etterforskingsskritt den mener er n&#xF8;dvendige. Etterforsking skal som regel iverksettes n&#xE5;r det begj&#xE6;res av en ansatt som det er framsatt mistanke mot.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Selv om det ikke er grunn til mistanke om en straffbar handling, skal etterforsking settes i verk dersom noen d&#xF8;r eller blir alvorlig skadet som f&#xF8;lge av politiets eller p&#xE5;talemyndighetens tjenesteut&#xF8;velse, eller noen d&#xF8;r eller blir alvorlig skadet mens de er tatt h&#xE5;nd om av politiet eller p&#xE5;talemyndigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Leder av etterforskingsavdeling kan beslutte &#xE5; innhente etterforskingsbistand fra politiet, herunder gi politiet p&#xE5;legg om iverksetting og gjennomf&#xF8;ring av etterforskingsskritt. I sak mot en ansatt i politiet b&#xF8;r slik bistand s&#xE5; vidt mulig innhentes fra et annet politidistrikt enn der mistenkte er ansatt, eller fra politiets s&#xE6;rorganer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Politiet kan p&#xE5; egen h&#xE5;nd foreta etterforskingsskritt n&#xE5;r opphold vil kunne skade etterforskingen. S&#xE5; snart som mulig etter at slike skritt er foretatt, skal Spesialenheten varsles om dette.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34-7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34-7</span>. <span class="legalArticleTitle">Innstilling om og avgj&#xF8;relse av p&#xE5;talesp&#xF8;rsm&#xE5;let. Underretning. Oppbevaring av dokumenter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">N&#xE5;r saken er tilstrekkelig klarlagt, skal etterforskingslederen eller den etterforskingslederen gir fullmakt avgi innstilling til Sjefen for Spesialenheten eller den han eller hun gir fullmakt til &#xE5; avgj&#xF8;re p&#xE5;talesp&#xF8;rsm&#xE5;let. Sakens dokumenter skal f&#xF8;lge med innstillingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Sjefen for Spesialenheten skal sende saken til ber&#xF8;rt politimester, sjef for vedkommende s&#xE6;rorgan eller annen rett instans dersom det gjennom anmeldelse eller ved enhetens etterforsking, er kommet frem forhold som tilsier at saken b&#xF8;r vurderes administrativt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Det skal gis underretning om avgj&#xF8;relsen av p&#xE5;talesp&#xF8;rsm&#xE5;let i samsvar med reglene i &#xA7; 17-2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Dokumenter i saker innenfor enhetens saklige kompetanseomr&#xE5;de skal oppbevares ved Spesialenheten. Begj&#xE6;ring om utskrift, utl&#xE5;n eller gjennomsyn av slike dokumenter avgj&#xF8;res av Sjefen for Spesialenheten eller den han eller hun gir fullmakt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34-8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34-8</span>. <span class="legalArticleTitle">Klage til riksadvokaten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Spesialenhetens beslutninger kan p&#xE5;klages til riksadvokaten i samsvar med reglene i straffeprosessloven &#xA7; 59a.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34-9</span>. <span class="legalArticleTitle">Riksadvokatens instruksjonsmyndighet m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Beslutter enheten &#xE5; iverksette etterforsking, skal den straks varsle riksadvokaten om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Riksadvokaten kan gi Spesialenheten p&#xE5;legg om iverksetting, gjennomf&#xF8;ring og stansing av etterforsking.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">I saker med to eller flere mistenkte der ikke alle er ansatt i politiet eller p&#xE5;talemyndigheten, avgj&#xF8;r riksadvokaten om enheten skal lede etterforskingen av hele saken, eller om ledelsen av etterforskingen skal deles. I saker hvor det er mistanke om at en ansatt i politiet og p&#xE5;talemyndigheten har beg&#xE5;tt straffbare handlinger b&#xE5;de i og utenfor tjenesten, avgj&#xF8;r riksadvokaten om enheten skal lede etterforskingen av hele saken, eller om ledelsen av etterforskingen og avgj&#xF8;relsen av p&#xE5;talesp&#xF8;rsm&#xE5;let skal deles.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;34-10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 34-10</span>. <span class="legalArticleTitle">&#xC5;rlig melding</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Spesialenheten skal etter n&#xE6;rmere retningslinjer avgi melding til Justisdepartementet og riksadvokaten om sin virksomhet det foreg&#xE5;ende &#xE5;r.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-12-17-1667/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2005.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2004-12-17-1667/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="centeredP" data-text-align="center">Overgangsregler</article>
        <article class="legalP" id="kapittel-3-ledd-1">Saker som innkommer etter 1. januar 2005 skal behandles av Spesialenheten for politisaker. Videre skal alle saker som de s&#xE6;rskilte etterforskingsorganene (SEFO) p&#xE5; dette tidspunkt har til behandling overf&#xF8;res til Spesialenheten for videre behandling. Saker hvor de s&#xE6;rskilte etterforskingsorganene (SEFO) f&#xF8;r &#xE5;rsskiftet har oversendt innstilling i p&#xE5;talesp&#xF8;rsm&#xE5;let til statsadvokaten, skal p&#xE5;taleavgj&#xF8;res av statsadvokaten. I saker som overf&#xF8;res Spesialenheten ved &#xE5;rsskiftet, skal avgj&#xF8;relse av p&#xE5;talesp&#xF8;rsm&#xE5;let foretas av Sjefen for Spesialenheten eller annen i enheten som denne gir fullmakt.</article>
      </section>
    </main>
  </body>
</html>
