<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om taksering og erstatning av naturskader.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-12-22-1835</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-12-22-1835</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 17 s 2637</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-06-02-515</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-03-25-7/&#xA7;10</li>
            <li>lov/1994-03-25-7/&#xA7;11</li>
            <li>forskrift/1995-06-02-516</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2005-01-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2005-0002</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om taksering av naturskader</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om taksering og erstatning av naturskader.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruks- og matdepartementet 22. desember 2004 med hjemmel i lov 25. mars 1994 nr. 7 om sikring mot og erstatning for naturskader (naturskadeloven) &#xA7; 10 siste ledd og &#xA7; 11 annet ledd og delegeringsvedtak 2. juni 1995 nr. 516.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-12-22-1835</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om taksering og erstatning av naturskader.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8. Generelt</li><li>&#xA7; 9. Stormskader p&#xE5; skog</li><li>&#xA7; 12. Taksering av naturskade p&#xE5; skog som ikke er &#xF8;konomisk drivverdig</li><li>&#xA7; 13. Avgrensning</li><li>&#xA7; 14. Egenandel og erstatningsutm&#xE5;ling</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-12-22-1835" id="dokument">
      <h1>Forskrift om endring i forskrift om taksering og erstatning av naturskader.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-12-22-1835/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 2. juni 1995 nr. 515 om taksering og erstatning av naturskader gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Takst p&#xE5; andre skadeobjekter enn skog skal fastsettes ved skj&#xF8;nn i samsvar med det som er bestemt i &#xA7; 8 &#x2013; &#xA7; 10 i naturskadeloven.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom det for &#xE5; kunne gjennomf&#xF8;re en forsvarlig taksering av skaden er behov for spesiell sakkyndig bistand, kan skj&#xF8;nnsmyndigheten innhente den n&#xF8;dvendige kompetanse, jf. skj&#xF8;nnsloven &#xA7; 12.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Statens naturskadefond skal normalt varsles om at spesiell sakkyndig bistand vil bli trukket inn, og gis mulighet til uttalelse. Kommunen og styret for Statens naturskadefond skal v&#xE6;re behjelpelige med formidling av n&#xF8;dvendig kompetanse.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det skal avgis et takstbel&#xF8;p for hvert skadeobjekt. Taksten skal inneholde beskrivelse av skadeobjektet f&#xF8;r og etter skade, og av de tiltak som er lagt til grunn ved beregning av taksten. Ved takseringen foretas det en vurdering i forhold til naturskadelovens &#xA7; 11 tredje ledd punkt b. Styret for Statens naturskadefond kan forlange ytterligere spesifisering av taksten. Tidligere verdiforringelse av skadeobjektet, p&#xE5; grunn av elde, bruk, nedsatt anvendelighet eller annet, skal fremg&#xE5; av taksten. Ogs&#xE5; ekstrautgifter p&#xE5; grunn av offentlige p&#xE5;bud som blir gjeldende, for eksempel ved oppf&#xF8;ring av byggverk, skal fremg&#xE5; av taksten. Taksten skal fastsettes eksklusive avgifter til staten.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Eventuell verdistigning av flyttet eller gjenoppf&#xF8;rt byggverk i forhold til den eller de byggverk som erstattes, skal spesifiseres s&#xE6;rskilt i taksten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 og &#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Generelt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dersom ikke styret for Statens naturskadefond bestemmer noe annet, skal taksten gjennomf&#xF8;res og behandles etter reglene for lensmannsskj&#xF8;nn, jf. naturskadeloven &#xA7; 8 og &#xA7; 9.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Takststyrer m&#xE5; s&#xF8;rge for at det oppnevnes minst &#xE9;n takstmann med fagkompetanse i skogbruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Det er skadeomfanget p&#xE5; skadetidspunktet som utgj&#xF8;r grunnlaget for erstatning. Det er bare skadeareal p&#xE5; minst 2 dekar som skal takseres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Styret for Statens naturskadefond kan fastsette n&#xE6;rmere retningslinjer for takseringen etter dette kapittel.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Stormskader p&#xE5; skog</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Statens naturskadefond gir bare erstatning for stormskader p&#xE5; skog dersom samlet skadeomfang for en enkelt skadehendelse overskrider et &#xF8;vre tak p&#xE5; 200 millioner kroner. Taket skal vurderes i forhold til den relative andel forsikret areal av totalt skogareal p&#xE5; landsbasis. Forsikringsselskapene erstatter skader p&#xE5; de arealer som var forsikret opp til dette relative taket. Naturskadefondet erstatter deretter overskytende skader for de skogeiere som var forsikret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Taksering av stormskader p&#xE5; skog gjennomf&#xF8;res av forsikringsselskapene, hvis ikke styret for Statens naturskadefond bestemmer noe annet, jf. &#xA7; 8, siste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Styret for Statens naturskadefond kan gi n&#xE6;rmere regler om forsikringsselskapenes varsling, dokumentasjon og beregning av utbetaling fra naturskadefondet etter f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 og &#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Taksering av naturskade p&#xE5; skog som ikke er &#xF8;konomisk drivverdig</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Dersom skogen ikke er &#xF8;konomisk drivverdig, men skogmyndighetene finner at opprydding er n&#xF8;dvendig ut fra skogfaglige, milj&#xF8;messige eller ut fra allmennhetens ferdsel, skal taksten settes til de kostnader opprydding av arealet medf&#xF8;rer. Med &#xF8;konomisk drivverdig skog forst&#xE5;s skog som umiddelbart f&#xF8;r skaden kunne v&#xE6;rt avvirket med salgsverdi st&#xF8;rre enn vanlige utgifter til hogst og fremdrift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Avgrensning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Skade som rammer annen avling p&#xE5; rot omfattes ikke av naturskadeloven. Slike skader behandles etter forskrift om erstatning ved klimabetingede skader i plante- og honningproduksjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Egenandel og erstatningsutm&#xE5;ling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Ved naturskadehendelser som s&#xF8;kes erstattet av Statens naturskadefond er det en egenandel p&#xE5; kr 10.000. Bel&#xF8;pet trekkes fra skadetaksten f&#xF8;r naturskadefondet fastsetter beregningsgrunnlaget for erstatningen etter reglene i naturskadeloven. Skaden erstattes med 85% av beregningsgrunnlaget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Landbruks- og matdepartementet kan i s&#xE6;rlige tilfelle dispensere fra bestemmelsene i denne forskrift.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-12-22-1835/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2005.</article>
      </section>
    </main>
  </body>
</html>
