<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kj&#xF8;ttkontroll og frambud m.v. av ferskt kj&#xF8;tt.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-09-129</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-09-129</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 2 s 227</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1994-04-25-320</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>lov/2003-12-19-124/&#xA7;36</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-01-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0127</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om frambud av ferskt kj&#xF8;tt</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kj&#xF8;ttkontroll og frambud m.v. av ferskt kj&#xF8;tt.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 9. januar 2004 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-09-129</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kj&#xF8;ttkontroll og frambud m.v. av ferskt kj&#xF8;tt.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6. Krav til ferskt kj&#xF8;tt produsert og omsatt innen E&#xD8;S</li><li>&#xA7; 22. Dispensasjon</li><li>&#xA7; 23. Straff</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-09-129" id="dokument">
      <h1>Forskrift om endring i forskrift om kj&#xF8;ttkontroll og frambud m.v. av ferskt kj&#xF8;tt.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-09-129/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 25. april 1994 nr. 320 om kj&#xF8;ttkontroll og frambud m.v. av ferskt kj&#xF8;tt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om kj&#xF8;ttkontroll og omsetning mv. av ferskt kj&#xF8;tt</i>
        </article>
        <article class="defaultP" margin-top="true">Forskriftens hjemmelsfelt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Landbruksdepartementet 25. april 1994 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 33 f&#xF8;rste ledd, jf. &#xA7; 36 andre ledd, jf. delegeringsvedtak av 19. desember 2003 nr. 1790. Jf. E&#xD8;S-avtalen vedlegg I kap. I (direktiv 64/433/E&#xD8;F, direktiv 91/498/E&#xD8;F, direktiv 91/495/E&#xD8;F, direktiv 92/5/E&#xD8;F, direktiv 95/1/EF, direktiv 95/23/EF og direktiv 72/462/E&#xD8;F).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Denne forskrift omfatter kj&#xF8;ttkontroll og tilsyn med slaktedyr, slakting, nedskj&#xE6;ring, lagring, transport, omsetning og import av ferskt kj&#xF8;tt av storfe (inkludert artene Bubalus bubalis og Bison bison), svin, sau, geit, hest og andre enhovede husdyr, klauvb&#xE6;rende oppdrettsvilt og tamrein. Forskriften omfatter ogs&#xE5; tilsyn med de virksomheter som omfattes av forskrift om hygiene mv. i slakterier, nedskj&#xE6;ringsvirksomheter og kj&#xF8;le- og fryselager for ferskt kj&#xF8;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 7 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">tilsynsveterin&#xE6;r: veterin&#xE6;r ansatt av Mattilsynet og utpekt til &#xE5; forest&#xE5; kj&#xF8;ttkontroll og f&#xF8;re tilsyn med virksomheter som omfattes av denne forskrift.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 13 skal lyde:<ul class="defaultList"><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">pakkeri: et anlegg eller et lager, hvor innpakket kj&#xF8;tt som skal omsettes, samles og/eller emballeres p&#xE5; nytt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Alt kj&#xF8;tt som skal omsettes til folkemat skal v&#xE6;re unders&#xF8;kt og godkjent av tilsynsveterin&#xE6;r. Godkjent kj&#xF8;tt skal stempelmerkes i samsvar med denne forskrift og instruks for kj&#xF8;ttkontrollen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Slaktedyr som avviker fra det normale (er behandlet for og/eller viser tegn p&#xE5; skade eller sjukdom) og som transporteres levende til slakteri, skal f&#xF8;lges av en erkl&#xE6;ring fra besetningens eier eller ansvarlig representant, eller fra veterin&#xE6;r, med opplysninger om skaden eller sjukdommen og om eventuell behandling som har v&#xE6;rt gitt. Opplysningene skal gis p&#xE5; skjema fastsatt av Mattilsynet og skal overleveres til tilsynsveterin&#xE6;ren s&#xE5; snart dyret ankommer slakteriet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 overskriften og f&#xF8;rste ledd f&#xF8;rste semikolon skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Krav til ferskt kj&#xF8;tt produsert og omsatt innen E&#xD8;S</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ferskt kj&#xF8;tt, herunder hele slakt, oppdelte slakt, nedsk&#xE5;ret kj&#xF8;tt samt biprodukter, uavhengig av eventuell innpakking og emballering, som er produsert og omsettes innen E&#xD8;S skal;</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">For ferskt kj&#xF8;tt som er produsert kun for omsetning p&#xE5; det nasjonale marked gjelder enkelte unntak fra f&#xF8;rste ledd nr. 1 til 3 jf. &#xA7; 12 og &#xA7; 15 og slakteriforskriften &#xA7; 4, samt unntak fra kravet om at radioaktivt Cesium i kj&#xF8;ttet ikke skal overstige 600 Bq/kg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">at mekanisk utbenet kj&#xF8;tt kun godkjennes p&#xE5; betingelse av at det nyttes til r&#xE5;vare for kj&#xF8;ttprodukter som gjennomg&#xE5;r varmebehandling f&#xF8;r omsetning. Behandlingen skal utf&#xF8;res i virksomhet som er autorisert i henhold til forskrift av 6. april 1995 nr. 353 om hygiene ved produksjon og omsetning mv. av kj&#xF8;ttprodukter og enkelte andre produkter av animalsk opprinnelse i opprinnelsesvirksomheten eller i en annen virksomhet etter tilsynsveterin&#xE6;rens anvisning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ferskt kj&#xF8;tt og biprodukter med en ikke-generalisert invasjon av Cysticercus bovis (storfetinten) eller Cysticercus cellulosae (svinetinten) hvor de deler som er uegnet til folkemat er fjernet, kan godkjennes p&#xE5; betingelse av at det gjennomg&#xE5;r kuldebehandling etter en metode som er godkjent av Mattilsynet. Behandlingen skal utf&#xF8;res i den opprinnelige virksomheten eller i en annen virksomhet etter tilsynsveterin&#xE6;rens anvisning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Ukastrerte griser med slaktevekt over 80 kilogram, s&#xE5;fremt ikke virksomheten kan garantere ved hjelp av en metode som er godkjent av Mattilsynet, at griser med tydelig kj&#xF8;nnslukt blir skilt fra.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kj&#xF8;ttet m&#xE5; kun anvendes som r&#xE5;vare for kj&#xF8;ttprodukter og skal gjennomg&#xE5; behandling godkjent av Mattilsynet. Behandlingen skal utf&#xF8;res i opprinnelsesvirksomheten eller i annen virksomhet etter tilsynsveterin&#xE6;rens anvisning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Kj&#xF8;tt fra dyr som er n&#xF8;dslaktet kan kun godkjennes for omsetning p&#xE5; det nasjonale marked.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd nr. 5 skal lyde:<ul class="defaultList"><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">At det avlivede dyret under transporten til slakteriet f&#xF8;lges av en veterin&#xE6;rattest utstedt av den veterin&#xE6;ren som har unders&#xF8;kt dyret. Attesten skal gi opplysning om resultatene av ante-mortem unders&#xF8;kelsen, tidspunkt for avliving, arten av eventuell behandling som er gitt til dyret, og eventuelt resultatet av kontroll av organer. Veterin&#xE6;rattesten skal skrives p&#xE5; formular fastsatt av Mattilsynet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Kj&#xF8;tt som stammer fra et omr&#xE5;de med dyrehelserestriksjoner skal v&#xE6;re underlagt s&#xE6;rskilte regler som fastsettes i det enkelte tilfelle av Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15a andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Stempelmerke for ferskt kj&#xF8;tt som i henhold til &#xA7; 15 tredje ledd kun kan omsettes p&#xE5; det nasjonale markedet, skal v&#xE6;re kvadratisk med 5 cm lange sider.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ferskt kj&#xF8;tt som skal eksporteres m&#xE5; oppfylle bestemmelsene i &#xA7; 3, &#xA7; 4 og &#xA7; 7 med mindre annet er bestemt av vedkommende mottakerland. Varene skal f&#xF8;lges av slikt sertifikat som Mattilsynet bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16d f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved import av storfe- og svinekj&#xF8;tt, skal den som f&#xF8;rst mottar varepartiet, f&#xF8;r det sendes videre, tas inn i produksjonen eller omsettes, kontrollere at kj&#xF8;ttet i avsenderlandet er unders&#xF8;kt for salmonella i samsvar med artikkel 5.3(a) i direktiv 64/433/E&#xD8;F. Kj&#xF8;ttet skal f&#xF8;lges av et sertifikat som dokumenterer at det ikke er p&#xE5;vist salmonella i kj&#xF8;ttet. I dokumentasjonen skal det fremg&#xE5; at kj&#xF8;ttet er unders&#xF8;kt i henhold til vedtak 95/409/EF.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Mangler slik dokumentasjon skal virksomheten straks ta kontakt med tilsynsmyndigheten, og det skal foretas salmonellakontroll f&#xF8;r varepartiet sendes videre, tas inn i produksjonen eller omsettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16d fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Kravet om dokumentasjon for frav&#xE6;r av salmonella i henhold til f&#xF8;rste ledd gjelder ikke n&#xE5;r kj&#xF8;ttet er ment for pasteurisering, sterilisering eller behandling med tilsvarende virkning i virksomhet autorisert for produksjon av varmebehandlede kj&#xF8;ttprodukter i henhold til forskrift av 6. april 1995 nr. 353 om hygiene ved produksjon og omsetning mv. av kj&#xF8;ttprodukter og enkelte andre produkter av animalsk opprinnelse.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Ved import av annet kj&#xF8;tt enn nevnt i f&#xF8;rste ledd skal den som f&#xF8;rst mottar varepartiet, dersom det er bestemt for det norske marked, som ledd i sin internkontroll, fremskaffe dokumentasjon for foretatt salmonellakontroll f&#xF8;r varepartiet sendes videre, tas inn i produksjonen eller omsettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16e nr. 3 skal lyde:<ul class="defaultList"><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">komme fra virksomhet godkjent for eksport av ferskt kj&#xF8;tt til E&#xD8;S jf. liste utarbeidet av Mattilsynet,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Mattilsynet f&#xF8;rer tilsyn og fatter vedtak for &#xE5; gjennomf&#xF8;re bestemmelsene gitt i og i medhold av denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Tilsynsveterin&#xE6;ren kan assisteres av kontrollteknikere som er under hans ledelse og ansvar. Bare personer som har gjennomg&#xE5;tt et teoretisk kurs p&#xE5; minst 400 timer inkludert laboratorie&#xF8;velser, en praktisk oppl&#xE6;ring under ledelse av tilsynsveterin&#xE6;r p&#xE5; minst 200 timer, og har avlagt og best&#xE5;tt eksamen, kan tilsettes som kontrolltekniker. Den teoretiske og praktiske oppl&#xE6;ringen og tilh&#xF8;rende eksamen skal inneholde momentene angitt i direktiv 64/433/E&#xD8;F vedlegg III. Den praktiske oppl&#xE6;ringen skal skje i slakteri, nedskj&#xE6;ringsvirksomhet, kj&#xF8;le- og fryselager og inspeksjonssted for ferskt kj&#xF8;tt. Undervisningsopplegget og eksamen skal v&#xE6;re godkjent av Mattilsynet. For kontrollteknikere som har gjennomf&#xF8;rt oppl&#xE6;ring i henhold til forskrift av 21. mars 1995 nr. 265 om hygiene og kontroll mv. ved produksjon og omsetning av ferskt fj&#xF8;rfekj&#xF8;tt kan det teoretiske kurset reduseres til 200 timer. Kontrollteknikerne skal v&#xE6;re uavhengige av virksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Mattilsynet bestemmer sammensetningen av kontrollgruppen for hver enkelt virksomhet p&#xE5; en slik m&#xE5;te at tilsynsveterin&#xE6;ren er i stand til &#xE5; overv&#xE5;ke de oppgaver som kontrollteknikeren utf&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Mattilsynet fastsetter n&#xE6;rmere faglig instruks for tilsyn med virksomheter som omfattes av denne forskrift, samt for den kontroll og godkjenning av kj&#xF8;tt som skal utf&#xF8;res f&#xF8;r varen tillates utlevert til folkemat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 og &#xA7; 23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Forsettelig eller uaktsom overtredelse av denne forskriften eller bestemmelser og vedtak gitt i medhold av den, er straffbart i henhold til matloven &#xA7; 28.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-09-129/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
