<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til partnerskapsloven om pr&#xF8;ving av vilk&#xE5;r og fremgangsm&#xE5;te m.v. ved registrering av partnerskap.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-07-05-1202</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-07-05-1202</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 12 s 1704</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1993-07-10-748</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-04-30-40/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-08-24</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1050</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til partnerskapsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til partnerskapsloven om pr&#xF8;ving av vilk&#xE5;r og fremgangsm&#xE5;te m.v. ved registrering av partnerskap.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Barne- og familiedepartementet 5. juli 2004 med hjemmel i lov 30. april 1993 nr. 40 om registrert partnerskap &#xA7; 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-07-05-1202</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til partnerskapsloven om pr&#xF8;ving av vilk&#xE5;r og fremgangsm&#xE5;te m.v. ved registrering av partnerskap.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-07-05-1202" id="dokument">
      <h1>Forskrift om endring i forskrift til partnerskapsloven om pr&#xF8;ving av vilk&#xE5;r og fremgangsm&#xE5;te m.v. ved registrering av partnerskap.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-07-05-1202/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 10. juli 1993 nr. 748 til partnerskapsloven om pr&#xF8;ving av vilk&#xE5;r og fremgangsm&#xE5;te m.v. ved registrering av partnerskap gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 og &#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">F&#xF8;r registrering kan gjennomf&#xF8;res skal det skje en pr&#xF8;ving av om vilk&#xE5;rene er oppfylt. Pr&#xF8;ving av vilk&#xE5;rene foretas av folkeregisteret, jf. &#xA7; 15, p&#xE5; det sted i landet hvor en av partene bor.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Begge partene skal legge frem bevis for identitet sammen med pr&#xF8;vingsattesten fra folkeregisteret, jf. &#xA7; 14.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utenlandsk statsborger som ikke har bopel i riket m&#xE5; fremlegge dokumentasjon fra myndighetene i sitt hjemland som viser sivilstatus. Folkeregisteret kan gj&#xF8;re unntak fra dette kravet n&#xE5;r s&#xE6;rlige grunner taler for det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom folkeregisteret eller registreringsmyndigheten har grunn til &#xE5; tro at noen av partene p&#xE5; grunn av alvorlig sinnslidelse eller alvorlig psykisk utviklingshemming mangler rettslig handleevne, kan det kreves lagt frem attest fra en offentlig lege eller fra en annen lege som en offentlig lege utpeker. Med rettslig handleevne menes i denne paragrafen evne til normal forst&#xE5;else av hva en registrering inneb&#xE6;rer, og evne til normal motivering for &#xE5; inng&#xE5; registrert partnerskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Har folkeregisteret funnet at partene fyller vilk&#xE5;rene etter denne forskrift &#xA7; 1 til &#xA7; 13, skal partene f&#xE5; en attest for at det ikke er noe til hinder for at partnerskap blir inng&#xE5;tt. Attesten er gyldig i fire m&#xE5;neder etter utstedelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Vedtak om &#xE5; ikke utstede pr&#xF8;vingsattest kan p&#xE5;klages til fylkesmannen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;r registreringen gjennomf&#xF8;res skal folkeregisteret kontrollere at vilk&#xE5;rene er pr&#xF8;vet og at ekteskapsloven kap. 1 og denne forskrifts kap. 1 er fulgt. Registreringen kan finne sted n&#xE5;r registreringsmyndigheten har mottatt attest om at vilk&#xE5;rene er pr&#xF8;vet, jf. &#xA7; 14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom registreringen er gjennomf&#xF8;rt uten at partene var tilstede samtidig og personlig, er registreringen ugyldig. Det samme gjelder n&#xE5;r registreringen er foretatt av andre enn notarius publicus eller dersom partnerskapet ble inng&#xE5;tt uten at det forel&#xE5; gyldig pr&#xF8;vingsattest jf. &#xA7; 14. En ugyldig registrering kan likevel etter begj&#xE6;ring fra en av partene gis etterf&#xF8;lgende godkjennelse av Kongen n&#xE5;r s&#xE6;rlige grunner foreligger. Slik godkjenning kan ogs&#xE5; gis n&#xE5;r en eller begge parter er d&#xF8;d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Registreringsmyndigheten skal snarest, og senest innen en uke, sende melding om registreringen til folkeregisteret. Meldingen sendes folkeregisteret i den kommunen den yngste parten var bosatt f&#xF8;r registreringen. Var den yngste parten bosatt i utlandet, sendes meldingen folkeregisteret i den kommunen den eldste parten var bosatt. Dersom melding om registrering skal sendes til et annet folkeregister enn det som har st&#xE5;tt for pr&#xF8;vingen, m&#xE5; melding ogs&#xE5; sendes til folkeregisteret som har forest&#xE5;tt pr&#xF8;vingen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-07-05-1202/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. oktober 2004.</article>
      </section>
    </main>
  </body>
</html>
