<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om behandling av akvakulturkonsesjoner ved konkurs.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-12-14-1644</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-12-14-1644</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 15 s 2360</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2005-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-06-26-790</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-68/&#xA7;13</li>
            <li>lov/1985-06-14-68/&#xA7;1</li>
            <li>lov/1985-06-14-68/&#xA7;3</li>
            <li>lov/1985-06-14-68/&#xA7;4</li>
            <li>lov/1985-06-14-68/&#xA7;6</li>
            <li>lov/1985-06-14-68/&#xA7;7</li>
            <li>lov/1985-06-14-68/&#xA7;8</li>
            <li>lov/1985-06-14-68/&#xA7;14</li>
            <li>lov/2000-12-21-118/&#xA7;18</li>
            <li>lov/2000-12-21-118/&#xA7;3</li>
            <li>lov/2000-12-21-118/&#xA7;8</li>
            <li>lov/2000-12-21-118/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-12-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1424</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om akvakulturkonsesjoner ved konkurs</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om behandling av akvakulturkonsesjoner ved konkurs.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeri- og kystdepartementet 14. desember 2004 med hjemmel i lov 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. &#xA7; 13, jf. &#xA7; 1, &#xA7; 3, &#xA7; 4, &#xA7; 6, &#xA7; 7, &#xA7; 8 og &#xA7; 14 og lov 21. desember 2000 nr. 118 om havbeite &#xA7; 18, jf. &#xA7; 3, &#xA7; 8 og &#xA7; 9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-12-14-1644</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om behandling av akvakulturkonsesjoner ved konkurs.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Bortfall av konsesjon ved konkurs</li><li>&#xA7; 4. Ansvar for drift inntil midlertidig konsesjon er innhentet</li><li>&#xA7; 5. Midlertidig konsesjon</li><li>&#xA7; 6. Retildeling av konsesjon etter konkurs</li><li>&#xA7; 7. Inntreden i s&#xF8;knad om konsesjon</li><li>&#xA7; 8. Dispensasjon</li><li>&#xA7; 9. Gebyr</li><li>&#xA7; 10. Overgangsbestemmelse</li><li>&#xA7; 11. Ikrafttredelse</li><li>Merknader til forskrift om behandling av akvakulturkonsesjoner ved konkurs</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-12-14-1644" id="dokument">
      <h1>Forskrift om behandling av akvakulturkonsesjoner ved konkurs.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder ved konkurs hos innehaver av konsesjon etter lov 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. og lov 21. desember 2000 nr. 118 om havbeite.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I denne forskrift menes med:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1"><i>Fiskeridirektoratet:</i> Fiskeridirektoratets regionkontorer.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1"><i>Akvakultur:</i> oppdrett og havbeite.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1"><i>Skyldneren:</i> det rettssubjekt hvis bo er tatt under konkursbobehandling.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Bortfall av konsesjon ved konkurs</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Konkurs&#xE5;pning medf&#xF8;rer at skyldnerens rettigheter og plikter etter konsesjonen bortfaller.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Ved tilbakelevering av konkursboet til skyldneren med hjemmel i lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs (konkursloven) &#xA7; 136, gjenoppst&#xE5;r skyldnerens rettigheter og plikter etter konsesjonen ved melding til Fiskeridirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ansvar for drift inntil midlertidig konsesjon er innhentet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">I perioden fra konkurs&#xE5;pning og frem til midlertidig konsesjon er innhentet, jf. &#xA7; 5, er bostyret ansvarlig for drift av akvakulturvirksomheten. Dersom bostyret f&#xF8;r midlertidig konsesjon er innhentet, velger &#xE5; abandonere til skyldneren eller overf&#xF8;re virksomheten til panthaver, jf. konkursloven &#xA7; 117 b) og &#xA7; 117 c), overtar skyldner eller panthaver ansvaret for driften. Ansvaret overtas fra det tidspunkt skriftlig erkl&#xE6;ring om abandonering er kommet fram til skyldneren eller fra det tidspunkt avtale om overf&#xF8;ring til panthaver er inng&#xE5;tt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Midlertidig konsesjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Det er et vilk&#xE5;r for senere retildeling at det innhentes midlertidig konsesjon. Midlertidig konsesjon gis av Fiskeridirektoratet og gir rett til drift av akvakulturvirksomhet for en n&#xE6;rmere bestemt tidsperiode. Bostyret eller den som er ansvarlig for virksomheten etter abandonering til skyldneren eller overf&#xF8;ring til panthaver, jf. konkursloven &#xA7; 117 b) og &#xA7; 117 c), kan s&#xF8;ke om midlertidig konsesjon.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Det m&#xE5; s&#xF8;kes om midlertidig konsesjon innen 30 virkedager etter konkurs&#xE5;pning. Dersom bostyret har besluttet abandonering til skyldneren etter konkursloven &#xA7; 117 b), eller har overf&#xF8;rt pantsatte eiendeler til en panthaver som samtykker i dette, jf. konkursloven &#xA7; 117 c), l&#xF8;per fristen for &#xE5; innhente midlertidig konsesjon fra det tidspunkt skriftlig erkl&#xE6;ring om abandonering er kommet fram til skyldneren eller fra det tidspunkt avtale om overf&#xF8;ring til panthaver er inng&#xE5;tt. Dersom fristen ikke overholdes opph&#xF8;rer konsesjonen.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Midlertidig konsesjon kan gis s&#xE5;fremt s&#xF8;ker kan dokumentere at driften skal skje i regi av faglig kompetent driftsansvarlig og krav fastsatt i eller i medhold av lov 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. eller lov 21. desember 2000 nr. 118 om havbeite er oppfylt. Fiskeridirektoratet kan fastsette ytterligere vilk&#xE5;r for tildeling av midlertidig konsesjon.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Midlertidig konsesjon kan gis for inntil ett &#xE5;r.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Fiskeridirektoratet plikter &#xE5; behandle fullstendig s&#xF8;knad om midlertidig konsesjon uten ugrunnet opphold.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Midlertidig konsesjon kan ikke overf&#xF8;res.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Retildeling av konsesjon etter konkurs</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Fiskeridirektoratet skal etter s&#xF8;knad retildele konsesjonen til den innehaver av midlertidig konsesjon innstiller, s&#xE5;fremt denne oppfyller kravene fastsatt i eller i medhold av lov 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. eller lov 21. desember 2000 nr. 118 om havbeite, og retildelingen ikke er i strid med forutsetningene for den opprinnelige tildelingen av konsesjonen.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Konsesjonen skal ikke retildeles dersom vilk&#xE5;rene for &#xE5; trekke tilbake konsesjonen foreligger.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Retildeling av konsesjon gitt i medhold av lov 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. kan kun skje sammen med overdragelse av det vesentligste pantsatte l&#xF8;s&#xF8;re etter lov 8. februar 1980 nr. 2 om pant &#xA7; 3-9 som er knyttet til utnyttelse av konsesjonen. Fiskeridirektoratet kan fastsette ytterligere vilk&#xE5;r for retildeling.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Ved konkurs hos konsesjonsinnehaver med flere konsesjoner, kan det innstilles p&#xE5; ulike s&#xF8;kere. Innehaver av midlertidig konsesjon kan for hver konsesjon innstille maksimalt tre ganger p&#xE5; ny konsesjonsinnehaver. Dersom konsesjonen ikke er retildelt etter dette opph&#xF8;rer den.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Retildeling m&#xE5; skje innen ett &#xE5;r regnet fra konkurs&#xE5;pningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Inntreden i s&#xF8;knad om konsesjon</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Bostyret eller panthaver kan ved melding til Fiskeridirektoratet tre inn i skyldnerens s&#xF8;knad om akvakulturkonsesjon. Fristen etter &#xA7; 5 andre ledd gjelder tilsvarende.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Fiskeridirektoratet kan i s&#xE6;rlige tilfeller dispensere fra denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Gebyr</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">For s&#xF8;knad om midlertidig konsesjon skal det ikke betales gebyr.</article>
        <article class="legalP" id="paragraf-9-ledd-2">For s&#xF8;knad om retildeling av konsesjon etter konkurs skal det betales gebyr, jf. forskrift 21. desember 2001 nr. 1597 om innkrevning av gebyrer til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Overgangsbestemmelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">For akvakulturvirksomheter som p&#xE5; tidspunktet for forskriftens ikrafttredelse har g&#xE5;tt konkurs, men som fortsatt er under konkursbobehandling, gjelder fristen i &#xA7; 5 andre ledd fra forskriftens ikrafttredelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft 1. januar 2005. Fra samme dato oppheves forskrift 26. juni 2003 nr. 790 om behandling av oppdrettskonsesjoner ved konkurs.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-12-14-1644/KAPITTEL_1">
        <h2>Merknader til forskrift om behandling av akvakulturkonsesjoner ved konkurs</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Oppdrettsloven benytter begrepet &#xAB;<i>tillatelse</i>&#xBB; om retten til &#xE5; drive oppdrett. Tilsvarende brukes begrepet &#xAB;<i>l&#xF8;yve</i>&#xBB; i havbeiteloven. I denne forskrift benyttes konsekvent begrepet &#xAB;<i>konsesjon</i>&#xBB;, ettersom dette begrepet er benyttet i den tidligere konkursforskriften. Begrepet er ikke ment &#xE5; markere en innholdsmessig forskjell fra de f&#xF8;rstnevnte begrepene. Forskriften gjelder for alle oppdretts- og havbeitekonsesjoner (akvakulturkonsesjoner).</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Definisjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Vedr&#xF8;rende nr. 1: myndigheten til &#xE5; treffe vedtak i f&#xF8;rste instans er lagt til Fiskeridirektoratets regionkontorer. Fiskeridirektoratet sentralt er klageinstans.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Bortfall av konsesjon ved konkurs</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom en innehaver av akvakulturkonsesjon g&#xE5;r konkurs, medf&#xF8;rer dette at skyldnerens rettigheter og plikter etter konsesjonen bortfaller. For oppdrettskonsesjoner fremg&#xE5;r denne rettsf&#xF8;lgen forutsetningsvis av oppdrettsloven &#xA7; 4 tredje ledd andre pkt., hvor det sies: &#xAB;<i>Ny tillatelse m&#xE5; innhentes dersom forhold som nevnt i f&#xF8;rste eller andre ledd endres. Som endrede forhold regnes ogs&#xE5; at den som har tillatelse etter &#xA7; 3 g&#xE5;r konkurs</i>&#xBB;. For havbeitekonsesjoner fremg&#xE5;r dette forutsetningsvis av havbeitelovens &#xA7; 9 f&#xF8;rste ledd. Det vises i denne sammenheng til Ot.prp.nr.63 (1999&#x2013;2000) pkt. 8.5 hvor det bl.a. sies: &#xAB;<i>Tilsvarande m&#xE5; det innhentast nytt l&#xF8;yve ved konkurs</i>&#xBB;.</article>
        <article class="legalP" id="kapittel-1-ledd-4"><i>Rettstilstanden for panthavere:</i> konsesjoner etter oppdrettsloven kan ikke pantsettes, mens konsesjoner etter havbeiteloven kan pantsettes. Dette f&#xF8;lger av det panterettslige legalitetsprinsipp, som inneb&#xE6;rer at avtalepant kun kan stiftes rettsgyldig hvor dette har hjemmel i lov, jf. panteloven &#xA7; 1-2 (2). Oppdrettsloven har ingen hjemmel for pant, mens det for havbeitekonsesjoner f&#xF8;lger av havbeiteloven &#xA7; 8 andre ledd f&#xF8;rste punktum at disse kan pantsettes.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Adgang til &#xE5; stifte pant i en havbeitekonsesjon forutsetter at panthavere kan f&#xE5; dekket sine pantekrav gjennom realisasjon av pantet. Det f&#xF8;lger imidlertid av havbeiteloven &#xA7; 8 tredje ledd at &#xAB;For &#xE5; sikre at gjeldande vilk&#xE5;r for tildeling og drift framleis blir oppfylt, kan departementet fastsetje at endringar i eigertilh&#xF8;va hos innehaver av l&#xF8;yve m&#xE5; godkjennast.&#xBB; Konkursforskriften regulerer endringer i eierforholdene som f&#xF8;lge av konkurs.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Med konkurs&#xE5;pning i denne forskrift menes tidspunktet for n&#xE5;r kjennelse om konkurs&#xE5;pning er avsagt, jf. lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs (kkl.) &#xA7; 72 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Hvis konkursboet tilbakeleveres skyldneren eksisterer det ikke lenger grunnlag for &#xE5; inndra konsesjonen. Det vil i s&#xE5; fall enten v&#xE6;re dekning for samtlige anmeldte og godkjente krav i boet, eller foreligge samtykke fra fordringshaverne til videre drift. Skyldnerens rettigheter og plikter overfor Fiskeridirektoratet vil i s&#xE5; fall gjenoppst&#xE5; med det innhold som var gjeldende f&#xF8;r konkurs&#xE5;pningen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Ansvar for drift inntil midlertidig konsesjon er innhentet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Med &#xAB;akvakulturvirksomheten&#xBB; siktes til det fysiske anlegget som benyttes, samt biomasse og annet l&#xF8;s&#xF8;re som omfattes av panteloven &#xA7; 3-9.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Midlertidig konsesjon</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Konkurs hos innehaver av akvakulturkonsesjon medf&#xF8;rer at konsesjonen bortfaller. Samtidig oppstiller b&#xE5;de oppdretts- og havbeiteloven krav om konsesjon for &#xE5; drive akvakulturvirksomhet, jf. begge lovers &#xA7; 3. &#xC5; drive akvakulturvirksomhet uten konsesjon vil derfor v&#xE6;re ulovlig. Videre drift av akvakulturvirksomheten etter konkurs forutsetter derfor at bostyret eller den som sitter med r&#xE5;digheten over anlegget og konsesjon etter abandonering til skyldneren eller overf&#xF8;ring til panthaver, jf. konkursloven &#xA7; 117 b og &#xA7; 117 c, innhenter midlertidig konsesjon fra Fiskeridirektoratet. I utgangspunktet kan kun disse rettssubjektene tildeles midlertidig konsesjon. Det vises for &#xF8;vrig i denne sammenheng til at midlertidig konsesjon ikke kan overf&#xF8;res, jf. sjette ledd. Det presiseres at den midlertidige konsesjonen er en videref&#xF8;ring av den opprinnelige konsesjonen. Fiskeridirektoratet har likevel adgang til &#xE5; endre eller sette nye vilk&#xE5;r for driften.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Der flere panthavere i fellesskap gis midlertidig konsesjon, skal det settes vilk&#xE5;r om at de er solidarisk ansvarlige for driften.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Det er adgang til &#xE5; sette ut ny biomasse under den midlertidige driften. Det samme gjelder utplassering av anlegg, samt utsett av biomasse i tom lokalitet. Bakgrunnen for denne adgangen, er at den som driver anlegget med midlertidig konsesjon, selv skal kunne vurdere hvorvidt det skal settes ut ny biomasse i denne perioden, med den f&#xF8;lge at virksomheten kan selges som et &#xAB;going concern&#xBB;. Det presiseres at dette ikke inneb&#xE6;rer plikt til &#xE5; sette ut ny biomasse, men kun &#xE5;pner for utsett der den som sitter med r&#xE5;digheten over anlegget &#xF8;nsker dette. Grensene for tillatt produksjon av akvakulturdyr som gjaldt ved den opprinnelige tildelingen vil imidlertid ogs&#xE5; gjelde i tidsperioden for midlertidig konsesjon.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Form&#xE5;let med fristen p&#xE5; 30 virkedager fra alternativt konkurs&#xE5;pningstidspunktet, abandoneringstidspunktet eller overf&#xF8;ringstidspunktet, er &#xE5; f&#xE5; en rask avklaring p&#xE5; hva som skal skje med akvakulturanlegget og tilh&#xF8;rende akvakulturdyr, ettersom rask avklaring er n&#xF8;dvendig for &#xE5; hindre sykdomsfare, r&#xF8;mming, sikre god helse og velferd hos akvakulturdyrene m.m.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Dersom det ikke s&#xF8;kes om midlertidig konsesjon innen fristen, er videre drift av virksomhet knyttet til konsesjonen ulovlig. Regul&#xE6;r drift forutsettes i slike tilfeller avviklet. Avvikling av driften medf&#xF8;rer opprydningsplikt.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Fiskeridirektoratet kan i denne forbindelse gi p&#xE5;legg om opph&#xF8;r av virksomhet og fjerning av anlegg, herunder bl.a. ilegge tvangsmulkt dersom fristene overskrides, jf. forskrift 12. juli 1989 nr. 551 om tvangsmidler etter kapittel IV i lov om oppdrett av fisk, skalldyr m.v., &#xA7; 1, &#xA7; 2 og &#xA7; 3 f&#xF8;rste ledd litra b).</article>
        <article class="defaultP" margin-top="true">
          <i>Til tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Fiskeridirektoratet kan oppstille krav om flere kompetente driftsansvarlige dersom dette anses n&#xF8;dvendig. Kompetent driftsansvarlig m&#xE5; i alle tilfelle v&#xE6;re en fysisk person.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Retildeling av konsesjon etter konkurs</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Rett til &#xE5; innstille ny konsesjonsinnehaver og dermed muligheten til &#xE5; overdra anlegget med konsesjon er &#xE5; anse som et tilbud til innehaver av midlertidig konsesjon. Det er kun innehaver av midlertidig konsesjon som har rett til &#xE5; innstille ny erverver, og bestemmelsen m&#xE5; ses i sammenheng med oppdretts- og havbeiteloven &#x2013; begges &#xA7; 3, som krever tillatelse for hhv. oppdretts- og havbeitevirksomhet.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Der midlertidig konsesjon innehas av flere panthavere m&#xE5; disse i fellesskap fremsette innstilling p&#xE5; retildeling av konsesjon.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Den som innstilles som ny konsesjonsinnehaver m&#xE5; selv sende s&#xF8;knad om retildeling til Fiskeridirektoratet. Denne m&#xE5; sendes i tillegg til selve innstillingen fra innehaveren av midlertidig konsesjon.</article>
        <article class="legalP" id="kapittel-1-ledd-19">S&#xF8;knad om retildeling skal innvilges dersom s&#xF8;ker oppfyller de krav som stilles til innehaver av konsesjon etter oppdrettsloven eller havbeiteloven. I dette ligger at s&#xF8;ker har n&#xF8;dvendig faglig kompetanse og forvaltningen for &#xF8;vrig finner det sannsynlig at driften ikke vil skje i strid med oppdrettsloven eller havbeiteloven eller forskrifter gitt i medhold av disse lovene. Som eksempel p&#xE5; avvisningsgrunner kan her vises til situasjoner der bruk av lokalitetene vil stride mot de ufravikelige vilk&#xE5;rene som oppstilles i oppdrettslovens &#xA7; 5 eller havbeiteloven &#xA7; 3, eller at lokalitetene er lokalisert i et omr&#xE5;de som er underlagt s&#xE6;rlige restriksjoner i medhold av oppdrettsloven &#xA7; 19. Her vil for eksempel Stortingets vedtak om nasjonale laksefjorder og nasjonale laksevassdrag, gi f&#xF8;ringer for forvaltningens adgang til retildeling.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Retildeling av konsesjon etter konkurs m&#xE5; videre ikke v&#xE6;re i strid med forutsetningene for den opprinnelige tildelingen av konsesjonen. Som eksempel kan det her vises til konsesjoner tildelt med krav om godkjennelse fra Fiskeridirektoratet for frivillig overdragelse innenfor en 10 og 12 &#xE5;rs periode. For &#xE5; forhindre fors&#xF8;k p&#xE5; omg&#xE5;else av disse reglene ved &#xE5; sl&#xE5; innehaver av konsesjonen konkurs, gjelder derfor at det innenfor perioden med s&#xE6;rlige omsetningsbegrensninger, skal legges til grunn en lik vurdering ved s&#xF8;knad om retildeling etter konkurs som for s&#xF8;knad om frivillig overdragelse av slike konsesjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-21">I forhold til konsesjoner gitt med hjemmel i forskrift 20. desember 1985 nr. 2240 (FoU-forskriften), fremheves at retildeling av disse ikke er like kurant som retildeling av kommersielle konsesjoner. Undervisningskonsesjoner gis kun til n&#xE6;rmere angitte rettssubjekter, se FoU-forskriftens &#xA7; 7. Konsesjoner til fors&#xF8;ks- og forskningsform&#xE5;l gis etter en faglig vurdering av s&#xF8;knaden, se FoU-forskriftens &#xA7; 9. Videre er det en forutsetning for retildeling, at den nye konsesjonsinnehaveren f&#xE5;r godkjent fors&#xF8;ks-, forsknings- eller undervisningsprosjektet.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Det presiseres at det er innholdet av den opprinnelige konsesjon som kan retildeles. Fiskeridirektoratet har likevel adgang til &#xE5; endre eller sette nye vilk&#xE5;r for driften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Avslag etter dette leddet kan for eksempel skje dersom produksjonen forel&#xF8;pig har ligget p&#xE5; et lavt niv&#xE5; i forhold til hva konsesjonen tillater, slik at vilk&#xE5;rene for &#xE5; trekke tilbake konsesjonen foreligger.</article>
        <article class="defaultP" margin-top="true">
          <i>Til tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Lov 21. desember 2000 nr. 118 om havbeite &#xA7; 8 andre ledd gir hjemmel til &#xE5; pantsette havbeitekonsesjoner. Bestemmelsens f&#xF8;rste ledd oppstiller imidlertid et forbud mot overdragelse av slike konsesjoner. I Ot.prp.nr.63 (1999&#x2013;2000) pkt. 8.5 heter det: &#xAB;<i>L&#xF8;yve til havbeite er ein personleg rett som ikkje kan overdragast. I forslaget er det bestemt at pantsetting er tillatt, men at det ved realisasjon av panteretten m&#xE5; skje ei godkjenning av ny innehavar av l&#xF8;yvet. Tilsvarande m&#xE5; det innhentast nytt l&#xF8;yve ved konkurs.&#xBB;</i></article>
        <article class="legalP" id="kapittel-1-ledd-25">Panthaver som &#xF8;nsker &#xE5; realisere sitt pant i havbeitekonsesjoner m&#xE5; etter dette innhente godkjennelse fra Fiskeridirektoratet. Det samme gjelder panthaver som &#xF8;nsker &#xE5; overdra anlegg med konsesjon etter konkurs. Ved konkurs vil en innvilget s&#xF8;knad om retildeling inneb&#xE6;re en slik godkjennelse som forutsettes i de nevnte forarbeider.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Lov 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. har ikke en tilsvarende hjemmel til &#xE5; etablere pant i oppdrettskonsesjoner. Ekstern finansiering av denne type virksomhet sikres derfor normalt gjennom pant i virksomhetens landbruksl&#xF8;s&#xF8;re, jf. lov 8. februar 1980 nr. 2 &#xA7; 3-9. Dersom oppdrettskonsesjon ved konkurs skal kunne overdras og retildeles uavhengig av det pantsatte landbruksl&#xF8;s&#xF8;ret, vil dette vesentlig kunne svekke verdien av slike pantekrav. Rett til retildeling av oppdrettskonsesjon etter forskriften forutsetter derfor at konsesjonen overdras sammen med det vesentligste pantsatte landbruksl&#xF8;s&#xF8;reaktiva som er knyttet til konsesjonen. Med &#xAB;<i>det vesentligste pantsatte&#xBB;</i> menes i denne forskrift pantekrav p&#xE5; 75% eller mer av landbruksl&#xF8;s&#xF8;rets verdi p&#xE5; tidspunktet for konkurs&#xE5;pning. Det presiseres at bestemmelsen ikke oppstiller krav om at konsesjonen m&#xE5; overdras sammen med de &#xF8;vrige pantsatte eiendeler konkursboet m&#xE5;tte ha. Panthaver i landbruksl&#xF8;s&#xF8;re har ikke en s&#xE6;rskilt rett til den verdi konsesjonen representerer. Ved en samlet realisasjon av anlegg og konsesjon vil denne verdien dermed tilfalle kreditorfellesskapet og fordeles p&#xE5; vanlig m&#xE5;te. F&#xF8;r overf&#xF8;ring til panthaver, jf. konkursloven &#xA7; 117 c), b&#xF8;r derfor konkursboet avklare med panthaver hvordan konsesjonsverdien skal fastsettes ved samlet realisasjon av konsesjonen og landbruksl&#xF8;s&#xF8;ret. Den s&#xF8;ker som foruten &#xE5; oppfylle de &#xF8;vrige vilk&#xE5;r for retildeling, ogs&#xE5; tilbyr mest <i>samlet sett</i> for konsesjoner og landbruksl&#xF8;s&#xF8;re, skal prioriteres ved retildeling.</article>
        <article class="defaultP" margin-top="true">
          <i>Til fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">Dersom den konsesjonsinnehaver som g&#xE5;r konkurs har flere konsesjoner, kan det innstilles p&#xE5; ulike s&#xF8;kere til konsesjonene. Muligheten til &#xE5; &#xAB;dele opp&#xBB; virksomheten ved overdragelsen p&#xE5; denne m&#xE5;ten, er begrunnet i muligheten for &#xE5; f&#xE5; st&#xF8;rre vederlag gjennom &#xE5; splitte opp virksomheten fremfor &#xE5; m&#xE5;tte selge den eksisterende virksomheten under ett. Dette antas ogs&#xE5; &#xE5; &#xF8;ke mulighetene for videre drift etter konkursen. Der Fiskeridirektoratet ikke finner &#xE5; kunne retildele konsesjonen, kan konkursboet innstille en ny s&#xF8;ker som skal underlegges den samme form for pr&#xF8;ving. Det kan maksimalt innstilles ny konsesjonsinnehaver tre ganger per konsesjon. Dersom Fiskeridirektoratet ikke finner &#xE5; kunne retildele konsesjonen til noen av disse, opph&#xF8;rer konsesjonen &#xE5; eksistere, dvs. at konsesjonen ikke lenger er mulig &#xE5; retildele. Innehaver av midlertidig konsesjon mister i s&#xE5; fall retten til &#xE5; innstille p&#xE5; retildeling av konsesjonen og dermed ogs&#xE5; verdien av konsesjonen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Retildeling m&#xE5; skje f&#xF8;r den midlertidige konsesjonen utl&#xF8;per, dvs. innen ett &#xE5;r etter at midlertidig konsesjon ble gitt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Inntreden i s&#xF8;knad om konsesjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">En s&#xF8;knad som skyldneren har sendt inn til Fiskeridirektoratet i forkant av konkurs&#xE5;pningen, kan representere en formuesverdi for konkursboet. Bostyret eller panthaver gis derfor mulighet til &#xE5; tre inn i slik s&#xF8;knad innenfor fristen som f&#xF8;lger av &#xA7; 5 andre ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Dispensasjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Det skal ikke v&#xE6;re kurant &#xE5; f&#xE5; dispensasjon fra forskriften. Bestemmelsen er inntatt som en sikkerhetsventil for &#xE5; motvirke urimelige resultater i enkelttilfeller. For eksempel vil det etter omstendighetene kunne v&#xE6;re urimelig &#xE5; ikke ta i betraktning en s&#xF8;knad om midlertidig konsesjon som innkommer fiskerimyndighetene etter at fristen p&#xE5; 30 virkedager har utl&#xF8;pt. Hvorvidt det skal gis dispensasjon beror p&#xE5; en konkret rimelighetsvurdering. For eksempel kan rimelighetsbetraktninger gi dispensasjon fra 30-dagersfristen i &#xA7; 5 andre ledd, dersom konkursboet er stort og komplekst. Ved vurderingen av om det skal gis dispensasjon fra &#xA7; 6 femte ledd, vil det v&#xE6;re av betydning om innehaver av midlertidig konsesjon har g&#xE5;tt aktivt til verks for &#xE5; innstille ny konsesjonsinnehaver. Det avgj&#xF8;rende er en totalvurdering, hvor forhold p&#xE5; s&#xF8;kerens side og milj&#xF8;hensyn er faktorer som vil veie tungt, men hvor ogs&#xE5; andre hensyn vil m&#xE5;tte vektlegges. En utt&#xF8;mmende oppregning av hensyn som kan v&#xE6;re relevante anses ikke hensiktsmessig, fordi dispensasjonsvedtak i stor grad m&#xE5; bero p&#xE5; et konkret skj&#xF8;nn.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 Gebyr</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-31">For s&#xF8;knad om midlertidig konsesjon vil det ikke bli tatt gebyr.</article>
        <article class="defaultP" margin-top="true">
          <i>Til andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">For s&#xF8;knader om retildeling av konsesjon vil det i medhold av gebyrforskriften &#xA7; 2 tredje ledd bli tatt et gebyr p&#xE5; kr 2000,- per konsesjon med tilh&#xF8;rende lokaliteter. Gebyret skal innbetales samtidig med at s&#xF8;knad sendes inn. Manglende dokumentasjon p&#xE5; innbetaling av gebyr vil inneb&#xE6;re at s&#xF8;knaden ikke blir behandlet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 Overgangsbestemmelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-33">Konkursbobehandlingen er avsluttet n&#xE5;r skifteretten har tatt boet opp til slutning, jf. lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs &#xA7; 128.</article>
      </section>
    </main>
  </body>
</html>
