<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bygging av passasjer-, lasteskip og lektere.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-12-02-1559</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-12-02-1559</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 14 s 2273</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-12-02</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-09-15-695</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1903-06-09-7/&#xA7;1</li>
            <li>lov/1903-06-09-7/&#xA7;35</li>
            <li>lov/1903-06-09-7/&#xA7;41</li>
            <li>lov/1903-06-09-7/&#xA7;41a</li>
            <li>lov/1903-06-09-7/&#xA7;42</li>
            <li>lov/1903-06-09-7/&#xA7;55</li>
            <li>lov/1903-06-09-7/&#xA7;59</li>
            <li>lov/1903-06-09-7/&#xA7;80</li>
            <li>lov/1903-06-09-7/&#xA7;94</li>
            <li>lov/1903-06-09-7/&#xA7;96</li>
            <li>lov/1903-06-09-7/&#xA7;97</li>
            <li>lov/1903-06-09-7/&#xA7;100</li>
            <li>forskrift/1962-10-12-5</li>
            <li>forskrift/1963-04-05-9</li>
            <li>forskrift/1978-12-01-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-12-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1337</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om bygging av skip</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bygging av passasjer-, lasteskip og lektere.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sj&#xF8;fartsdirektoratet 2. desember 2004 med hjemmel i lov 9. juni 1903 nr. 7 om Statskontrol med Skibes Sj&#xF8;dygtighed m.v. &#xA7; 1, &#xA7; 35, &#xA7; 41, &#xA7; 41a, &#xA7; 42, &#xA7; 55, &#xA7; 59, &#xA7; 80, &#xA7; 94, &#xA7; 96, &#xA7; 97 og &#xA7; 100, jf. delegeringsvedtak 12. oktober 1962 nr. 5, delegeringsvedtak 5. april 1963 nr. 9 og delegeringsvedtak 1. desember 1978 nr. 1. Jf. E&#xD8;S-avtalen vedlegg II kap. XIX nr. 1 (direktiv 98/34/EF endret ved direktiv 98/48/EF) og vedlegg XIII nr. 56cb (direktiv 2003/25/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-12-02-1559</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bygging av passasjer-, lasteskip og lektere.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 24. Spesielle stabilitetskrav for roro passasjerskip som er konvensjonsskip</li><li>&#xA7; 24A. Signifikante b&#xF8;lgeh&#xF8;yder</li><li>&#xA7; 24B. Havomr&#xE5;der</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-12-02-1559" id="dokument">
      <h1>Forskrift om endring i forskrift om bygging av passasjer-, lasteskip og lektere.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-12-02-1559/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. september 1992 nr. 695 om bygging av passasjer-, lasteskip og lektere gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 og nye &#xA7; 24A og &#xA7; 24B skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Spesielle stabilitetskrav for roro passasjerskip som er konvensjonsskip</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) I tillegg til kravene i Sj&#xF8;sikkerhetskonvensjonen regel II-1/8 mht. vanntett oppdeling og stabilitet i skadet tilstand, skal alle roro passasjerskip som omfattes av konvensjonen tilfredsstille kravene i paragrafen her.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Bestemmelsene i regel II-1/8.2.3. skal v&#xE6;re oppfylt n&#xE5;r det tas hensyn til virkningen av en hypotetisk mengde sj&#xF8;vann som antas &#xE5; ha samlet seg p&#xE5; det f&#xF8;rste dekket over den fastsatte vannlinjen i roro-lasterommet eller spesiallasterommet som definert i regel II-2/3, og som antas &#xE5; v&#xE6;re skadet (heretter omtalt som &#xAB;det skadete roro-dekket&#xBB;). De andre kravene i regel II-1/8 beh&#xF8;ver ikke &#xE5; v&#xE6;re oppfylt ved anvendelsen av stabilitetsstandarden i denne avtale. Mengden av antatt oppsamlet sj&#xF8;vann skal beregnes p&#xE5; grunnlag av en vannflate med en konstant h&#xF8;yde over;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">det laveste punktet p&#xE5; dekkshj&#xF8;rnet i det skadete rommet p&#xE5; roro-dekket, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">n&#xE5;r dekkshj&#xF8;rnet i det skadete rommet st&#xE5;r under vann, er beregningen basert p&#xE5; en konstant h&#xF8;yde over stillevannsniv&#xE5; ved alle krengings- og trimvinkler, p&#xE5; f&#xF8;lgende m&#xE5;te: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">0,5 m dersom det gjenv&#xE6;rende fribord (f<sub>r</sub> ) er 0,3 m eller mindre;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">0,0 m dersom det gjenv&#xE6;rende fribord (f<sub>r</sub> ) er 2,0 m eller mer; og mellomliggende verdier fastsettes ved line&#xE6;r interpolasjon, dersom det gjenv&#xE6;rende fribord (f<sub>r</sub> ) er 0,3 m eller mer, men mindre enn 2,0 m;</article></article></li></ul></article></article></li></ul><p class="leddfortsettelse">der det gjenv&#xE6;rende fribord (f<sub>r</sub> ) er den minimale avstanden mellom det skadete roro-dekket og den endelige vannlinjen p&#xE5; skadestedet i det skadetilfellet som vurderes, uten &#xE5; ta i betraktning virkningen av vannmengden som antas &#xE5; ha samlet seg p&#xE5; det skadete roro-dekket.</p></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Dersom det er installert et lensesystem med h&#xF8;y effektivitet, kan Sj&#xF8;fartsdirektoratet tillate en reduksjon i h&#xF8;yden til vannflaten.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) For skip i geografisk definerte avgrensede fartsomr&#xE5;der kan Sj&#xF8;fartsdirektoratet redusere h&#xF8;yden til vannflaten fastsatt i samsvar med annet ledd ved &#xE5; erstatte en slik h&#xF8;yde til vannflaten med f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-1-ledd-1">0,0 meter dersom den signifikante b&#xF8;lgeh&#xF8;yden (h<sub>s</sub> ) definert i det aktuelle omr&#xE5;det er 1,5 m eller mindre;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-2-ledd-1">verdien fastsatt i samsvar med annet ledd dersom den signifikante b&#xF8;lgeh&#xF8;yden (h<sub>s</sub> ) definert i det ber&#xF8;rte omr&#xE5;det er 4,0 eller h&#xF8;yere;</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-3-ledd-1">mellomliggende verdier fastsettes ved line&#xE6;r interpolasjon dersom den signifikante b&#xF8;lgeh&#xF8;yden (h<sub>s</sub> ) definert i det ber&#xF8;rte omr&#xE5;det er 1,5 m eller mer, men mindre enn 4,0 m; forutsatt at f&#xF8;lgende vilk&#xE5;r er oppfylt:</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-4-ledd-1">administrasjonen er overbevist om at det definerte omr&#xE5;det er representert med den signifikante b&#xF8;lgeh&#xF8;yden (h<sub>s</sub> ) som ikke overskrides med en sannsynlighet p&#xE5; mer enn 10%; og</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4-punkt-5-ledd-1">fartsomr&#xE5;det, og eventuelt den del av &#xE5;ret som en viss verdi for signifikant b&#xF8;lgeh&#xF8;yde (h<sub>s</sub> ) er fastsatt for, er oppf&#xF8;rt i sertifikatene.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Som et alternativ til kravene i annet eller fjerde ledd kan Sj&#xF8;fartsdirektoratet gi fritak fra kravene i annet ledd eller fjerde ledd og godta verifikasjon utarbeidet med modellfors&#xF8;k for et enkelt skip i samsvar med modellfors&#xF8;ksmetoden<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> som viser at skipet ikke vil kantre med det antatte skadeomfanget fastsatt i regel II-1/8.4 p&#xE5; det antatt verste stedet vurdert i henhold til annet ledd i en irregul&#xE6;r b&#xF8;lgetilstand, og</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Henvisning til vedtakelse av resultatene fra modellfors&#xF8;ket som likeverdig med overholdelse av annet ledd eller fjerde ledd; skal verdien av den signifikante b&#xF8;lgeh&#xF8;yden (h<sub>s</sub> ) brukt i modellfors&#xF8;kene v&#xE6;re p&#xE5;f&#xF8;rt skipets sertifikater.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) Opplysningene gitt til skipsf&#xF8;reren i samsvar med i regel II-1/8.7.1. og 7.2. og som er utviklet for overholdelse av regel II-1/8.2.3 til 2.3.4, skal gjelde uendret for roro-passasjerskip godkjent i henhold til disse kravene.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8">(8) F&#xF8;lgende bestemmelser skal gjelde ved vurdering av virkningen av mengden av det antatt oppsamlede sj&#xF8;vannet p&#xE5; det skadete roro-dekket som nevnt i annet til sjuende ledd:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-1-ledd-1">Et tverrskips eller langskips skott skal betraktes som intakt dersom alle deler av det ligger innenfor vertikale flater p&#xE5; begge sider av skipet, n&#xE5;r disse befinner seg i en avstand fra ytre platekledning lik en femtedel av skipets bredde, som definert i regel II-1/2, og m&#xE5;lt i rett vinkel p&#xE5; senterlinjen i h&#xF8;yde med den dypeste oppdelingsvannlinjen;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-2-ledd-1">I tilfeller der skipets skrog er delvis utvidet strukturelt i bredden for &#xE5; oppfylle bestemmelsene i denne regel, skal den resulterende &#xF8;kningen i verdien p&#xE5; en femtedel av dets bredde brukes gjennomg&#xE5;ende, men skal ikke bestemme plasseringen av eksisterende skottgjennomtrengninger, r&#xF8;rsystemer, osv., som var akseptable f&#xF8;r utvidelsen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-3-ledd-1">Den tetthet i tverrskips og langskips skott som betraktes som tilstrekkelig for &#xE5; inneslutte det antatt oppsamlede sj&#xF8;vannet i det aktuelle rommet p&#xE5; det skadete roro-dekket, skal st&#xE5; i forhold til lensesystemet, og skal motst&#xE5; hydrostatisk trykk i samsvar med resultatene fra skadeberegningen. Under alle omstendigheter skal skottets minsteh&#xF8;yde ikke v&#xE6;re mindre enn 2,2 m. N&#xE5;r det dreier seg om skip med hengedekk, skal imidlertid skottets minsteh&#xF8;yde ikke v&#xE6;re mindre enn h&#xF8;yden til undersiden av hengedekket n&#xE5;r dette er i senket stilling.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-4-ledd-1">For s&#xE6;rlige ordninger som for eksempel hengedekk i full bredde og brede sidehus vil det kunne godtas andre skotth&#xF8;yder basert p&#xE5; detaljerte modellfors&#xF8;k.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-5-ledd-1">Virkningen av mengden av det antatt oppsamlede sj&#xF8;vannet beh&#xF8;ver ikke tas i betraktning for rom p&#xE5; det skadete roro-dekket, forutsatt at et slikt rom p&#xE5; hver side av dekket har lenseporter som er jevnt fordelt langs rommets sider i samsvar med f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-5-ledd-1-punkt-1-ledd-1">A &lt;0,3 <i>l</i></article></article></li></ul></article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-6-ledd-1">hvor A er det totale omr&#xE5;de med lenseporter p&#xE5; hver side av dekket i m<sup>2</sup>, og <i>l</i> er lengden av rommet i m. <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-6-ledd-1-punkt-1-ledd-1">Gjenv&#xE6;rende fribord skal v&#xE6;re minst 1,0 m i den verste skadetilstanden uten at det tas hensyn til virkningen av den antatte vannmengden p&#xE5; det skadete roro-dekket; og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-6-ledd-1-punkt-2-ledd-1">Slike lenseporter skal v&#xE6;re plassert innenfor en h&#xF8;yde p&#xE5; 0,6 m over det skadede roro-dekket, og den nedre kanten av portene skal ligge innen 2 cm over det skadete roro-dekket.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-6-ledd-1-punkt-3-ledd-1">Slike lenseporter skal v&#xE6;re utstyrt med lukkeinnretninger eller klaffer for &#xE5; hindre vann i &#xE5; trenge inn p&#xE5; roro-dekket, mens de tillater vann som samler seg p&#xE5; roro-dekket &#xE5; bli lenset.</article></article></li></ul></article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8-punkt-7-ledd-1">N&#xE5;r et skott over roro-dekket antas skadet, skal begge rommene som grenser til skottet antas fylt til det samme vanniv&#xE5;et som beregnet i annet ledd alternativt fjerde ledd.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-9">(9) Ved bestemmelse av signifikant b&#xF8;lgeh&#xF8;yde skal den b&#xF8;lgeh&#xF8;yde som fremg&#xE5;r av kartene i vedlegg 1 til denne forskriften legges til grunn.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-10">(10) For roro passasjerskip som utelukkende trafikkerer havomr&#xE5;der hvor den signifikante b&#xF8;lgeh&#xF8;yde er 1,5 m eller lavere, anses kravene i Sj&#xF8;sikkerhetskonvensjonen regel II-1/B/8 som nevnt i f&#xF8;rste ledd som ekvivalent til de s&#xE6;rlige stabilitetskrav som er fastsatt i paragrafen her.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-11">(11) Ved anvendelse av kravene i paragrafen her, skal Sj&#xF8;fartsdirektoratet f&#xF8;lge retningslinjene som er fastsatt i vedlegg II (Retningslinjer for nasjonale myndigheter) til direktiv 2003/25/EF av 14. april 2003 om s&#xE6;rlige stabilitetskrav for roro-passasjerskip.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-12">(12) For skip som skal g&#xE5; i rute i andre omr&#xE5;der enn de som dekkes av kartene i vedlegg 1, jf. &#xA7; 24B, skal en signifikant b&#xF8;lgeh&#xF8;yde p&#xE5; 4 meter legges til grunn med mindre det kan dokumenteres at en mindre b&#xF8;lgeh&#xF8;yde kan legges til grunn. For skip som bare skal drives i tjeneste p&#xE5; kortere sesongmessig grunnlag, bestemmer Sj&#xF8;fartsdirektoratet, etter avtale med det landet skipet skal anl&#xF8;pe, hvilken signifikant b&#xF8;lgeh&#xF8;yde som skal legges til grunn.</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-13">(13) N&#xE5;r det foretas modellpr&#xF8;ver, skal disse utf&#xF8;res i samsvar med vedlegg 2.</article>
          <article class="numberedLegalP" data-numerator="14" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-14">(14) Roro passasjerskip som er kj&#xF8;lstrukket p&#xE5; eller som var p&#xE5; et tilsvarende byggetrinn f&#xF8;r 1. oktober 2004, med unntak for slike skip som nevnt i tiende ledd, skal oppfylle kravene i paragrafen her, senest 1. oktober 2010.</article>
          <article class="numberedLegalP" data-numerator="15" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-15">(15) Roro passasjerskip som 17. mai 2003 oppfylte kravene i Sj&#xF8;sikkerhetskonvensjonen regel II-1/B/8, skal senest 1. oktober 2015 oppfylle kravene i paragrafen her.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Se Vedlegg 2.</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;24A" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24A</span>. <span class="legalArticleTitle">Signifikante b&#xF8;lgeh&#xF8;yder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">De signifikante b&#xF8;lgeh&#xF8;ydene (h<sub>s</sub> ) skal brukes til &#xE5; bestemme vanniv&#xE5;et p&#xE5; bildekket ved anvendelse av de spesielle stabiliteskravene i &#xA7; 24. Tallene for signifikante b&#xF8;lgeh&#xF8;yder m&#xE5; ikke overskrides med en sannsynlighet p&#xE5; mer enn 10% p&#xE5; en &#xE5;rlig basis.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;24B" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24B</span>. <span class="legalArticleTitle">Havomr&#xE5;der</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Det skal utarbeides en liste over havomr&#xE5;der der roro passasjerskip seiler i rutetrafikk i utenriks fart til eller fra norske havner og de tilsvarende verdier for signifikante b&#xF8;lgeh&#xF8;yder i disse omr&#xE5;dene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Havomr&#xE5;dene og de signifikante b&#xF8;lgeh&#xF8;yder som f&#xE5;r anvendelse i disse omr&#xE5;dene skal fastsettes ved felles overenskomst mellom E&#xD8;S-statene, eller n&#xE5;r det er relevant og mulig, mellom E&#xD8;S-stater og tredjestater p&#xE5; begge ender av ruten.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Dersom skipets rute krysser mer enn ett havomr&#xE5;de, skal skipet oppfylle de spesielle stabilitetskravene for den h&#xF8;yeste signifikante b&#xF8;lgeh&#xF8;yden som er fastsatt for disse omr&#xE5;dene.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-12-02-1559/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 2. desember 2004.</article>
      </section>
    </main>
  </body>
</html>
