<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i generell forskrift for produksjon, import og frambud mv av kosmetikk og kroppspleieprodukter.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-01-15-263</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-01-15-263</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 3 s 396</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-01-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-10-26-871</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1933-05-19-3/&#xA7;1</li>
            <li>lov/1933-05-19-3/&#xA7;2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-02-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0246</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i kosmetikkforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i generell forskrift for produksjon, import og frambud mv av kosmetikk og kroppspleieprodukter.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt Helsedepartementet 15. januar 2004 med hjemmel i lov av 19. mai 1933 nr. 3 om tilsyn med kosmetikk og kroppspleieprodukter mv. &#xA7; 1 og &#xA7; 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-01-15-263</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i generell forskrift for produksjon, import og frambud mv av kosmetikk og kroppspleieprodukter.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 25. Dispensasjon</li><li>&#xA7; 26. Straff</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-01-15-263" id="dokument">
      <h1>Forskrift om endring i generell forskrift for produksjon, import og frambud mv av kosmetikk og kroppspleieprodukter.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-01-15-263/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I generell forskrift av 26. oktober 1995 nr. 871 for produksjon, import og frambud mv av kosmetikk og kroppspleieprodukter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens hjemmelsfelt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Sosial- og helsedepartementet 26. oktober 1995 med hjemmel i lov av 19. mai 1933 nr. 3 om tilsyn med kosmetikk og kroppspleieprodukter mv. &#xA7; 1 og &#xA7; 2. Jf. E&#xD8;S-avtalen vedlegg II kap. XVI nr. 1 (direktiv 76/768/E&#xD8;F med endringer, herunder direktiv 2002/34/EF, direktiv 2003/1/EF og direktiv 2003/16/EF), direktiv 96/45/EF og direktiv 96/41/EF.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd nr. 1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Vedlegg I inneholder eksempler p&#xE5; produkter som anses som kosmetikk og kroppspleieprodukter i henhold til denne definisjon. Mattilsynet avgj&#xF8;r i tvilstilfeller om et produkt omfattes av denne forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">De stoffene som til enhver tid er oppf&#xF8;rt av Mattilsynet i vedlegg II A, kan ikke inng&#xE5; som ingrediens i noen kosmetikk og kroppspleieprodukter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Stoffer som til en hver tid er oppf&#xF8;rt av Mattilsynet i vedlegg II B, er forbudt brukt som konserveringsmiddel, solfilter eller fargestoff.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r de i vedleggene angitte vilk&#xE5;r overholdes, tillates de stoffer som til enhver tid er oppf&#xF8;rt av Mattilsynet i:</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ingrediensene skal angis i form av en liste over disse i fallende rekkef&#xF8;lge etter deres vekt p&#xE5; det tidspunkt det tilsettes produktet. Listen skal innledes med ordet &#xAB; ingredienser &#xBB; eller annen betegnelse godkjent av Mattilsynet. Det er tilstrekkelig at opplysningene kun angis p&#xE5; emballasjen eller beholderen dersom emballasje ikke benyttes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Parfymerende og aromatiske sammensetninger og deres r&#xE5;stoffer skal angis med ordet &#xAB;parfyme&#xBB; eller annen betegnelse godkjent av Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 sjuende og &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For dekorativ kosmetikk som frambys i flere fargenyanser, kan alle fargestoffer som er brukt i serien angis, under forutsetning av at ordene &#xAB;kan inneholde&#xBB; eller annen betegnelse godkjent av Mattilsynet, er tilf&#xF8;yd.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ingredienser skal, med unntak for fargestoffer og parfyme- og aromastoffer angis med INCI-navn i henhold til EU-kommisjonens liste over slike. Dersom INCI-navn ikke er fastsatt, skal et av de navnealternativene som er nevnt i vedlegg VII brukes. Ut over dette skal et annet felles europeisk navn, fastsatt i samr&#xE5;d med Mattilsynet brukes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Enhver produsent eller dennes representant eller enhver som er ansvarlig for import av et kosmetikk- eller kroppspleieprodukt inn til E&#xD8;S-land kan, grunnet forretningshemmeligheter, s&#xF8;ke Mattilsynet om fritak fra &#xE5; f&#xF8;re opp en eller flere ingredienser p&#xE5; ingredienslisten som nevnt i &#xA7; 14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ved helsefare eller ved mistanke om dette kan Mattilsynet kreve at egnede og tilstrekkelige opplysninger om stoffer som finnes i kosmetikk og kroppspleieprodukter, stilles til r&#xE5;dighet under forutsetning av at opplysningene kun brukes i denne sammenheng.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Med sikte p&#xE5; hurtig og korrekt legebehandling i akutte forgiftningstilfeller, kan opplysninger som nevnt i f&#xF8;rste ledd utleveres til Giftinformasjonen p&#xE5; samme vilk&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd f&#xF8;rste kolon skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Norsk produsent eller import&#xF8;r av kosmetikk og kroppspleieprodukter som er bestemt til frambud p&#xE5; det norske markedet, skal p&#xE5; s&#xE6;rskilt meldeskjema gi melding til Mattilsynet om f&#xF8;lgende:</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Mattilsynet skal straks underrettes i tilfelle endringer av opplysningene som nevnt i nr. 1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd nr. 4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom et produkt produseres i flere E&#xD8;S-land kan produsenten selv velge ved hvilket produksjonssted disse opplysninger skal finnes tilgjengelige. Mattilsynet skal underrettes om hvilket sted som er valgt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Mattilsynet kan fastsette n&#xE6;rmere retningslinjer for gjennomf&#xF8;ringen av bestemmelsene i denne paragraf.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det sentrale, regionale eller lokale Mattilsynet f&#xF8;rer tilsyn, og kan fatte n&#xF8;dvendige vedtak for gjennomf&#xF8;ring av bestemmelsene gitt i eller i medhold av lov av 19. mai 1933 nr. 3 om tilsyn med kosmetikk og kroppspleieprodukter mv.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Kongen kan delegere myndighet til andre offentlige eller private organer og gir bestemmelse om klagebehandling i slike tilfeller.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">For &#xF8;vrig blir kostnadene til pr&#xF8;ver &#xE5; utrede i henhold til &#xA7; 7 annet ledd, i lov av 19. mai 1933 nr. 3 om tilsyn med kosmetikk og kroppspleieprodukter mv.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Ved utf&#xF8;relse av analyser benyttes de analysemetoder som fremg&#xE5;r av direktiv 80/1335/E&#xD8;F, direktiv 82/434/E&#xD8;F, direktiv 83/514/E&#xD8;F, direktiv 85/490/E&#xD8;F, direktiv 87/143/E&#xD8;F, direktiv 90/207/E&#xD8;F, direktiv 93/73/E&#xD8;F, direktiv 95/32/EF og direktiv 96/45/EF. Direktivene f&#xE5;s ved henvendelse til Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 og &#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Mattilsynet kan i s&#xE6;rlige tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Straff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Bestemmelsene om straff i lov av 19. mai 1933 nr. 3 om tilsyn med kosmetikk og kroppspleieprodukter mv. kommer til anvendelse ved overtredelse av denne forskrift.</article>
        </article>
        <article class="defaultP" margin-top="true">Summarisk kunngj&#xF8;ring av vedlegg I-VIII skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Vedlegget kan f&#xE5;s ved henvendelse til: Mattilsynet, Felles postmottak, Postboks 383, 2381 Brumunddal, E-post: postmottak@mattilsynet.no, Kontakttelefon: 06040, eller leses p&#xE5; Mattilsynets hjemmesider: <i>http://www.mattilsynet.no</i></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-01-15-263/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
