<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om melding av foretakssammenslutninger mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-04-28-673</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-04-28-673</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 855</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-05-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2004-03-05-12/&#xA7;18</li>
            <li>forskrift/2004-04-16-631</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-04-30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0641</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om melding av foretakssammenslutninger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om melding av foretakssammenslutninger mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og administrasjonsdepartementet 28. april 2004 med hjemmel i lov 5. mars 2004 nr. 12 om konkurranse mellom foretak og kontroll med foretakssammenslutninger (konkurranseloven) &#xA7; 18 femte ledd, jf. delegeringsvedtak 16. april 2004 nr. 631.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-04-28-673</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om melding av foretakssammenslutninger mv.<ul class="tocSubUl"><li>&#xA7; 1. Alminnelig melding</li><li>&#xA7; 2. Innskrenking av virkeomr&#xE5;det for alminnelig meldeplikt</li><li>&#xA7; 3. Involverte foretak</li><li>&#xA7; 4. Fullstendig melding</li><li>&#xA7; 5. Forenklet melding</li><li>&#xA7; 6. Kunngj&#xF8;ring</li><li>&#xA7; 7. Ikrafttredelse</li><li>Merknader til forskriftens bestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-04-28-673" id="dokument">
      <h1>Forskrift om melding av foretakssammenslutninger mv.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-28-673/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Alminnelig melding</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Alminnelig melding til Konkurransetilsynet etter konkurranseloven &#xA7; 18 f&#xF8;rste ledd skal inneholde de opplysninger som fremg&#xE5;r av &#xA7; 18 annet ledd bokstav a til e.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forslag til offentlig versjon av meldingen eller klar angivelse av hvilke opplysninger melder anser som forretningshemmeligheter, skal gis samtidig med meldingen.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Fristen p&#xE5; 15 virkedager for Konkurransetilsynets saksbehandling i konkurranseloven &#xA7; 18 tredje ledd l&#xF8;per fra f&#xF8;rste virkedag etter at meldingen er mottatt eller, dersom meldingen er mangelfull, fra f&#xF8;rste virkedag etter at de manglende opplysningene er mottatt. Konkurransetilsynet m&#xE5; senest innen 8 virkedager informere melderne dersom tilsynet finner at kravene til alminnelig melding ikke er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-28-673/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Innskrenking av virkeomr&#xE5;det for alminnelig meldeplikt</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Den alminnelige meldeplikten i konkurranseloven &#xA7; 18 f&#xF8;rste ledd gjelder ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">dersom de involverte foretakene har en samlet &#xE5;rlig omsetning i Norge under 20 millioner kroner, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">dersom bare ett av de involverte foretakene har en &#xE5;rlig omsetning i Norge over 5 millioner kroner.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Begrepet omsetning tilsvarer uttrykket salgsinntekt i lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap mv. (regnskapsloven). Forskrifter som utfyller eller fraviker bestemmelsene i regnskapsloven gis tilsvarende anvendelse. For foretak som er unntatt fra reglene i regnskapsloven kapittel 6, skal &#xE5;rlig omsetning som hovedregel tilsvare summen av de varer og tjenester som er solgt som ledd i foretakets alminnelige virksomhet i l&#xF8;pet av &#xE5;ret.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Ved erverv av kontroll skal omsetningen til alle foretak i samme konsern som det eller de ervervende foretak tas med ved beregningen av &#xE5;rlige omsetning. Konsernintern omsetning skal trekkes fra.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Konkurransetilsynet kan p&#xE5;legge enkelte eller grupper av foretak som er omfattet av unntaket i f&#xF8;rste ledd &#xE5; gi alminnelig melding.</article>
        <article class="legalP" id="paragraf-2-ledd-5">En foretakssammenslutning som er omfattet av reglene om kontroll med foretakssammenslutninger i E&#xD8;S-avtalen artikkel 57, er unntatt fra den alminnelige meldeplikten i konkurranseloven &#xA7; 18 f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-28-673/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Involverte foretak</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Ved en fusjon er de involverte foretak partene i fusjonen.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Ved et erverv av kontroll er de involverte foretak det eller de foretak som erverver kontroll, samt det ervervede foretak. Dersom det bare erverves kontroll over en del av et foretak, er det bare den ervervede delen som skal regnes med blant de involverte foretak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-28-673/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fullstendig melding</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Fullstendig melding til Konkurransetilsynet i henhold til konkurranseloven &#xA7; 18 tredje og fjerde ledd skal inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-1"><article class="legalP" id="paragraf-4-ledd-1-punkt-1-ledd-1">Kontaktinformasjon om partene i fusjonen eller den eller de som overtar kontroll.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-2"><article class="legalP" id="paragraf-4-ledd-1-punkt-2-ledd-1">Beskrivelse av foretakssammenslutningen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-3"><article class="legalP" id="paragraf-4-ledd-1-punkt-3-ledd-1">Beskrivelse av de involverte foretakene og foretak i samme konsern.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-4"><article class="legalP" id="paragraf-4-ledd-1-punkt-4-ledd-1">Beskrivelse av de markedene som ber&#xF8;res av foretakssammenslutningen.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-5"><article class="legalP" id="paragraf-4-ledd-1-punkt-5-ledd-1">Beskrivelse av markedsstrukturen i de ber&#xF8;rte markedene.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-6"><article class="legalP" id="paragraf-4-ledd-1-punkt-6-ledd-1">Informasjon om de involverte foretakenes viktigste konkurrenter, kunder og leverand&#xF8;rer i de ber&#xF8;rte markedene.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-7"><article class="legalP" id="paragraf-4-ledd-1-punkt-7-ledd-1">Redegj&#xF8;relse for eventuelle etableringshindringer i de ber&#xF8;rte markedene.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-8"><article class="legalP" id="paragraf-4-ledd-1-punkt-8-ledd-1">Redegj&#xF8;relse for eventuelle effektivitetsgevinster.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-9"><article class="legalP" id="paragraf-4-ledd-1-punkt-9-ledd-1">Opplysninger om foretakssammenslutningen er underlagt tilsyn fra andre konkurransemyndigheter.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-10"><article class="legalP" id="paragraf-4-ledd-1-punkt-10-ledd-1">Seneste versjon av avtalen om foretakssammenslutning med vedlegg.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="paragraf-4-ledd-1-punkt-11"><article class="legalP" id="paragraf-4-ledd-1-punkt-11-ledd-1">De involverte foretakenes siste &#xE5;rsberetning og &#xE5;rsregnskap.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-2">Forslag til offentlig versjon av meldingen eller en klar angivelse av hvilke opplysninger melder anser som forretningshemmeligheter skal gis samtidig med meldingen.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Konkurransetilsynet kan p&#xE5;legge fullstendig melding om en foretakssammenslutning uavhengig av om foretakssammenslutningen er omfattet av alminnelig meldeplikt. Det er ikke n&#xF8;dvendig &#xE5; avvente alminnelig melding. Et p&#xE5;legg om fullstendig melding for foretakssammenslutninger som er unntatt fra den alminnelige meldeplikten i henhold til &#xA7; 2 f&#xF8;rste ledd, kan ikke gis senere enn tre m&#xE5;neder etter at endelig avtale er inng&#xE5;tt eller kontroll er ervervet.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Fristen p&#xE5; 25 virkedager i konkurranseloven &#xA7; 20 annet ledd l&#xF8;per fra f&#xF8;rste virkedag etter at meldingen er mottatt eller, dersom meldingen er mangelfull, fra f&#xF8;rste virkedag etter at de manglende opplysningene er mottatt. Konkurransetilsynet m&#xE5; senest innen 15 virkedager informere melderne dersom tilsynet finner at kravene til fullstendig melding ikke er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-28-673/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forenklet melding</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Konkurransetilsynet kan i den enkelte sak lempe p&#xE5; kravene til fullstendig melding i &#xA7; 4.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-28-673/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Meldte foretakssammenslutninger og meldte erverv av andeler av foretak som ikke f&#xF8;rer til kontroll, skal kunngj&#xF8;res p&#xE5; Konkurransetilsynets hjemmeside. Kunngj&#xF8;ringen skal inneholde opplysninger om de involverte foretakenes navn og organisasjonsnummer, foretakssammenslutningen og ber&#xF8;rte markeder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-04-28-673/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Denne forskriften trer i kraft 1. mai 2004.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-04-28-673/KAPITTEL_1">
        <h2>Merknader til forskriftens bestemmelser</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 Alminnelig melding</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1"><i>F&#xF8;rste ledd</i> er en henvisning til kravene til alminnelig melding i konkurranseloven &#xA7; 18 annet ledd. Dersom foretakenes &#xE5;rsberetning, jf. konkurranseloven &#xA7; 18 annet ledd bokstav e, er tilgjengelig for Konkurransetilsynet i Regnskapsregisteret i Br&#xF8;nn&#xF8;ysund eller p&#xE5; foretakenes hjemmesider, er det tilstrekkelig at partene ved levering av melding gj&#xF8;r Konkurransetilsynet oppmerksom p&#xE5; dette.</article>
        <article class="legalP" id="kapittel-1-ledd-2">If&#xF8;lge <i>annet ledd</i> m&#xE5; partene enten utforme et forslag til offentlig versjon av meldingen eller angi klart hvilke opplysninger i meldingen og eventuelle vedlegg som anses som forretningshemmeligheter. Av hensyn til at Konkurransetilsynet i l&#xF8;pet av 15 virkedager m&#xE5; ta stilling til om det skal p&#xE5;legges fullstendig melding, stilles det krav om at den offentlige versjonen eller angivelsen av forretningshemmelighetene m&#xE5; foreligge samtidig med den alminnelige meldingen. Forskriften sier ikke noe om hvordan angivelsen av hvilke opplysninger som er forretningshemmeligheter skal foretas. Det er opp til foretakene selv &#xE5; avgj&#xF8;re hva som er mest hensiktsmessig, forutsatt at angivelsen er tilstrekkelig klar. Eksempelvis kan angivelse skje ved bruk av parentes/klammer, bruk av avvikende farge eller skrifttype eller ved at foretaket angir hvilke punkter som de anser unntatt fra offentlighet. Konkurransetilsynet er ikke bundet av partenes vurdering, og m&#xE5; p&#xE5; selvstendig grunnlag vurdere hvilke opplysninger i meldingen som er underlagt taushetsplikt. Dersom foretakene velger &#xE5; utforme en offentlig versjon av meldingen, skal denne vedlegges meldingen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">If&#xF8;lge <i>tredje ledd</i> l&#xF8;per fristen p&#xE5; 15 virkedager etter konkurranseloven &#xA7; 18 tredje ledd fra f&#xF8;rste virkedag etter at meldingen er mottatt. Dersom meldingen er mangelfull, begynner imidlertid fristen f&#xF8;rst &#xE5; l&#xF8;pe f&#xF8;rste virkedag etter at de manglende opplysningene er kommet til Konkurransetilsynet. Konkurransetilsynet m&#xE5; snarest mulig etter at en melding er mottatt, vurdere om den oppfyller kravene til alminnelig melding. Dersom Konkurransetilsynet anser at meldingen ikke oppfyller kravene, skal Konkurransetilsynet informere om dette innen &#xE5;tte virkedager. Dersom tilsynet ikke melder fra innen fristen, vil meldingen bli ansett for &#xE5; tilfredsstille kravene.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Konkurransetilsynet vil utarbeide retningslinjer om det n&#xE6;rmere innholdet i en alminnelig melding. Disse retningslinjene vil klargj&#xF8;re og presisere kravene til meldingens innhold der det er n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom det etter &#xA7; 18 f&#xF8;rste ledd er flere meldepliktige, vil foretakene dersom de &#xF8;nsker &#xE5; melde elektronisk, m&#xE5;tte velge en hovedmelder. Alle meldepliktige foretak er imidlertid fortsatt ansvarlige for at meldingen er korrekt og fullstendig. Dersom meldingen inneholder opplysninger som melderne ikke &#xF8;nsker &#xE5; dele med hverandre, kan dette sendes Konkurransetilsynet i egen forsendelse.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Innskrenking av virkeomr&#xE5;det for alminnelig meldeplikt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsens <i>f&#xF8;rste ledd</i> oppstiller to alternative vilk&#xE5;r for at en foretakssammenslutning skal v&#xE6;re unntatt fra den alminnelige meldeplikten. Det er tilstrekkelig at ett av dem er oppfylt for at unntaket skal komme til anvendelse. En foretakssammenslutning er etter bestemmelsen unntatt fra den alminnelige meldeplikten enten dersom de involverte foretakenes samlede &#xE5;rlige omsetning i Norge er mindre enn 20 millioner kroner, eller dersom bare ett av de involverte foretakene har en &#xE5;rlig omsetning i Norge over 5 millioner kroner. Begrunnelsen for unntaket er at sammenslutninger mellom s&#xE5; sm&#xE5; foretak, eller mellom ett stort og ett eller flere sm&#xE5; foretak, i de aller fleste tilfeller ikke f&#xF8;rer til eller forsterker en vesentlig begrensning av konkurransen, og det vil derfor heller ikke v&#xE6;re aktuelt med inngrep etter konkurranseloven &#xA7; 16.</article>
        <article class="legalP" id="kapittel-1-ledd-7">I <i>annet ledd</i> knyttes begrepet &#xAB;&#xE5;rlig omsetning&#xBB; til regnskapslovens regler om beregning av salgsinntekt. Dermed kan foretakene hente tallene fra forrige &#xE5;rs regnskaper n&#xE5;r de skal vurdere om de er omfattet av alminnelig meldeplikt. Der forskrifter til regnskapsloven gir regler som fraviker eller utfyller regnskapslovens regler for foretak innen visse bransjer, gis disse tilsvarende anvendelse etter meldepliktforskriften. Det gjelder for eksempel s&#xE6;rregler for finansieringsforetak, forsikringsforetak, verdipapirforetak, eiendomsmeglere og inkassovirksomhet. Som hovedregel skal omsetningen tilsvare summen av de varer og tjenester som er solgt som ledd i foretakets alminnelige virksomhet i l&#xF8;pet av &#xE5;ret. At bare salg knyttet til den alminnelige virksomheten skal regnes med, inneb&#xE6;rer at salg av for eksempel fast eiendom ikke skal regnes med &#x2013; med mindre nettopp salg av fast eiendom er foretakets alminnelige virksomhet. Uttrykket varer og tjenester omfatter ogs&#xE5; renteinntekter.</article>
        <article class="legalP" id="kapittel-1-ledd-8">I tredje ledd sl&#xE5;s det fast at ved erverv av kontroll skal omsetningen til alle foretak i samme konsern som det eller de ervervende foretak, tas med ved beregningen av &#xE5;rlige omsetning. P&#xE5; selgersiden er det kun det solgte selskapet eller delen av selskapet, som skal regnes med. Salg mellom foretak i samme konsern skal trekkes fra ved beregning av omsetning. Foretakssammenslutninger som er omfattet av unntaket, kan i enkelte tilfeller f&#xF8;re til en vesentlig begrensning av konkurransen. Det kan dersom konkurransesituasjonen tilsier det, v&#xE6;re av interesse for Konkurransetilsynet &#xE5; f&#xF8;lge enkelte akt&#xF8;rer eller markeder s&#xE6;rlig n&#xF8;ye n&#xE5;r det gjelder strukturendringer. I slike tilfeller kan Konkurransetilsynet etter <i>fjerde ledd</i> p&#xE5;legge enkeltforetak eller grupper av foretak &#xE5; sende inn alminnelig melding for de foretakssammenslutninger de er involvert i selv om foretakssammenslutningene er omfattet av unntaket i f&#xF8;rste ledd. Dersom det er snakk om en gruppe foretak som ikke er navngitt, for eksempel dersom p&#xE5;legget skal gjelde generelt for et marked eller en bransje, m&#xE5; p&#xE5;legget gis ved forskrift. Et alternativ til &#xE5; p&#xE5;legge alminnelig meldeplikt er &#xE5; gi p&#xE5;legg om fullstendig melding etter &#xA7; 4 tredje ledd (jf. merknadene til &#xA7; 4 nedenfor) for en konkret foretakssammenslutning.</article>
        <article class="legalP" id="kapittel-1-ledd-9">I <i>femte ledd</i> unntas foretakssammenslutninger som er omfattet av reglene om fusjonskontroll i EU/E&#xD8;S. Dette er sagt uttrykkelig slik at det ikke skal oppst&#xE5; tvil om man skal melde foretakssammenslutninger som oppfyller terskelverdiene i fusjonsforordningen ogs&#xE5; til Konkurransetilsynet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Involverte foretak</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Hvilke foretak som er &#xAB;involverte foretak&#xBB;, vil i de fleste tilfeller v&#xE6;re uproblematisk &#xE5; fastsl&#xE5;. Ved en fusjon vil det v&#xE6;re de fusjonerende foretak som er de &#xAB;involverte foretak&#xBB;. For &#xF8;vrig vil begrepet &#xAB;erverv av kontroll&#xBB; v&#xE6;re avgj&#xF8;rende for hvilke foretak som er &#xE5; anse som de &#xAB;involverte foretak&#xBB;. Ved erverv av kontroll er de involverte foretak det eller de foretak som erverver kontroll, samt det ervervede foretak. Dersom det bare erverves kontroll over en del av et foretak, er det bare den ervervede delen som skal regnes med blant de involverte foretak. Reglene om hva som er &#xAB;ber&#xF8;rte foretak&#xBB; (&#xAB;undertakings concerned&#xBB;) i fusjonsreglene i EU/E&#xD8;S, skal s&#xE5; langt de passer legges til grunn for &#xE5; fastsl&#xE5; hva som er de &#xAB;involverte foretak&#xBB;. Kommisjonens kunngj&#xF8;ring om begrepet &#xAB;undertakings concerned&#xBB; (98/C 66/03) (31998y0302(03)) gir nyttig veiledning om ulike typer foretakssammenslutninger.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Fullstendig melding</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11"><i>F&#xF8;rste ledd</i> bokstav a til k angir kravene til innholdet i fullstendig melding. Dette er opplysninger som i de fleste tilfeller vil v&#xE6;re n&#xF8;dvendige for &#xE5; foreta en grundig konkurransemessig vurdering av foretakssammenslutningen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Konkurransetilsynet vil utarbeide retningslinjer om det n&#xE6;rmere innholdet i en fullstendig melding. Disse retningslinjene vil klargj&#xF8;re og presisere kravene til meldingens innhold. N&#xE5;r det gjelder <i>annet ledd,</i> vises det til merknadene til den tilsvarende bestemmelsen i &#xA7; 1 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-13">P&#xE5;legg om fullstendig melding kan etter <i>tredje ledd</i> gis uavhengig av om foretakssammenslutninger er omfattet av den alminnelig meldeplikten. Dette medf&#xF8;rer at Konkurransetilsynet kan p&#xE5;legge fullstendig melding i tilfeller som er omfattet av unntakene i &#xA7; 2 f&#xF8;rste ledd. Tilsynet kan i henhold til <i>tredje ledd annet punktum</i> p&#xE5;legge fullstendig melding allerede f&#xF8;r alminnelig melding foreligger. Det vil kunne v&#xE6;re aktuelt dersom det p&#xE5; et tidlig tidspunkt er klart at foretakssammenslutningen kan bli gjenstand for inngrep. Det vil i slike tilfeller ikke v&#xE6;re noen grunn til &#xE5; avvente alminnelig melding.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det f&#xF8;lger av <i>tredje ledd siste punktum</i> at et p&#xE5;legg om fullstendig melding for foretakssammenslutninger som er unntatt alminnelig meldeplikt etter &#xA7; 2 f&#xF8;rste ledd, ikke kan gis senere enn tre m&#xE5;neder etter at endelig avtale er inng&#xE5;tt eller kontroll er ervervet. Denne fristen er satt for &#xE5; redusere den usikkerheten muligheten for p&#xE5;legg om fullstendig melding p&#xE5;f&#xF8;rer partene i foretakssammenslutninger som er unntatt alminnelig meldeplikt, og for &#xE5; unng&#xE5; at denne usikkerheten medf&#xF8;rer at en rekke konkurransemessig uproblematiske foretakssammenslutninger meldes frivillig.</article>
        <article class="legalP" id="kapittel-1-ledd-15"><i>Fjerde ledd</i> tilsvarer &#xA7; 1 tredje ledd med unntak av at Konkurransetilsynet gis syv virkedager lenger til &#xE5; vurdere om meldingen oppfyller kravene enn ved alminnelig melding. Bakgrunnen for dette er at det vil ta noe mer tid &#xE5; vurdere om fullstendige meldinger oppfyller kravene fordi disse er mer omfattende.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Forenklet melding</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Denne bestemmelsen er utformet slik at Konkurransetilsynet i den enkelte sak har anledning til &#xE5; lempe p&#xE5; kravene til fullstendig melding, uten at det er regulert hva det kan lempes p&#xE5; og hvordan fremgangsm&#xE5;ten skal v&#xE6;re ved lemping. Det legges dermed til rette for en fleksibel praksis fra tilsynets side. Initiativet til forenklet melding kan komme b&#xE5;de fra melder og fra tilsynet. Bestemmelsen vil blant annet v&#xE6;re aktuell dersom opplysninger som inng&#xE5;r i en fullstendig melding allerede er offentlig tilgjengelige. Det vil da v&#xE6;re tilstrekkelig &#xE5; gj&#xF8;re Konkurransetilsynet oppmerksom p&#xE5; dette. Det samme vil v&#xE6;re tilfelle dersom tilsynet allerede har mottatt opplysningene i en alminnelig melding.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Kunngj&#xF8;ring</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Bestemmelsen p&#xE5;legger Konkurransetilsynet &#xE5; kunngj&#xF8;re p&#xE5; sin hjemmeside n&#xE6;rmere angitte opplysninger om foretakssammenslutninger som er meldt til tilsynet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Forskriften trer i kraft samtidig med den nye konkurranseloven, 1. mai 2004.</article>
      </section>
    </main>
  </body>
</html>
