<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om klarering av lokaliteter for oppdrett av matfisk og stamfisk av laks, &#xF8;rret og regnbue&#xF8;rret i sj&#xF8;vann.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-02-09-366</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-02-09-366</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 3 s 492</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-02-09</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1985-11-07-1903</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-68/&#xA7;13</li>
            <li>lov/1985-06-14-68/&#xA7;4</li>
            <li>lov/1985-06-14-68/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-02-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0381</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om lokalitetsklarering</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om klarering av lokaliteter for oppdrett av matfisk og stamfisk av laks, &#xF8;rret og regnbue&#xF8;rret i sj&#xF8;vann.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeridepartementet 9. februar 2004 med hjemmel i lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. &#xA7; 13, jf. &#xA7; 4 og &#xA7; 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-02-09-366</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om klarering av lokaliteter for oppdrett av matfisk og stamfisk av laks, &#xF8;rret og regnbue&#xF8;rret i sj&#xF8;vann.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Lokalitetsklarering</li><li>&#xA7; 3. S&#xF8;knad og behandling</li><li>&#xA7; 4. Melding</li><li>&#xA7; 5. Ufravikelige vilk&#xE5;r</li><li>&#xA7; 6. Regiongrense</li><li>&#xA7; 7. Volum og lokaliteter per konsesjon</li><li>&#xA7; 8. Tilbaketrekking av lokalitetsklarering</li><li>&#xA7; 9. Tvangsmulkt, tilbaketrekking av klarert lokalitet og straff mv.</li><li>&#xA7; 10. Ikrafttreden og opphevelse</li><li>Merknader til forskrift av 9. februar 2004 nr. 366 om klarering av lokaliteter for oppdrett av matfisk og stamfisk av laks, &#xF8;rret og regnbue&#xF8;rret i sj&#xF8;vann</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-02-09-366" id="dokument">
      <h1>Forskrift om klarering av lokaliteter for oppdrett av matfisk og stamfisk av laks, &#xF8;rret og regnbue&#xF8;rret i sj&#xF8;vann.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-09-366/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder klarering, herunder utvidelse, av lokaliteter for oppdrett av matfisk og stamfisk av laks, &#xF8;rret og regnbue&#xF8;rret i sj&#xF8;vann. For matfiskkonsesjoner og stamfiskkonsesjoner opprinnelig tildelt fylkeslag av Norske Oppdretteres Forening, angir forskriften videre maksimalt tillatt volum og antall lokaliteter per konsesjon.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-09-366/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Lokalitetsklarering</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fiskeridirektoratets regionkontor har vedtaksmyndighet etter denne forskrift.</article>
        <article class="legalP" id="paragraf-2-ledd-2">En lokalitet kan ikke benyttes til oppdrettsvirksomhet uten at det foreligger klarering av lokaliteten. Lokalitetsklarering skal knyttes til en eller flere bestemte konsesjoner.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Ved utvidelse av tillatt oppdrettsvolum p&#xE5; lokalitet m&#xE5; det innhentes ny klarering. M&#xE5;ling og utregning av oppdrettsvolum for lokalitet fremg&#xE5;r av forskrift av 17. august 1989 nr. 808 om m&#xE5;ling av volum i oppdrettsanlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-09-366/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">S&#xF8;knad og behandling</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">S&#xF8;knad etter denne forskrift utfylles p&#xE5; fastsatt skjema, og sendes Fiskeridirektoratets regionkontor i den region det s&#xF8;kes om lokalitetsklarering.</article>
        <article class="legalP" id="paragraf-3-ledd-2">S&#xF8;knad etter &#xA7; 6 annet ledd sendes imidlertid Fiskeridirektoratets regionkontor i den region hvor konsesjonen er hjemmeh&#xF8;rende.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Etter at regionkontoret har sendt s&#xF8;knaden til den kommunen oms&#xF8;kte lokalitet befinner seg i, skal s&#xF8;ker etter anvisning fra kommunen s&#xF8;rge for at s&#xF8;knaden legges ut til offentlig innsyn, og at dette kunngj&#xF8;res i Norsk lysingsblad og i to aviser som er vanlig lest i omr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-09-366/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Melding</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ved samlokalisering av konsesjoner som innehas av samme konsesjonsinnehaver og som ikke inneb&#xE6;rer utvidelse av klarert volum og lokalitet, skal det sendes melding til Fiskeridirektoratets regionkontor for hver nye konsesjon som knyttes til lokaliteten. Det er ikke tillatt &#xE5; sette ut fisk p&#xE5; lokaliteten knyttet til den nye konsesjonen f&#xF8;r konsesjonsinnehaver har mottatt endret konsesjonsdokument i tr&#xE5;d med meldingen og godkjenning av endret driftsplan.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Fiskerimyndighetene plikter &#xE5; utstede nytt konsesjonsdokument innen en uke regnet fra melding etter f&#xF8;rste ledd er mottatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-09-366/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ufravikelige vilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Klarering etter denne forskrift kan ikke gis dersom oppdrettsvirksomheten:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">vil volde fare for utbredelse av sykdom p&#xE5; fisk eller skalldyr</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">vil volde fare for forurensing</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">har en klart uheldig plassering i forhold til det omkringliggende milj&#xF8;, hensynet til folkehelsen, lovlig ferdsel eller annen utnytting av omr&#xE5;det.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-09-366/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Regiongrense</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Klarering av lokalitet i en annen av Fiskeridirektoratets regioner enn den regionen hvor konsesjonen er hjemmeh&#xF8;rende, tillates ikke.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Det kan etter s&#xF8;knad dispenseres fra forbudet i f&#xF8;rste ledd dersom samme konsesjonshaver har lokaliteter p&#xE5; begge sider av en regiongrense p&#xE5; en slik m&#xE5;te at forbudet derfor vil sl&#xE5; s&#xE6;rlig urimelig ut.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Denne bestemmelse gjelder ikke konsesjon for oppdrett av matfisk av laks og &#xF8;rret til fors&#xF8;ks- og forskningsform&#xE5;l og undervisningsform&#xE5;l.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-09-366/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Volum og lokaliteter per konsesjon</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">En konsesjon for oppdrett av matfisk av laks og &#xF8;rret skal ikke overstige 12.000 m<sup>3</sup> oppdrettsvolum. M&#xE5;ling og utregning av oppdrettsvolum for konsesjon fremg&#xE5;r av forskrift av 17. august 1989 nr. 808 om m&#xE5;ling av volum i oppdrettsanlegg.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Det kan v&#xE6;re knyttet maksimalt fire lokaliteter til en konsesjon.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Er to eller flere konsesjoner samlokaliserte, kan samtlige av disse v&#xE6;re knyttet til maksimalt de seks samme lokalitetene.</article>
        <article class="legalP" id="paragraf-7-ledd-4">For konsesjonsinnehavere som ved forskriftens ikrafttredelse har flere enn tillatt antall lokaliteter knyttet til en konsesjon, gjelder f&#xF8;rst kravet om maksimalt antall lokaliteter per konsesjon fra 1. januar 2005.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Det kan etter s&#xF8;knad i s&#xE6;rlige tilfeller midlertidig dispenseres fra taket p&#xE5; antall lokaliteter i andre og tredje ledd. Som s&#xE6;rlige tilfelle regnes alvorlige sykdomsutbrudd eller vesentlig sykdomsfare og hvor tiltak er skriftlig p&#xE5;lagt av Mattilsynet.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Denne bestemmelse gjelder ikke konsesjon for oppdrett av matfisk av laks og &#xF8;rret til fors&#xF8;ks- og forskningsform&#xE5;l og undervisningsform&#xE5;l eller konsesjon for oppdrett av stamfisk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-09-366/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilbaketrekking av lokalitetsklarering</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Godkjenning av lokalitet kan trekkes tilbake dersom graden av utnyttelse p&#xE5; lokaliteten har v&#xE6;rt mindre enn en tredjedel av det tillatte i tre &#xE5;r eller mer.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Godkjenning av lokalitet kan videre trekkes tilbake dersom vilk&#xE5;rene i forskrift av 18. desember 1998 nr. 1409 om etablering, drift og sykdomsforebyggende tiltak ved oppdrettsanlegg &#xA7; 29 tredje ledd, er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-09-366/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tvangsmulkt, tilbaketrekking av klarert lokalitet og straff mv.</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Ved overtredelse av bestemmelser gitt i medhold av denne forskrift, gjelder forskrift av 12. juli 1989 nr. 551 om tvangsmidler etter kap. IV i lov om oppdrett av fisk, skalldyr m.v.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Overtredelse av bestemmelser gitt i denne forskrift kan videre f&#xF8;re til straffansvar og til tilbaketrekking av tillatelse gitt i medhold av oppdrettsloven, jf. lov av 14. juni 1985 nr. 68 om oppdrett av fisk, skalldyr m.v. &#xA7; 24 og &#xA7; 25.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-09-366/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttreden og opphevelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Denne forskrift trer i kraft straks.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Fra samme tidspunkt oppheves forskrift av 7. november 1985 nr. 1903 om flytting og utvidelse av anlegg for oppdrett av matfisk og stamfisk av laks og &#xF8;rret i sj&#xF8;vann.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-02-09-366/KAPITTEL_1">
        <h2>Merknader til forskrift av 9. februar 2004 nr. 366 om klarering av lokaliteter for oppdrett av matfisk og stamfisk av laks, &#xF8;rret og regnbue&#xF8;rret i sj&#xF8;vann</h2>
        <article class="defaultP">
          <i>Merknader til &#xA7; 1:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Forslaget regulerer alle typer klarering av lokaliteter. Dette inkluderer klarering av lokaliteter som ledd i nytildeling av konsesjoner, klarering av ytterligere lokaliteter og nye lokaliteter som erstatter gamle for allerede eksisterende konsesjoner. Sistnevnte er eksempel p&#xE5; det som tidligere ble omtalt som flytting. En lokalitet m&#xE5; ogs&#xE5; klareres p&#xE5; ny dersom tillatt volum p&#xE5; lokaliteten &#xF8;nskes utvidet.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften gjelder dermed ogs&#xE5; virksomhet som er gitt konsesjon etter forskrift av 20. desember 1985 nr. 2240 om anlegg for oppdrett av matfisk av laks og &#xF8;rret til fors&#xF8;ks- og forskningsform&#xE5;l og undervisningsform&#xE5;l, bortsett fra &#xA7; 6 og &#xA7; 7, jf. disse bestemmelsene. Det kan imidlertid ligge forutsetninger og vilk&#xE5;r knyttet til slik konsesjon som inneb&#xE6;rer at adgangen til &#xE5; skaffe nye eller ytterligere lokaliteter er snevrere enn for kommersielle konsesjoner. Dette vil for &#xF8;vrig ogs&#xE5; gjelde stamfiskkonsesjoner, jf. forskrift av 18. juli 1986 nr. 1598 om oppdrett av stamfisk av laks, &#xF8;rret og regnbue&#xF8;rret (stamfiskforskriften) og konsesjoner tildelt etter forskrift av 21. juni 2002 nr. 686 om tildeling av konsesjoner for matfiskoppdrett av laks og &#xF8;rret i sj&#xF8;vann til Musken i Tysfjord kommune.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For kommersielle matfiskkonsesjoner angir forskriften maksimalt tillatt volum og antall lokaliteter per konsesjon, jf. &#xA7; 7. For stamfiskkonsesjoner fremg&#xE5;r maksimalt tillatt volum per konsesjon av stamfiskforskriften &#xA7; 5.</article>
        <article class="legalP" id="kapittel-1-ledd-4">For stamfiskkonsesjoner gjelder derfor kun forskriftens regler om klarering av lokalitet.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Bestemmelsen i &#xA7; 7 f&#xF8;rste ledd gjelder ikke klarering av lokalitet, men begrensning knyttet til den enkelte konsesjon. En slik bestemmelse h&#xF8;rer naturlig hjemme i forskrift om tildeling av konsesjon. Ettersom det per i dag ikke finnes noen generell forskrift om tildeling av slike konsesjoner, er bestemmelsen i stedet inntatt i denne forskriften. P&#xE5; grunn av at denne bestemmelsen regulerer forhold som ikke naturlig h&#xF8;rer hjemme i en forskrift for klarering av lokaliteter, er det hensiktsmessig i virkeomr&#xE5;det &#xE5; vise til denne bestemmelsen spesielt</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 2:</i>
        </article>
        <article class="defaultP" margin-top="true"><i>F&#xF8;rste ledd</i>:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsen angir behandlende fiskerimyndighet. Klarering av lokalitet krever ogs&#xE5; tillatelse fra de &#xF8;vrige sektormyndigheter.</article>
        <article class="defaultP" margin-top="true">
          <i>Annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Bestemmelsen regulerer for det f&#xF8;rste den lokalitetsklareringen som skjer i forbindelse med s&#xF8;knad om konsesjon til oppdrett av matfisk av laks og &#xF8;rret. F&#xF8;r lokalitetsklarering finner sted m&#xE5; s&#xF8;ker ha f&#xE5;tt et tilsagn om konsesjon. Dette kan kalles fase &#xE9;n av s&#xF8;knadsbehandlingen og reguleres ikke av denne forskriften, men av egne tildelingsforskrifter. Det som reguleres av denne forskriften er fase to i s&#xF8;knadsbehandlingen; lokalitetsklareringen. N&#xE5;r b&#xE5;de tilsagn og lokalitetsklaring(er) er p&#xE5; plass, f&#xE5;r s&#xF8;ker en tillatelse til &#xE5; drive oppdrettsvirksomhet p&#xE5; bestemte lokaliteter. Rent praktisk skjer det ved at regionkontoret utsteder et konsesjonsdokument som sendes til s&#xF8;ker.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Dernest regulerer bestemmelsen de tilfellene der konsesjon er gitt tidligere, men konsesjonsinnehaver &#xF8;nsker ytterligere lokaliteter, eller at nye lokaliteter erstatter gamle lokaliteter.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ordlyden &#xAB;knyttes til en eller flere bestemte konsesjoner&#xBB; presiserer at det ikke er tillatt &#xE5; drive p&#xE5; andre lokaliteter enn de som uttrykkelig er knyttet til konsesjonens registreringsnummer. Dette vil fremg&#xE5; av konsesjonsdokumentet. N&#xE5;r nye lokaliteter blir klarert, utstedes nytt konsesjonsdokument hvor ogs&#xE5; den/de nye lokaliteten(e) fremg&#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-10">I forbindelse med lokalitetsklarering m&#xE5; det tas stilling til hvor mye oppdrettsvolum som kan tillates p&#xE5; lokaliteten. Volumet regionkontoret bestemmer seg for i henhold til s&#xF8;knaden, etter at vedtakene og uttalelsene fra sektormyndighetene foreligger, skal f&#xF8;res inn i konsesjonsdokumentet. Det kan f.eks. v&#xE6;re 12.000 m<sup>3</sup> , eller 48.000 m<sup>3</sup> dersom s&#xF8;knaden gjelder klarering av lokaliteter for flere konsesjoner.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Det er flere grunner til at det m&#xE5; s&#xF8;kes om tillatelse for utvidelse av oppdrettsvolum. For det f&#xF8;rste vil den milj&#xF8;messige belastningen p&#xE5; lokaliteten &#xF8;ke, og det m&#xE5; s&#xE5;ledes innhentes ny utslippstillatelse, jf. forurensingsloven &#xA7; 11. For det annet m&#xE5; Mattilsynet vurdere utvidelsen i forhold til hensynet til folkehelse, fiskehelse og -velferd. Dernest m&#xE5; hensynet til konkurrerende interesser, som for eksempel ferdsel til sj&#xF8;s, vurderes p&#xE5; nytt fordi det arealmessige beslaget av oppdrettsvirksomheten blir st&#xF8;rre.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ved samlokaliseringer av flere konsesjoner p&#xE5; lokaliteten m&#xE5; den samlede oppdrettsvirksomheten aldri overstige det tillatte oppdrettsvolum p&#xE5; lokaliteten.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 3:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Som ledd i Fiskeridirektoratets koordineringsrolle ved behandling av s&#xF8;knader om oppdrettsvirksomhet, mottar Fiskeridirektoratets regionkontor s&#xF8;knaden og foretar koordinering av denne til kommunen og de &#xF8;vrige sektormyndighetene. Eventuelt kan denne koordineringen foretas av det lokale fiskerikontoret etter anvisning fra regionkontoret.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det er utarbeidet s&#xF8;knadsskjema for ulike typer fiskeoppdrettsanlegg som skal benyttes ved s&#xF8;knad om lokalitetsklarering.</article>
        <article class="legalP" id="kapittel-1-ledd-15">S&#xF8;ker skal kun sende ett eksemplar av s&#xF8;knaden. Regionkontoret vil ta kopi av denne s&#xF8;knaden og distribuere den videre til kommunen og de &#xF8;vrige sektormyndighetene. Dette skal bidra til &#xE5; unng&#xE5; ulikheter i s&#xF8;knaden for de ulike behandlende etater.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Videre vises det til merknadene til &#xA7; 1, hvor det fremg&#xE5;r at det kan ligge forutsetninger og vilk&#xE5;r knyttet til en FoU-konsesjon, stamfiskkonsesjon eller konsesjoner tildelt etter forskrift av 21. juni 2002 nr. 686 om tildeling av konsesjoner for matfiskoppdrett av laks og &#xF8;rret i sj&#xF8;vann til Musken i Tysfjord kommune, som inneb&#xE6;rer at adgangen til &#xE5; skaffe seg nye eller ytterligere lokaliteter er snevrere enn for &#xF8;vrige, kommersielle konsesjoner. Slike s&#xF8;knader vil bli oversendt til Fiskeridirektoratet sentralt f&#xF8;r videre behandling av s&#xF8;knaden regionalt.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Bestemmelsen legger ogs&#xE5; til rette for elektronisk oversendelse av s&#xF8;knader n&#xE5;r forutsetninger som elektronisk signatur er p&#xE5; plass.</article>
        <article class="defaultP" margin-top="true">
          <i>Annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">S&#xF8;knad om dispensasjon etter &#xA7; 6 annet ledd skal sendes det regionkontor hvor konsesjonen er hjemmeh&#xF8;rende. Etter at dette regionkontoret har behandlet s&#xF8;knaden med tanke p&#xE5; lokalitetssituasjonen og samlokaliseringsmulighetene innenfor den regionen, sendes s&#xF8;knaden eventuelt til regionkontoret i den regionen hvor s&#xF8;ker &#xF8;nsker &#xE5; drive konsesjonen. Dersom regionkontoret i den region hvor konsesjonen er hjemmeh&#xF8;rende kommer til at konsesjonsinnehaver har tilfredsstillende muligheter for samlokalisering innenfor regionen, kan avslag p&#xE5; s&#xF8;knaden gis uten &#xE5; oversende s&#xF8;knaden til det regionkontoret hvor konsesjonshaver &#xF8;nsker konsesjonen drevet.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">S&#xF8;knaden sendes deretter f&#xF8;rst til den kommunen hvor det s&#xF8;kes klarert lokalitet, for kunngj&#xF8;ring og offentlig innsyn, samt kommunal behandling av s&#xF8;knaden. Det er i utgangspunktet s&#xF8;ker selv som skal s&#xF8;rge for at s&#xF8;knaden legges ut til offentlig innsyn samt kunngj&#xF8;ring av dette, etter anvisning fra kommunen.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Etter at s&#xF8;knaden har v&#xE6;rt behandlet i kommunen og regionkontoret har mottatt kommunens behandling av saken, sendes s&#xF8;knaden for behandling hos de &#xF8;vrige sektormyndigheter. Blant annet p&#xE5; bakgrunn av behandling av s&#xF8;knaden i disse instanser, behandler regionkontoret deretter s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 4:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Hvor samme konsesjonsinnehaver bare &#xF8;nsker en ny konsesjon registrert p&#xE5; allerede klarert lokalitet innenfor tidligere fastsatt grense for volum og lokalitet, er det tilstrekkelig &#xE5; sende melding til regionkontoret om dette. Med samme konsesjonsinnehaver menes i denne sammenheng samme fysiske eller juridisk person. Adgangen til &#xE5; registrere ny konsesjon p&#xE5; denne m&#xE5;te er s&#xE5;ledes ikke &#xE5;pen for ulike selskap innenfor samme konsern, da de ulike selskapene innenfor samme konsern er ulike juridiske personer.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Dette inneb&#xE6;rer ikke at samlokalisering av konsesjoner kun kan skje hvor konsesjonene innehas av samme fysiske eller juridiske person. Ogs&#xE5; ulike konsesjonsinnehavere kan samlokaliseres, men klarering p&#xE5; lokaliteten m&#xE5; da s&#xF8;kes etter &#xA7; 3.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Nytt konsesjonsdokument i tr&#xE5;d med meldingen m&#xE5; v&#xE6;re utstedt, samt eventuell godkjenning av endret driftsplan der dette er n&#xF8;dvendig, m&#xE5; v&#xE6;re gitt f&#xF8;r fisk knyttet til den nye konsesjonen p&#xE5; lokaliteten kan settes ut. Dette er av hensyn til at regionkontoret skal kunne kontrollere overholdelse av antallsbegrensningen av lokaliteter per konsesjon.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Slik melding utl&#xF8;ser ikke plikt til &#xE5; betale gebyr, jf. forskrift av 21. desember 2001 nr. 1597 om innkreving av gebyrer til statskassen for offentlige oppgaver i forbindelse med oppdretts- og havbeitevirksomhet &#xA7; 2.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">Fiskerimyndighetene plikter &#xE5; utstede nytt konsesjonsdokument innen en uke regnet fra melding kom frem.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 5:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">For &#xE5; f&#xE5; en lokalitet klarert, m&#xE5; ikke oppdrettsvirksomheten komme i strid med de ufravikelige vilk&#xE5;rene som er opplistet i &#xA7; 5. Vilk&#xE5;rene i &#xA7; 5 nr. 1-3 er identisk med vilk&#xE5;rene som fremg&#xE5;r av oppdrettsloven &#xA7; 5 f&#xF8;rste ledd nr. 1-3.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Kommunen der oms&#xF8;kte lokalitet befinner seg, vil vurdere om oppdrettsvirksomheten vil komme i strid med eventuell vedtatt plan etter plan- og bygningsloven. I tillegg kan kommunen ogs&#xE5; uttale seg om andre forhold som kommer innunder vurderingskriteriene i forskriften &#xA7; 4 nr. 3 m.m. Ogs&#xE5; om lokaliteten ligger i et uplanlagt omr&#xE5;de, skal kommunen komme med en uttalelse.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Mattilsynet, Kystverket og Fylkesmannen vil fatte vedtak etter det regelverket som disse myndighetene har vedtakskompetanse for. I tillegg vil Mattilsynet og Fylkesmannen gi uttalelse om henholdsvis hensynet til folkehelse og naturvern-, frilufts-, fiske- og viltinteresser.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Etter at disse uttalelsene og vedtakene foreligger, vil regionkontoret foreta en samlet vurdering om hvorvidt klarering etter forskriften kan gis. Som en del av den samlede vurderingen skal det ogs&#xE5; vurderes hvorvidt oppdrettslovens form&#xE5;l blir oppfylt, jf. oppdrettsloven &#xA7; 1.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 6:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Etter bestemmelsen er det ikke adgang til &#xE5; klarere lokalitet i en annen region enn den regionen hvor konsesjonen er hjemmeh&#xF8;rende. Dette inneb&#xE6;rer at det heller ikke er adgang til &#xE5; flytte konsesjoner over regiongrenser. Denne regiongrensen som f&#xF8;lger Fiskeridirektoratets regioninndeling vil imidlertid flere steder v&#xE6;re sammenfallende med fylkesgrensene. Som eksempel p&#xE5; at regioninndelingen ikke f&#xF8;lger fylkesgrensen, nevnes Fiskeridirektoratet region S&#xF8;r. Denne regionen strekker seg fra og med Rogaland i vest til og med &#xD8;stfold i &#xF8;st.</article>
        <article class="defaultP" margin-top="true">
          <i>Annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-31">Fiskeridirektoratet kan etter s&#xF8;knad dispensere fra dette forbudet i f&#xF8;rste ledd der samme fysiske eller juridiske person har lokaliteter p&#xE5; begge sider av grensen mellom to regioner p&#xE5; en slik m&#xE5;te at forbudet derfor vil sl&#xE5; s&#xE6;rlig uheldig ut. Dispensasjonsbestemmelsen vil bare kunne anvendes hvor samme fysiske eller juridiske person har konsesjoner n&#xE6;rt regiongrensen p&#xE5; begge sider. Bestemmelsen er begrunnet i bedrift&#xF8;konomiske hensyn og skal sikre konsesjonsinnehavere den fleksibiliteten som fremg&#xE5;r av &#xA7; 7 andre ledd. Dersom konsesjonsinnehaverens antall konsesjoner og tilgang til egnede lokaliteter p&#xE5; hver side av regiongrensen allerede inneb&#xE6;rer en tilfredstillende driftstruktur sett i forhold til &#xA7; 7 andre ledd, vil forbudet ikke sl&#xE5; s&#xE6;rlig urimelig ut. Det samme gjelder dersom det er mulig &#xE5; samlokalisere seg med andre konsesjonsinnehaveres konsesjoner i regionen.</article>
        <article class="legalP" id="kapittel-1-ledd-32">En ytterligere forutsetning for dispensasjon vil v&#xE6;re at driften av konsesjonene skjer i samlokalisering p&#xE5; begge sider av regiongrensen. Slikt vilk&#xE5;r skal inntas i vedtak om dispensasjon. Forutsetningene for &#xE5; gi dispensasjon vil etter dette bortfalle der all drift knyttet til konsesjonene i slik samlokalisering flyttes over til den ene regionen. Det vil p&#xE5; denne bakgrunn ikke v&#xE6;re adgang til &#xE5; flytte all driften av konsesjonen over p&#xE5; den ene siden av regiongrensen, og slik sett flytte konsesjoner over regiongrensen.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Andre hensyn enn rent bedrifts&#xF8;konomiske, for eksempel biologiske hensyn knyttet til en sykdomssituasjon, vil ikke i seg v&#xE6;re tilstrekkelig til at dispensasjonsadgangen kan benyttes. Slikt kan i utgangspunktet avhjelpes innenfor den regionen hvor konsesjonen er lokalisert. Men brakklegging p&#xE5; grunn av slike forhold kan p&#xE5; den annen side f&#xF8;re til en lokalisering innen regionen s&#xE5; langt unna resten av konsesjonsinnehavers lokaliteter at bedrifts&#xF8;konomiske hensyn derfor tilsier at lokalisering over regiongrensen vil kunne tillates etter dispensasjonsbestemmelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">Da FoU-konsesjoner ikke p&#xE5; samme m&#xE5;te som kommersielle matfiskkonsesjoner er fordelt til bestemte regioner vil ikke de samme hensyn gj&#xF8;re seg gjeldende for disse. Bestemmelsen er derfor ikke gjort gjeldende for FoU-konsesjoner.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 7:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">Denne bestemmelsen er en videref&#xF8;ring av tidligere flytteforskrift &#xA7; 6, men med enkelte presiseringer av ordlyden. For det f&#xF8;rste er det n&#xE5; presisert at begrensningen p&#xE5; 12.000 m<sup>3</sup> ligger p&#xE5; konsesjonsniv&#xE5;. Dernest er det foretatt en presisering av at dette er en absolutt volumgrense og ikke en bestemmelse som kun gjelder utvidelse av eksisterende konsesjoner. Grensen gjelder s&#xE5;ledes ogs&#xE5; ved tildeling av nye konsesjoner, noe som er i tr&#xE5;d med praksis etter tidligere flytteforskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Volumbegrensningen for FoU-konsesjoner og stamfiskkonsesjoner fremg&#xE5;r av henholdsvis forskrift av 20. desember 1985 nr. 2240 om anlegg for oppdrett av matfisk av laks og &#xF8;rret til fors&#xF8;ks- og forskningsform&#xE5;l og undervisningsform&#xE5;l &#xA7; 6 og forskrift av 18. juli 1986 nr. 1598 om oppdrett av stamfisk av laks, &#xF8;rret og regnbue&#xF8;rret &#xA7; 5. Bestemmelsen er derfor ikke gjort gjeldende for slike konsesjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Det finnes noen f&#xE5; konsesjoner som overstiger 12.000 m<sup>3</sup> Dette er konsesjoner som baserer seg p&#xE5; etablering f&#xF8;r den f&#xF8;rste oppdrettsloven. For disse konsesjonene vil ikke denne bestemmelsen ha noen tilbakevirkende kraft.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-38">Denne bestemmelsen er ny. Den er begrunnet i hensynet til arealknapphet og kontrollhensyn.</article>
        <article class="legalP" id="kapittel-1-ledd-39">En driftsmodell med maksimalt fire lokaliteter vil etter en ren driftsmessig vurdering der behovet for brakklegging av lokaliteter er ivaretatt og hensynet til &#xF8;konomisk forsvarlig drift er vurdert, i den store majoriteten av tilfeller v&#xE6;re forsvarlig. I de tilfellene oppdretter driver p&#xE5; lite egnede lokaliteter kan maksimumsregelen bidra til at oppdretter kvitter seg med slike lokaliteter og heller konsentrerer driften p&#xE5; noen f&#xE5; gode. P&#xE5; den m&#xE5;ten kan det samlede arealbeslaget som oppdrettsn&#xE6;ringen st&#xE5;r for bli redusert.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Det presiseres at kravet ogs&#xE5; gjelder i forhold til lokaliteter hvor flere konsesjoner er samlokalisert. En slik samlokaliseringslokalitet regnes s&#xE5;ledes som &#xE9;n lokalitet i forhold til hver enkelt konsesjon som er registrert der, se dog unntaket i tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-41">For de konsesjoner hvor den gitte konsesjonsst&#xF8;rrelsen ikke er delelig med 12, vil det i denne sammenheng bli rundet opp til n&#xE6;rmeste hele 12.000 m<sup>3</sup> . En konsesjon med tillatt volum p&#xE5; 20.000 m<sup>3</sup> , vil da kunne benytte seg av 8 lokaliteter.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-42">Med samlokalisering menes i denne forskrift der flere konsesjoner blir drevet p&#xE5; samme lokalitet. Det kan v&#xE6;re b&#xE5;de samme konsesjonshaver og ulike konsesjonsinnehavere som driver p&#xE5; samme lokalitet. Det vil v&#xE6;re valgfritt for en konsesjonsinnehaver, om denne vil samlokalisere konsesjoner. Bestemmelsen er &#xE5; regne som unntak fra andre ledd, og &#xE5;pner s&#xE5;ledes opp for noe st&#xF8;rre fleksibilitet for konsesjonsinnehaver ved samlokalisering. Seks lokaliteter er uansett det maksimale antall som en enkelt konsesjon kan knyttes til i en samlokalisering.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Det presiseres at samtlige av konsesjonene i en samlokalisering m&#xE5; v&#xE6;re tilknyttet samtlige av lokalitetene.</article>
        <article class="legalP" id="kapittel-1-ledd-44">En lokalitet som er klarert for 36.000 m<sup>3</sup> kan for eksempel ha seks konsesjoner knyttet til seg. Det avgj&#xF8;rende vil v&#xE6;re at volumbegrensningen (eller andre bestemmelser) overholdes. Det m&#xE5; rent faktisk ikke benyttes et volum st&#xF8;rre enn volumbegrensningen p&#xE5; lokaliteten, men hver konsesjon kan i eksemplet over for eksempel bruke 6.000 m<sup>3</sup> , eller man kan velge for eksempel &#xE5; kun ha utsett knyttet til tre av konsesjonene p&#xE5; hele konsesjonsvolumet.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-45">Da det er en del konsesjonsinnehavere som per i dag har flere enn fire lokaliteter knyttet til en konsesjon, blir det gitt en overgangsordning for disse.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Det legges til grunn at regionkontorene i l&#xF8;pet av 2004 vil ha et stort fokus p&#xE5; &#xE5; inndra passive lokaliteter. Dette vil bidra til &#xE5; redusere antallet lokaliteter per konsesjon.</article>
        <article class="legalP" id="kapittel-1-ledd-47">I tillegg har konsesjonsinnehaverne selv et ansvar for &#xE5; s&#xF8;rge for at antallet lokaliteter per konsesjon ikke overskrider maksimumgrensen.</article>
        <article class="defaultP" margin-top="true">
          <i>Femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-48">Bestemmelsen er ment som en snever dispensasjonsbestemmelse. Dersom s&#xF8;ker allerede har nok disponible lokaliteter og spesielle tiltak m&#xE5; gj&#xF8;res p&#xE5; en av disse lokalitetene uten at dette f&#xE5;r vesentlige negative konsekvenser for driften p&#xE5; de disponible lokalitetene, skal dispensasjon ikke innvilges. Videre m&#xE5; regionkontoret vurdere om s&#xF8;ker kan ta i bruk meldingsadgangen i &#xA7; 4. Er det slik at konsesjonsinnehaver rent faktisk har tilstrekkelig ledig oppdrettsvolum p&#xE5; en lokalitet som ikke er knyttet til den aktuelle konsesjon, skal meldingsadgangen nyttiggj&#xF8;res fullt ut f&#xF8;r det bli aktuelt &#xE5; innvilge dispensasjon. Regionkontoret m&#xE5; s&#xE5;ledes vurdere konsesjonsinnehavers totale situasjon f&#xF8;r dispensasjon eventuelt innvilges.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Med begrepene &#xAB;alvorlige sykdomsutbrudd&#xBB; og &#xAB;vesentlig sykdomsfare&#xBB; menes sykdom eller fare for sykdom som er s&#xE5; alvorlig at det har vesentlig negativ effekt p&#xE5; den planlagte driften.</article>
        <article class="legalP" id="kapittel-1-ledd-50">Med begrepet &#xAB;spesielle tiltak&#xBB; tenkes f&#xF8;rst og fremst p&#xE5; alvorlige sykdomsutbrudd eller vesentlig sykdomsfare som tilsier at lokaliteten m&#xE5; brakklegges. Er det slik at brakklegging er n&#xE6;rt forest&#xE5;ende p&#xE5; lokaliteten uansett, jf. driftsplan, m&#xE5; den p&#xE5;lagte brakkleggingen v&#xE6;re vesentlig lengre enn planlagt brakkleggingstid. Andre spesielle tiltak kan v&#xE6;re tiltak som har vesentlige negative konsekvenser for den planlagte driften p&#xE5; lokaliteten, f.eks. at konsesjonsinnehaver ikke kan foreta n&#xE6;rt forest&#xE5;ende og planlagt utsett, jf. driftsplan.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Det presiseres at selv om det foreligger skriftlig p&#xE5;legg fra Mattilsynet, er det Fiskeridirektoratets regionkontor som alene har avgj&#xF8;relsesmyndighet i forhold til om dispensasjon skal innvilges i forhold til det maksimale antall lokaliteter som oppstilles i andre og tredje ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Hvis det gis dispensasjon fra det maksimale antall lokaliteter i andre og tredje ledd, m&#xE5; dispensasjonen gj&#xF8;res midlertidig. Regionkontoret skal i vedtaket ta stilling til for hvor lang tid dispensasjon skal innvilges. Dispensasjon kan etter s&#xF8;knad forlenges. Behovet for dispensasjon skal i s&#xE5; tilfelle fortsatt v&#xE6;re tilstede, og samtlige vilk&#xE5;r i dispensasjonsbestemmelsen skal v&#xE6;re oppfylt.</article>
        <article class="defaultP" margin-top="true">
          <i>Sjette ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-53">Volumbegrensningen for FoU-konsesjoner fremg&#xE5;r at forskrift av 20. desember 1985 nr. 2240 om anlegg for oppdrett av matfisk av laks og &#xF8;rret til fors&#xF8;ks- og forskningsform&#xE5;l og undervisningsform&#xE5;l &#xA7; 6, jf. merknadene til f&#xF8;rste ledd. Videre avhenger antall lokaliteter per FoU-konsesjon av det oms&#xF8;kte forskningsprosjekt. P&#xE5; denne bakgrunn er bestemmelsen ikke gjort gjeldende for FoU-konsesjoner.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 8</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-54">Da forskriften i utgangspunktet er begrenset til &#xE5; gjelde regulering p&#xE5; lokalitetsniv&#xE5;, med unntak av &#xA7; 7, er det naturlig at forskriften ogs&#xE5; inneholder bestemmelser om tilbaketrekking av lokalitetsklarering.</article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-55">Bestemmelsen er den samme som tidligere fremgikk av drifts- og sykdomsforskriften &#xA7; 29 tredje ledd. Den gjelder b&#xE5;de dersom produksjonen i det hele tatt ikke er kommet i gang p&#xE5; lokaliteten i tilstrekkelig grad, og dersom produksjon opph&#xF8;rer eller reduseres uten &#xE5; komme tilstrekkelig i gang igjen innen fristens utl&#xF8;p.</article>
        <article class="legalP" id="kapittel-1-ledd-56">P&#xE5; s&#xF8;knadsskjemaet for flytende oppdrettsanlegg fremg&#xE5;r at s&#xF8;ker kan s&#xF8;ke om &#xAB;volumendring&#xBB;. Dette inneb&#xE6;rer at konsesjonsinnehaver ogs&#xE5; kan s&#xF8;ke om &#xE5; f&#xE5; volumet redusert. Dette kan v&#xE6;re hensiktsmessig dersom produksjonen p&#xE5; lokaliteten er s&#xE5; liten at man st&#xE5;r i fare for &#xE5; miste lokaliteten p&#xE5; grunn passivitetsregelen i &#xA7; 8 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-57">Av hensynet til brukervennlighet vises til drifts- og sykdomsforskriften &#xA7; 29 tredje ledd. Dette er ogs&#xE5; en regel som regulerer tilbaketrekking av lokalitetstillatelse, men fordi den ogs&#xE5; har betydning for andre arter enn matfisk av laks og &#xF8;rret og stamfisk, m&#xE5; den fortsatt st&#xE5; i driftsforskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 9:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-58">Bestemmelsen henviser til de alminnelige sanksjonshjemler i oppdrettsloven og &#xF8;vrig regelverk p&#xE5; omr&#xE5;det som vil kunne v&#xE6;re aktuelle ved overtredelse av forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 10:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-59">Forskriften trer i kraft straks den er vedtatt.</article>
        <article class="legalP" id="kapittel-1-ledd-60">Denne forskrift erstatter forskrift 7. november 1985 nr. 1903 om flytting og utvidelse av anlegg for oppdrett av matfisk og stamfisk av laks og &#xF8;rret i sj&#xF8;vann. P&#xE5; denne bakgrunn oppheves sistnevnte forskrift.</article>
      </section>
    </main>
  </body>
</html>
