<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for vigsel ved norsk utenrikstjenestemann.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-10-04-1315</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-10-04-1315</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 13 s 1877</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-10-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-05-21-1308</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2002-05-03-13/&#xA7;17</li>
            <li>forskrift/1960-12-16-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-10-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1144</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift for utenriks vigsel</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for vigsel ved norsk utenrikstjenestemann.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Utenriksdepartementet 4. oktober 2004 med hjemmel i lov 3. mai 2002 nr. 13 om utenrikstjenesten &#xA7; 17, jf. Kronprinsreg.res 16. desember 1960 nr. 2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-10-04-1315</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for vigsel ved norsk utenrikstjenestemann.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 21.</li><li>&#xA7; 22.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-10-04-1315" id="dokument">
      <h1>Forskrift om endring i forskrift for vigsel ved norsk utenrikstjenestemann.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-10-04-1315/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. mai 2001 nr. 1308 for vigsel ved norsk utenrikstjenestemann gj&#xF8;res det f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Avslag p&#xE5; s&#xF8;knad kan p&#xE5;klages til Barne-, ungdoms- og familiedirektoratet.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Mht. de legitimasjoner og opplysninger som m&#xE5; foreligge ved s&#xF8;knad om dispensasjon etter &#xA7; 4 og behandlingen av slike saker, henvises det til Barne- og familiedepartementets rundskriv Q-20/2004.</article>
        </footer>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Den som er gjort umyndig, m&#xE5; ha samtykke fra vergen til &#xE5; inng&#xE5; ekteskap. Det samme gjelder den som har f&#xE5;tt oppnevnt hjelpeverge etter vergem&#xE5;lsloven &#xA7; 90a flg., dersom det faller innenfor hjelpevergens oppdrag &#xE5; gi slikt samtykke. Nekter vergen eller hjelpevergen, kan fylkesmannen p&#xE5; vedkommendes hjemsted p&#xE5; begj&#xE6;ring likevel gi tillatelse til ekteskapsinng&#xE5;else hvis det ikke er rimelig grunn for nektelsen, jf. ekteskapslovens &#xA7; 2. Avslag kan p&#xE5;klages Barne-, ungdoms- og familiedirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;r ekteskap kan inng&#xE5;s, skal det skje en pr&#xF8;ving av om ekteskapsvilk&#xE5;rene er oppfylt. Pr&#xF8;vingen foretas av folkeregisteret eller av norsk utenrikstjenestemann p&#xE5; det stedet der en av brudefolkene bor. Norsk utenrikstjenestemann pr&#xF8;ver kun ekteskapsvilk&#xE5;rene for norske borgere som er fast bosatt i embetsdistriktet, og bare i de tilfeller der pr&#xF8;vingen ikke kan foretas av norsk folkeregister.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nr. 4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utenlandsk statsborger som ikke er fast bosatt i Norge, skal legge fram dokumentasjon fra myndighetene i sitt bostedsland om at det ikke er noe til hinder for at han eller hun inng&#xE5;r ekteskap (&#xAB;ekteskapsattest&#xBB;, se Barne- og familiedepartementets rundskriv Q-18/2004). Vigsleren kan gj&#xF8;re unntak fra kravet n&#xE5;r s&#xE6;rlige grunner taler for det. Barne- og familiedepartementet har med hjemmel i ekteskapsloven &#xA7; 7, bokstav h, gitt forskrift om n&#xE5;r en utenlandsk statsborger skal anses for &#xE5; v&#xE6;re fast bosatt i Norge i forbindelse med pr&#xF8;ving av ekteskapsvilk&#xE5;rene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">N&#xE5;r brudefolk som har f&#xE5;tt pr&#xF8;vd ekteskapsvilk&#xE5;rene som nevnt i &#xA7; 14, vil inng&#xE5; ekteskap for annen norsk vigsler, utferdiges i tillegg til &#xAB;Pr&#xF8;vingsprotokoll&#xBB; ogs&#xE5; blanketten &#xAB;Pr&#xF8;vingsattest&#xBB;. Begge dateres, undertegnes og p&#xE5;f&#xF8;res embetsstempel. &#xAB;Pr&#xF8;vingsprotokoll&#xBB; oppbevares ved utenriksstasjonen der pr&#xF8;vingen har v&#xE6;rt foretatt. &#xAB;Pr&#xF8;vingsattest&#xBB; leveres brudefolkene, som bes&#xF8;rger denne formidlet til den vigsler som skal foreta vigselen.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Har folkeregisteret eller norsk utenrikstjenestemann funnet at brudefolkene fyller ekteskapsvilk&#xE5;rene etter loven, og det heller ikke foreligger hindringer som nevnt i ekteskapsloven &#xA7; 8 eller &#xA7; 9, skal brudefolkene f&#xE5; en attest for at det ikke er noe til hinder for at ekteskapet blir inng&#xE5;tt. Attesten er gyldig i fire m&#xE5;neder etter utstedelsen. Det m&#xE5; p&#xE5;ses at attesten dateres, undertegnes og p&#xE5;f&#xF8;res embetsstempel. For &#xF8;vrig gjelder de samme betingelser som nevnt i &#xA7; 14.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Vedtak om ikke &#xE5; utstede pr&#xF8;vingsattest kan p&#xE5;klages til fylkesmannen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Vigsel ved norsk utenrikstjenestemann kan ikke finne sted f&#xF8;r ekteskapsvilk&#xE5;rene er pr&#xF8;vd i samsvar med denne forskrifts &#xA7; 10, f&#xF8;rste ledd. Er pr&#xF8;ving foretatt av folkeregisteret, skal begge partene legge frem bevis for identitet sammen med pr&#xF8;vingsattest.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Nekter vigsleren &#xE5; foreta vigsel, kan hver av partene p&#xE5;klage vedtaket til fylkesmannen, som kan p&#xE5;legge vigsleren &#xE5; foreta vigsel, jf. ekteskapslovens &#xA7; 14.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 og &#xA7; 22 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;21" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Som dokumentasjon for at vigsel er foretatt utfylles blanketten &#xAB;Pr&#xF8;vingsattest/Melding om vigsel/Vigselbok&#xBB;. Blanketten utfylles i tre eksemplarer og alle eksemplarene skal undertegnes av vigsler, av brudefolkene og av vitnene, dateres og p&#xE5;f&#xF8;res embetsstempel.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Utenriksstasjonen skal snarest og senest innen tre dager sende melding om vigselen til pr&#xF8;vingsmyndigheten.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Originalblanketten utgj&#xF8;r vigselsbok og oppbevares p&#xE5; stasjonen.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Jf. forskrift 20. november 1992 nr. 854 om registrering og melding av vigsel, gitt av Barne- og familiedepartementet.</article>
          </footer>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-10-04-1315/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
