<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om prioritering av helsetjenester og rett til helsehjelp.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-07-07-1121</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-07-07-1121</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 11 s 1528</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-01-1208</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-63/&#xA7;2-1</li>
            <li>lov/1999-07-02-63/&#xA7;7-6</li>
            <li>lov/2003-12-05-100/&#xA7;2-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-07-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0990</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr om prioritering av helsetjenester</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om prioritering av helsetjenester og rett til helsehjelp.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helsedepartementet 7. juli 2004 med hjemmel i lov 2. juli 1999 nr. 63 om pasientrettigheter (pasientrettighetsloven) &#xA7; 2-1 sjuende ledd og &#xA7; 7-6 annet ledd og lov 5. desember 2003 nr. 100 om humanmedisinsk bruk av bioteknologi m.m. (bioteknologiloven) &#xA7; 2-14 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-07-07-1121</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om prioritering av helsetjenester og rett til helsehjelp.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Helsehjelp i utlandet p&#xE5; grunn av manglende kompetanse i Norge</li><li>&#xA7; 4. Vurdering av og fastsettelse av frist for n&#xF8;dvendig helsehjelp</li><li>&#xA7; 5. Informasjonsplikten</li><li>&#xA7; 6. Brudd p&#xE5; fristen</li><li>&#xA7; 7. Klagerett</li><li>&#xA7; 8. Dispensasjons- og klagenemndas kompetanse</li><li>&#xA7; 9. Sammensetning og oppnevning</li><li>&#xA7; 10. Sammensetning i dispensasjons- og klagesaker</li><li>&#xA7; 11. Saksbehandling i dispensasjons- og klagesaker</li><li>&#xA7; 12. Taushetsplikt</li><li>&#xA7; 13. S&#xF8;ksm&#xE5;l</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-07-07-1121" id="dokument">
      <h1>Forskrift om endring i forskrift om prioritering av helsetjenester og rett til helsehjelp.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-07-07-1121/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. desember 2000 nr. 1208 om prioritering av helsetjenester og rett til helsehjelp gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om prioritering av helsetjenester, rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten, rett til behandling i utlandet og om dispensasjons- og klagenemnd</i>
        </article>
        <article class="defaultP" margin-top="true">Ny kapitteloverskrift foran &#xA7; 1 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel I &#x2013; Prioritering av spesialisthelsetjenester og rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 overskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">pasienten, med det unntaket som er nevnt i &#xA7; 3 annet ledd, kan ha forventet nytte av helsehjelpen og</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I dispensasjonssaker etter bioteknologiloven &#xA7; 2-14 er det den alvorlige, arvelige sykdommen som kan begrunne adgang til genetisk unders&#xF8;kelse av befruktede egg, som skal oppfylle kriteriene som er omtalt i f&#xF8;rste ledd. I tillegg skal kriteriene i bioteknologiloven &#xA7; 2-14 v&#xE6;re oppfylt.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Helsehjelp i utlandet p&#xE5; grunn av manglende kompetanse i Norge</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">En pasient som har rett til n&#xF8;dvendig helsehjelp, men som ikke kan f&#xE5; helsehjelp fordi behandling ikke kan utf&#xF8;res forsvarlig i Norge etter akseptert metode, har rett til helsehjelp i utlandet, jf. pasientrettighetsloven &#xA7; 2-1 femte ledd. Det er en forutsetning at helsehjelpen kan utf&#xF8;res forsvarlig av tjenesteyter i utlandet etter akseptert metode og at pasientens tilstand og den aktuelle behandlingen tilfredsstiller kravene i &#xA7; 2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">I spesielle tilfeller kan enkeltpasienter med sjeldne sykdomstilstander f&#xE5; eksperimentell eller utpr&#xF8;vende behandling i utlandet selv om vilk&#xE5;rene i &#xA7; 2 f&#xF8;rste ledd nr. 2 og &#xA7; 2 tredje ledd ikke er oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">I denne paragrafen menes med:</article>
        </article>
        <article class="defaultP" margin-top="true"><i>eksperimentell behandling:</i> udokumentert behandling som ikke er ledd i kontrollerte unders&#xF8;kelser, og hvor virkning, risiko og bivirkninger er ukjent eller ufullstendig klarlagt.</article>
        <article class="defaultP" margin-top="true"><i>utpr&#xF8;vende behandling:</i> behandling som utpr&#xF8;ves som ledd i en vitenskapelig studie, men der kravene til fullverdig dokumentasjon i forhold til etablert behandling enn&#xE5; ikke er tilfredsstillende.</article>
        <article class="defaultP" margin-top="true"><i>sjeldne sykdomstilstander:</i> sykdommer eller sykdomstilstander som forekommer s&#xE5; sjelden og/eller er s&#xE5; spesielle, at det ikke er bygget opp noe nasjonal kompetanse.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Manglende kapasitet i spesialisthelsetjenesten gir ikke rett til behandling i utlandet etter denne bestemmelsen. Rett til behandling omfatter ikke forsendelse av laboratoriepr&#xF8;ver for analyse ved utenlandsk tjenesteyter uten som ledd i behandling i utlandet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3 blir ny &#xA7; 4 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Vurdering av og fastsettelse av frist for n&#xF8;dvendig helsehjelp</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Den som er forpliktet til &#xE5; foreta vurdering av en pasient etter pasientrettighetsloven &#xA7; 2-2, skal vurdere om pasienter som henvises oppfyller vilk&#xE5;rene i &#xA7; 2 og eventuelt i &#xA7; 3. Dersom en pasient har rett til n&#xF8;dvendig helsehjelp, skal det fastsette en frist for n&#xE5;r medisinsk forsvarlighet krever at spesialisthelsetjenesten senest m&#xE5; yte helsehjelp til vedkommende pasient for &#xE5; oppfylle pasientens rettighet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">I saker om tillatelse til genetisk unders&#xF8;kelse av befruktede egg, foretas vurderingen som nevnt i f&#xF8;rste ledd, med endelig virkning av den dispensasjons- og klagenemnda som er opprettet etter &#xA7; 9.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Det regionale helseforetaket i pasientens bostedsregion skal s&#xF8;rge for at pasienter som har rett til n&#xF8;dvendig helsehjelp etter &#xA7; 2, eller har rett til helsehjelp i utlandet etter &#xA7; 3, f&#xE5;r tilbud om helsehjelp fra spesialisthelsetjenesten innen den fristen som er fastsatt i medhold av f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 5, &#xA7; 6 og &#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Informasjonsplikten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Den som har foretatt vurderingen av om pasienten har rett til n&#xF8;dvendig helsehjelp og om det skal fastsettes en individuell frist etter &#xA7; 4, eventuelt om pasienten har rett til helsehjelp i utlandet etter &#xA7; 3, skal informere pasienten og den som har henvist pasienten, skriftlig om resultatet av vurderingene. Med unntak av saker som nevnt i &#xA7; 4 annet ledd og &#xA7; 8 f&#xF8;rste ledd skal det ogs&#xE5; gis informasjon om retten til fornyet vurdering etter pasientrettighetsloven &#xA7; 2-3 og den klageretten som f&#xF8;lger av pasientrettighetsloven &#xA7; 7-1 og &#xA7; 7-2, herunder om klagefrist og klageinstans. Er det fastsatt en frist etter &#xA7; 4, skal det ogs&#xE5; informeres om bestemmelsene i &#xA7; 6.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Brudd p&#xE5; fristen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">N&#xE5;r den fristen som er satt etter &#xA7; 4 har g&#xE5;tt ut uten at pasienten har f&#xE5;tt et tilbud om den helsehjelpen vedkommende er vurdert &#xE5; ha rett til etter pasientrettighetsloven &#xA7; 2-1, kan pasienten henvende seg direkte til Rikstrygdeverket som uten opphold skal skaffe et slikt tilbud fra offentlig tjenesteyter eller om n&#xF8;dvendig fra privat tjenesteyter i riket eller om n&#xF8;dvendig i utlandet. Pasienten kan ikke fritt velge tjenesteyter.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Klagerett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">En pasient som er uenig i den vurderingen som er foretatt etter &#xA7; 2, &#xA7; 3 eller &#xA7; 4 eller som mener at det ikke er foretatt slike vurderinger, kan anmode om at spesialisthelsetjenesten oppfyller disse rettighetene, jf. pasientrettighetsloven &#xA7; 7-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Dersom en pasient er uenig i den vurderingen spesialisthelsetjenesten foretar p&#xE5; grunnlag av en slik anmodning, kan pasienten klage til Helsetilsynet i fylket, jf. pasientrettighetsloven &#xA7; 7-2. Dersom den vurderingen spesialisthelsetjenesten foretar p&#xE5; grunnlag av en slik anmodning gjelder om pasienten har rett til behandling i utlandet, jf. &#xA7; 3, kan han klage til den klagenemnda som er omtalt i &#xA7; 12.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Denne bestemmelsen f&#xE5;r ikke anvendelse p&#xE5; saker etter bioteknologiloven &#xA7; 2-14.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny kapitteloverskrift foran &#xA7; 8 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel II &#x2013; Behandling av tillatelser til genetisk unders&#xF8;kelse av befruktede egg, klage over rett til behandling i utlandet og dispensasjons- og klagenemnd</i>
        </article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 8, &#xA7; 9, &#xA7; 10, &#xA7; 11, &#xA7; 12 og &#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Dispensasjons- og klagenemndas kompetanse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Dispensasjons- og klagenemnda, som er opprettet etter &#xA7; 9, behandler saker om genetisk unders&#xF8;kelse av befruktede egg etter bioteknologiloven &#xA7; 2-14 annet ledd, jf. &#xA7; 4 annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Som klageinstans avgj&#xF8;r nemnda klage over vedtak etter &#xA7; 3, jf. pasientrettighetsloven &#xA7; 7-2 annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Nemnda skal ha en uavhengig stilling og selvstendig avgj&#xF8;relsesmyndighet. Departementet kan ikke instruere nemnda om skj&#xF8;nnsut&#xF8;velse eller avgj&#xF8;relse i enkeltsaker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Nemndas vedtak etter f&#xF8;rste og annet ledd kan ikke p&#xE5;klages.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sammensetning og oppnevning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Dispensasjons- og klagenemnda skal best&#xE5; av fem medlemmer med personlige vararepresentanter. N&#xE5;r nemnda behandler saker som nevnt i &#xA7; 8 f&#xF8;rste ledd, skal den ha ytterligere tre medlemmer med personlige vararepresentanter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Nemnda skal ha tverrfaglig sammensetning. To av de tre medlemmene, med vararepresentanter, som er nevnt i f&#xF8;rste ledd annen setning, skal ha spesialkompetanse innenfor fagfeltet etikk og genetikk. Det tredje medlemmet, med vararepresentant, skal oppnevnes som representant for en av de funksjonshemmedes organisasjoner. Lederen og dennes vararepresentant skal ha juridisk embetseksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Departementet oppnevner nemndas medlemmer og personlige vararepresentanter for to &#xE5;r om gangen. Det er adgang til &#xE5; gjenoppnevne medlemmer og vararepresentanter. Statens helsetilsyn skal foresl&#xE5; medlemmer og vararepresentanter overfor departementet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Sammensetning i dispensasjons- og klagesaker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">I avgj&#xF8;relsen av den enkelte sak skal som hovedregel alle medlemmene delta. Dersom en eller flere ikke kan m&#xF8;te, skal det innkalles vararepresentanter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">I spesielle tilfeller er det tilstrekkelig at nemndas leder og to av de &#xF8;vrige medlemmene deltar i avgj&#xF8;relsen. Dette gjelder ikke i saker som nevnt i &#xA7; 4 annet ledd og &#xA7; 8 f&#xF8;rste ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Saksbehandling i dispensasjons- og klagesaker</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Nemnda treffer avgj&#xF8;relse med alminnelig flertall. Ved stemmelikhet er m&#xF8;telederens stemme avgj&#xF8;rende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Nemndas avgj&#xF8;relser skal treffes i m&#xF8;te. Det skal f&#xF8;res m&#xF8;teprotokoll. Protokollen skal vise voteringen. Stemmegivningen skal grunngis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">N&#xE5;r s&#xE6;rlige forhold tilsier det, kan avgj&#xF8;relser treffes ved skriftlig saksbehandling, uten at nemnda m&#xF8;tes. Ved skriftlig saksbehandling gir nemndas medlemmer ved p&#xE5;tegning uttrykk for voteringen og begrunnelsen for den.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Nemnda behandler sakene p&#xE5; grunnlag av den skriftlige fremstillingen som er gitt og sakens &#xF8;vrige opplysninger.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Taushetsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Enhver som deltar i behandlingen av en sak for nemnda har taushetsplikt etter forvaltningsloven &#xA7; 13 til &#xA7; 13e. Overtredelse straffes etter straffeloven &#xA7; 121.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">S&#xF8;ksm&#xE5;l</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Domstolene kan pr&#xF8;ve lovligheten av nemndas avgj&#xF8;relser. S&#xF8;ksm&#xE5;l rettes mot Staten ved dispensasjons- og klagenemnda.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 4 blir ny &#xA7; 14.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5 blir ny &#xA7; 15 og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskriften f&#xE5;r anvendelse p&#xE5; pasienter som henvises til spesialisthelsetjenesten etter 1. september 2004.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Spesialisthelsetjenesten skal sette en individuell frist etter &#xA7; 4 for rettighetspasienter som har st&#xE5;tt seks m&#xE5;neder eller mer p&#xE5; venteliste 1. september 2004.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den dispensasjons- og klagenemnda som er oppnevnt etter &#xA7; 9, avgj&#xF8;r ogs&#xE5; klagesaker over vedtak truffet av Rikstrygdeverket f&#xF8;r 1. september 2004 med hjemmel i forskrift 14. januar 1999 nr. 19 om bidrag til behandling i utlandet og om klagenemnd for bidrag til behandling i utlandet, jf. den tidligere gjeldende &#xA7; 5-22 i folketrygdloven.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6 blir ny &#xA7; 16.</article>
        <article class="defaultP" margin-top="true">Merknader til de enkelte bestemmelsene skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Merknader til de enkelte bestemmelsene:</span>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">I utgangspunktet gjelder pasientrettighetsloven for alle som oppholder seg i riket. Etter pasientrettighetsloven &#xA7; 2 f&#xF8;rste ledd kan imidlertid Kongen i forskrift gj&#xF8;re unntak fra lovens kapittel 2 for personer som ikke er norske statsborgere eller ikke har fast opphold i riket. I denne bestemmelsen i forskriften er det gjort unntak n&#xE5;r det gjelder virkeomr&#xE5;det for de fleste bestemmelsene i kapittel 2.</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r det gjelder retten til &#xF8;yeblikkelig hjelp og rett til n&#xF8;dvendig kommunehelsetjeneste, vil disse bestemmelsene i samsvar med gjeldende rett ogs&#xE5; gjelde for personer som oppholder seg i Norge. Det f&#xF8;lger av bestemmelsen at de &#xF8;vrige rettighetene i pasientrettighetsloven kapittel 2 kun gjelder for pasienter som har fast bopel eller oppholdssted i riket, er folketrygdet med rett til st&#xF8;nad ved helsetjenester eller har rett til helsehjelp i henhold til gjensidighetsavtale med annen stat.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Eksempel p&#xE5; gjensidighetsavtale er E&#xD8;S-avtalens forordning (E&#xD8;F) nr. 1408/71 artikkel 22 som bestemmer at personer fra andre E&#xD8;S-land kan ha krav p&#xE5; &#xE5; motta hensiktsmessig behandling i samsvar med lovgivningen i Norge som om vedkommende var trygdet i Norge. For E&#xD8;S-borgere vil elektiv behandling forutsette at vedkommende p&#xE5; forh&#xE5;nd har innhentet tillatelse fra kompetent stat p&#xE5; blankett E 112/E 113. Utgiftene skal deretter refunderes av den stat som har attestert blanketten.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 2 </i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Bestemmelsen angir hvem som har rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten etter pasientrettighetsloven &#xA7; 2-1 annet ledd. Den er en effektuering av L&#xF8;nning II-utvalgets forslag til prioriteringsgruppe 1 og 2. Pasienter som omfattes av de to prioriteringsgruppene skal alts&#xE5; ha rett til n&#xF8;dvendig helsehjelp. Selv om pasienten ikke har rett til n&#xF8;dvendig helsehjelp etter pasientrettighetsloven &#xA7; 2-1 annet ledd, har det regionale helseforetaket plikt til &#xE5; s&#xF8;rge for et tilbud av spesialisthelsetjenester til beboerne i helseregionen, jf. spesialisthelsetjenesteloven &#xA7; 2-1a. Pasienter som faller utenfor bestemmelsens kriterier skal med andre ord ogs&#xE5; tilbys helsetjenester. De skal imidlertid prioriteres etter pasienter med rett til n&#xF8;dvendig helsehjelp.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Bestemmelsenes f&#xF8;rste ledd gir tre vilk&#xE5;r som alle m&#xE5; v&#xE6;re oppfylt for at pasienten skal ha rett til n&#xF8;dvendig helsehjelp. Det vil si at alle de tre vilk&#xE5;rene m&#xE5; v&#xE6;re oppfylt.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Det f&#xF8;rste vilk&#xE5;ret knytter seg til tilstandens alvorlighet. Det sentrale er hvilken utvikling pasientens tilstand vil ha dersom behandlingen utsettes. For at vilk&#xE5;ret skal v&#xE6;re oppfylt m&#xE5; utsettelsen f&#xF8;re til redusert livslengde eller nedsatt livskvalitet. Det skal ikke mye til for at vilk&#xE5;ret om reduksjon i forventet livslengde er oppfylt, men enhver forventet reduksjon vil ikke kunne gi rett til n&#xF8;dvendig helsehjelp. Hva som menes med nedsatt livskvalitet er presisert i bestemmelsens annet ledd. &#xC5;rsaken til at livskvaliteten nedsettes m&#xE5; v&#xE6;re knyttet til de konsekvenser det vil ha for pasientens helsetilstand &#xE5; utsette behandlingen. De momenter som er oppregnet i bestemmelsen er ikke ment &#xE5; v&#xE6;re utt&#xF8;mmende, men antas &#xE5; dekke de fleste situasjoner hvor vilk&#xE5;ret er oppfylt. Nedsettelsen av pasientens livskvalitet m&#xE5; v&#xE6;re ikke ubetydelig. I vurderingen skal det tas hensyn b&#xE5;de til nedsettelsens omfang og varighet. Livslengde og livskvalitet er i utgangspunktet alternative kriterier. Det er tilstrekkelig at ett av kriteriene er oppfylt. De kan likevel sees i sammenheng. Dersom reduksjon av livslengde og livskvalitet hver for seg ikke er tilstrekkelig, kan de to kriteriene sees i sammenheng slik at vilk&#xE5;ret likevel kan v&#xE6;re oppfylt. I tvilstilfeller kan det alts&#xE5; legges vekt p&#xE5; begge kriteriene slik at de til sammen oppfyller vilk&#xE5;ret.</article>
        <article class="legalP" id="kapittel-1-ledd-13">At pasienten m&#xE5; ha forventet nytte av helsehjelpen er vilk&#xE5;r nummer to. Dette er presisert i bestemmelsens tredje ledd. Helsehjelpen skal v&#xE6;re dokumentert effektiv. Det skal foreligge god vitenskapelig dokumentasjon for at forholdene kan forandres til det bedre ved medisinskfaglig behandling. N&#xE5;r det gjelder behandling for rusmiddelmisbruk, se nedenfor. Retten til n&#xF8;dvendig helsehjelp omfatter ikke eksperimentell eller utpr&#xF8;vende behandling. Dog gjelder det i helt spesielle tilfeller unntak for eksperimentell og utpr&#xF8;vende behandling i utlandet. Unntaket fremg&#xE5;r av forskriften &#xA7; 3.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det siste vilk&#xE5;ret er at det foreligger et rimelig forhold mellom kostnadene ved behandlingen og den forbedring av pasientens helsetilstand behandlingen forventes &#xE5; gi.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Vilk&#xE5;rene for rett til n&#xF8;dvendig helsehjelp bygger p&#xE5; sammenhengen mellom tilstandens alvorlighet, muligheten for &#xE5; forbedre den ved helsehjelp og helsehjelpens kostnadseffektivitet. Vilk&#xE5;rene er relative i forhold til hverandre. Er pasientens prognose meget d&#xE5;rlig, vil kravet til behandlingens forventede nytte kunne v&#xE6;re lavere enn om prognosen er mer usikker. Tilsvarende vil det kunne kreves mindre med hensyn til tilstandens alvorlighet dersom nytten med h&#xF8;y grad av sikkerhet er stor i forhold til om den er moderat eller mindre sikker. Innenfor samme diagnose vil noen pasienter ha rett til n&#xF8;dvendig helsehjelp og andre ikke.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Etter vedtakelsen av rusreformen er tverrfaglig spesialisert behandling for rusmiddelmisbruk definert som en spesialisthelsetjeneste. Rusmiddelmisbrukere som har behov for slik behandling vil etter dette v&#xE6;re en pasient i pasientrettighetslovens forstand og vil kunne ha rett til slik behandling etter pasientrettighetsloven &#xA7; 2-1. Hvorvidt vedkommende har en materiell rett til behandling for sitt rusmiddelmisbruk, vil f&#xF8;lge av en konkret vurdering av om vedkommendes tilstand fyller de n&#xE6;rmere vilk&#xE5;rene i &#xA7; 2. Etter ordlyden i bestemmelsen er vurderingstemaet i forhold til kravet om forventet nytte av helsehjelpen, i hvilken grad medisinsk behandling har dokumentert effekt. Ved vedtakelsen av rusreformen er begrepet &#xAB;spesialisthelsetjeneste&#xBB; utvidet i forhold til det som tidligere har v&#xE6;rt ansett som spesialisthelsetjeneste. Etter endringene i spesialisthelsetjenesteloven &#xA7; 2-1a f&#xF8;rste ledd, omfatter begrepet spesialisthelsetjeneste n&#xE5; ogs&#xE5; tverrfaglig spesialisert behandling for rusmiddelmisbruk. Det vil si tjenester med b&#xE5;de helsefaglig og sosialfaglig behandling. Under behandlingen av rusreformen fremhevet sosialkomiteen betydningen av at rusmiddelmisbrukere som trenger behandling for sitt rus- og avhengighetsproblem likestilles og gis samme rettigheter som andre pasientgrupper, jf. Innst.O.nr.4 (2003&#x2013;2004). Samtidig pekte komiteen p&#xE5; at behandlingstilbudet skal v&#xE6;re tverrfaglig. Komiteen uttaler blant annet f&#xF8;lgende p&#xE5; side 14:</article>
        <blockquote>
          <article class="defaultP">&#xAB;Komiteen vil s&#xE6;rlig peke p&#xE5; at avgj&#xF8;rende for en fremtidig positiv ruspolitisk utvikling vil v&#xE6;re at rusmiddelavhengige gis et kvalitativt godt behandlingstilbud med mulighet for b&#xE5;de en helsefaglig og sosialfaglig tiln&#xE6;rming, at rusmiddelavhengige i behandling gis pasientstatus p&#xE5; lik linje med andre pasientgrupper, at rusmiddelavhengige gis fri behandling og at de som gruppe og enkeltindivider frigj&#xF8;res fra det nedverdigende og stigmatiserende klientstempelet de hittil har hatt.&#xBB;</article>
        </blockquote>
        <article class="legalP" id="kapittel-1-ledd-17">Bestemmelsen m&#xE5; forst&#xE5;s i lys av denne utvidelsen av begrepet spesialisthelsetjeneste og disse uttalelsene i forarbeidene. Vurderingen av om pasienten kan ha forventet nytte av helsehjelpen blir i disse tilfellene en vurdering av forventet nytte av den aktuelle behandlingen (enten behandlingen har et helsefaglig eller hovedsakelig sosialfaglig innhold). Det vil si en vurdering av om det foreligger god dokumentasjon for at den aktuelle behandlingen kan bedre pasientens livslengde eller livskvalitet med en viss varighet, at tilstanden kan forverres uten behandling eller at behandlingsmuligheter forspilles ved utsettelse av behandlingen.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Bestemmelsens fjerde ledd presiserer at de generelle vilk&#xE5;rene for rett til n&#xF8;dvendig helsehjelp ogs&#xE5; gjelder ved s&#xF8;knad om behandling i utlandet etter dispensasjon fra bioteknologiloven &#xA7; 2-14 annet ledd. Vurderingstema er hvorvidt det kan sies at den alvorlige, arvelige sykdommen som man ved genetisk unders&#xF8;kelse av befruktede egg &#xF8;nsker &#xE5; utelukke, oppfyller vilk&#xE5;rene i &#xA7; 2 f&#xF8;rste ledd. &#xAB;Pasienten&#xBB; som vilk&#xE5;rene knytte seg til, vil b&#xE5;de kunne v&#xE6;re det kommende barnet selv, og det kommende barnets s&#xF8;sken som lider av en alvorlig, arvelig sykdom.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Etter endringer i pasientrettighetsloven som trer i kraft 1. september 2004, har de pasientene som trygden tidligere kunne yte bidrag til behandling i utlandet, f&#xE5;tt en rett til helsehjelp i utlandet etter pasientrettighetsloven &#xA7; 2-1 femte ledd. Retten til helsehjelp er mer omfattende enn behandling, jf. pasientrettighetsloven &#xA7; 1-3 c). Retten omfatter spesialisthelsetjeneste som ytes av tjenesteyter utenfor landets grenser, b&#xE5;de privat og offentlig tjenesteyter.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Det er en forutsetning for rett til behandling i utlandet at vilk&#xE5;rene etter &#xA7; 2 i denne forskriften er oppfylt slik at pasienten har rett til n&#xF8;dvendig helsehjelp. I tillegg m&#xE5; de tidligere gjeldende vilk&#xE5;rene for at trygden skulle kunne bevilge bidrag til behandling i utlandet etter folketrygdloven &#xA7; 5-22 annet ledd v&#xE6;re til stede. Disse vilk&#xE5;rene var f&#xF8;r 1. september 2004 nedfelt i forskrift om bidrag til behandling i utlandet og om klagenemnd for bidrag til behandling i utlandet, fastsatt av Sosial- og helsedepartementet 14. januar 1999. Vilk&#xE5;rene er n&#xE5; videref&#xF8;rt i &#xA7; 3. Det forutsettes at ordningen etter pasientrettighetsloven praktiseres p&#xE5; linje med den tidligere gjeldende ordningen etter folketrygdloven. Er kriteriene i &#xA7; 2 og &#xA7; 3 oppfylt, har spesialisthelsetjenesten imidlertid ikke anledning til &#xE5; foreta en skj&#xF8;nnsmessig vurdering av om pasienten skal f&#xE5; behandling i utlandet slik Rikstrygdeverket hadde adgang til etter bidragsforskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Et grunnleggende vilk&#xE5;r for bidrag til behandling i utlandet har v&#xE6;rt manglende medisinsk kompetanse ved norske sykehus. Dersom behandlingen kan utf&#xF8;res forsvarlig i Norge etter akseptert metode, har Rikstrygdeverket ikke kunnet yte bidrag. Denne begrensningen videref&#xF8;res etter denne forskriften. Hovedregelen er derfor at man skal benytte det behandlingstilbudet som finnes i Norge selv om det kan v&#xE6;re utviklet et mulig mer avansert behandlingstilbud i utlandet. Dette gjelder selv om pasienten &#xF8;nsker behandling utf&#xF8;rt ved utenlandsk institusjon etter en metode som ikke er tatt i bruk i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-22">S&#xF8;knad om bidragsytelse fra folketrygden etter bidragsforskriften skulle vurderes ut fra representativ norsk medisin, p&#xE5; grunnlag av det aktuelle behandlingsopplegget og indikasjonsstillingen. Kravet om vurdering p&#xE5; grunnlag av spesifikt norsk medisin er ikke videref&#xF8;rt i &#xA7; 3. Vurderingen etter &#xA7; 3, jf. &#xA7; 2, av om pasienten kan ha forventet nytte av helsehjelpen, skal etter de nye bestemmelsene vurderes opp mot det aktuelle behandlingsopplegget i utlandet og representativ internasjonal medisin. Behandling i utlandet m&#xE5; ses i sammenheng med de tilbud som gis innenlands, og vurderes i forhold til de prioriteringer og f&#xF8;ringer som blir lagt til grunn for behandling i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Hovedregelen om at eksperimentell og utpr&#xF8;vende behandling faller utenfor videref&#xF8;res. Enkeltpersoner innen sykdomsgrupper som er s&#xE5; sjeldne, og/eller s&#xE5; vanskelige og ressurskrevende, at det ikke er bygget opp nasjonal kompetanse, kan unntaksvis f&#xE5; eksperimentell behandling i utlandet. Det legges vekt p&#xE5; hvorvidt det er, eller har v&#xE6;rt, praktisk mulig eller &#xF8;nskelig &#xE5; gjennomf&#xF8;re kontrollerte studier innen en rimelig tidshorisont. Det presiseres at en pasient kun unntaksvis og i spesielle tilfeller vil kunne f&#xE5; slik behandling i utlandet. Det kreves at pasienten har en mer alvorlig tilstand n&#xE5;r det gjelder eksperimentell behandling enn utpr&#xF8;vende behandling. Dette skyldes at det er bedre dokumentasjon for utpr&#xF8;vende behandling enn eksperimentell behandling. Ved vurderingen kan kostnadshensyn tillegges vekt.</article>
        <article class="defaultP" margin-top="true">Til de enkelte definisjonene:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-23-punkt-1"><article class="legalP" id="kapittel-1-ledd-23-punkt-1-ledd-1">Ved eksperimentell behandling er avstanden til tilstrekkelig dokumentasjon relativt stor, og man krever som regel dyrefors&#xF8;k i f&#xF8;rste omgang for &#xE5; avgj&#xF8;re om man skal g&#xE5; videre med kliniske fors&#xF8;k. Samfunnet har ansvar for &#xE5; tilby etablerte og dokumenterte helsetjenester til befolkningen, og alle andre tjenester b&#xF8;r i f&#xF8;rste omgang gj&#xF8;res til gjenstand for forskning p&#xE5; grunnlag av godkjente forskningsprotokoller, normalt som klinisk kontrollerte studier. Dette hensynet gjelder b&#xE5;de innenlands og utenlands. Unders&#xF8;kelsene ved eksperimentell behandling legger spesielt vekt p&#xE5; &#xE5; avklare bivirkninger, maksimal tolerabel dose og behandlingseffekt. I forbindelse med medikamentell utpr&#xF8;ving gjelder dette vanligvis fase I- eller fase II-studier.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-23-punkt-2"><article class="legalP" id="kapittel-1-ledd-23-punkt-2-ledd-1">Ved utpr&#xF8;vende behandling ytes samme behandling som ved eksperimentell behandling, men den utf&#xF8;res som ledd i en vitenskapelig kontrollert studie av en lovende behandlingsmetode. I forbindelse med utpr&#xF8;vende medikamentell behandling gjelder dette vanligvis en fase III-studie.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-23-punkt-3"><article class="legalP" id="kapittel-1-ledd-23-punkt-3-ledd-1">Sjeldne sykdomstilstander omfatter sykdommer som er for sjeldne eller spesielle til at det er ansett hensiktsmessig &#xE5; bygge opp kompetanse, eller sette i gang fors&#xF8;ksstudier, i Norge. Hvor vanskelig og ressurskrevende tilstanden er, skal tillegges vekt. Det b&#xF8;r tas hensyn til hvorvidt det er praktisk mulig &#xE5; gjennomf&#xF8;re kontrollerte studier innen en rimelig tidshorisont i Norge. Sykdomstilstanden skal vurderes snevert i den forstand at man ikke skal operere med store og generelle sykdomsgrupper, slik som for eksempel kreftsykdommer eller nevrologiske sykdommer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 4 </i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Etter pasientrettighetsloven &#xA7; 2-2 har pasient som henvises til sykehus eller spesialistpoliklinikk som inng&#xE5;r i fritt sykehusvalgordningen, rett til &#xE5; f&#xE5; sin helsetilstand vurdert innen 30 virkedager fra henvisningen er mottatt.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Pasienter som er henvist til tverrfaglig spesialisert behandling for rusmiddelmisbruk, vil bare ha et rettslig krav p&#xE5; vurdering i den grad disse tjenestene organiseres inn under et sykehus, herunder spesialistpoliklinikk eller distriktspsykiatrisk senter. Etter departementets vurdering taler imidlertid likhetshensynet for at pasienter som henvises til tverrfaglig spesialisert behandling ved andre offentlige eller private institusjoner, b&#xF8;r f&#xE5; en slik vurdering innen samme frist. N&#xE5;r det gjelder private institusjoner, forutsetter det at de har avtale med regionale helseforetak der det eksplisitt fremg&#xE5;r at de kan foreta vurdering etter pasientrettighetsloven &#xA7; 2-2 med bindende virkning for foretaket. Uavhengig av den retten som f&#xF8;lger av pasientrettighetsloven &#xA7; 2-2, vil alle spesialisthelsetjenester som skal foreta vurdering av en pasient, v&#xE6;re underlagt kravet om forsvarlig virksomhet etter spesialisthelsetjenesteloven &#xA7; 2-2.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Fristen p&#xE5; 30 virkedager m&#xE5; anses som en maksimumsfrist, og det m&#xE5; vurderes om det er forsvarlig &#xE5; la pasienten vente s&#xE5; lenge. Vurderingen skal skje p&#xE5; grunnlag av henvisningen. I de tilfeller det er n&#xF8;dvendig for &#xE5; kunne foreta en forsvarlig vurdering, skal supplerende opplysninger innhentes eller pasienten innkalles til unders&#xF8;kelse. Det fremg&#xE5;r av &#xA7; 2-2 at pasienten ved mistanke om alvorlig eller livstruende sykdom har rett til &#xE5; f&#xE5; en raskere vurdering enn 30 virkedager. I de generelle merknadene til bestemmelsen uttalte Sosialkomiteen at det b&#xF8;r v&#xE6;re en maksimumsfrist p&#xE5; 15 dager i slike tilfeller. Det beror p&#xE5; en konkret helhetsvurdering basert p&#xE5; medisinskfaglig eller tverrfaglig spesialisert skj&#xF8;nn om retten til vurdering er oppfylt i det enkelte tilfellet. Kravet til forsvarlighet i spesialisthelsetjenesteloven &#xA7; 2-2 m&#xE5; veie tungt i vurderingen. I tillegg vil det v&#xE6;re avgj&#xF8;rende om form&#xE5;lene som begrunner retten til vurdering n&#xE5;s. Pasienten skal sikres adgang til spesialisthelsetjenesten, og man m&#xE5; ha grunnlag for &#xE5; avgj&#xF8;re om pasienten har rett til n&#xF8;dvendig helsehjelp. Pasientens videre utrednings- og behandlingsbehov skal p&#xE5; bakgrunn av vurderingen kunne planlegges forsvarlig slik at pasienten kan informeres om dette.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Legen som foretar vurderingen av pasienten, skal fatte vedtak om pasienten har rett til n&#xF8;dvendig helsehjelp etter &#xA7; 2 eller eventuelt rett til behandling i utlandet etter &#xA7; 3. Pasienten har rett til behandling som oppfyller nyttekriteriet i forskriftens &#xA7; 2 f&#xF8;rste ledd nummer 2. Det n&#xE6;rmere innholdet i retten til n&#xF8;dvendig helsehjelp m&#xE5; alts&#xE5; fastlegges for den enkelte pasienten.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Fra 1. september 2004 skal spesialisthelsetjenesten selv, etter en konkret medisinskfaglig vurdering av den enkelte pasienten som har rett til n&#xF8;dvendig helsehjelp, fastsette tidspunktet for n&#xE5;r medisinsk forsvarlighet krever at helsehjelpen m&#xE5; ytes pasienten. Fristen m&#xE5; settes slik at helsehjelpen kan ytes p&#xE5; et tidspunkt hvor man ved medisinsk eller tverrfaglig spesialisert unders&#xF8;kelse og behandling oppn&#xE5;r forbedring av pasientens helsetilstand, unng&#xE5;r at tilstanden forverres eller at unders&#xF8;kelses- eller behandlingsmuligheter g&#xE5;r til spille. Tidspunktet vil bero p&#xE5; en konkret helhetsvurdering basert p&#xE5; et medisinsk eller tverrfaglig spesialisert skj&#xF8;nn.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Ved vurdering av rett til tverrfaglig spesialisert behandling for rusmiddelmisbruk, m&#xE5; bestemmelsen om fastsettelsen av frist for n&#xF8;dvendig helsehjelp forst&#xE5;s i lys av rusreformens utvidelse av spesialisthelsetjenestens innhold og av Stortingets forutsetninger om at rusavhengige skal ha pasientrettigheter p&#xE5; linje med andre pasientgrupper, se merknader til &#xA7; 2. Vurderingen av n&#xE5;r tverrfaglig spesialisert behandling for rusmiddelmisbruk skal gis, m&#xE5; derfor baseres p&#xE5; en tverrfaglig vurdering av innen hvilken tid forsvarlighet krever at behandlingen gis.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Bestemmelsens andre ledd sl&#xE5;r fast at det er dispensasjons- og klagenemnda som skal avgj&#xF8;re om par som &#xF8;nsker genetisk unders&#xF8;kelse av befruktede egg i utlandet oppfyller de generelle vilk&#xE5;rene for rett til n&#xF8;dvendig helsehjelp etter &#xA7; 2 og rett til behandling i utlandet etter &#xA7; 3. Dette har sammenheng med forutsetningen i bioteknologiloven &#xA7; 2-14 om at en dispensasjonsnemnd kan gi tillatelse til genetisk unders&#xF8;kelse av befruktede egg ved alvorlig, arvelig sykdom uten behandlingsmuligheter dersom s&#xE6;rlige hensyn taler for det. Det er hensiktsmessig at dispensasjons- og klagenemnda som nevnt i kapittel II foretar en samlet vurdering i situasjoner hvor det b&#xE5;de dreier seg om dispensasjon fra bioteknologiloven og rett til n&#xF8;dvendig helsehjelp i utlandet. Beslutninger som nemnda treffer i slike saker, kan ikke p&#xE5;klages.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Av tredje ledd f&#xF8;lger at det regionale helseforetaket i pasientens bostedsregion skal s&#xF8;rge for at pasienten f&#xE5;r oppfylt sin rett til n&#xF8;dvendig helsehjelp. Ogs&#xE5; andre institusjoner enn de det regionale helseforetaket eier og driver, kan p&#xE5;ta seg ansvar for &#xE5; oppfylle pasientens rettigheter basert p&#xE5; avtaler med det regionale helseforetaket</article>
        <article class="legalP" id="kapittel-1-ledd-32">I situasjoner hvor kapasiteten i helsevesenet ikke er tilstrekkelig til &#xE5; dekke ettersp&#xF8;rselen etter helsetjenester, skal pasienter med rett til n&#xF8;dvendig helsehjelp prioriteres foran andre pasienter. Blant rettighetspasientene skal de alvorligst syke prioriteres foran de mindre syke. L&#xF8;nning II-utvalgets prioriteringskriterier skal legges til grunn, jf. NOU 1997:18 Prioritering p&#xE5; ny.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Pasientens rett til n&#xF8;dvendig helsehjelp innen den fastsatte fristen faller ikke bort selv om pasienten benytter valgretten etter pasientrettighetsloven &#xA7; 2-4.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 5</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">B&#xE5;de pasient og henvisende lege skal informeres. Dersom sosialtjenesten har henvist en pasient til tverrfaglig spesialisert behandling for rusmisbruk, skal ogs&#xE5; sosialtjenesten informeres.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 6</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">Den tidligere gjeldende kapasitetsbegrensningen i pasientrettighetsloven &#xA7; 2-1 er opphevet ved de endringene i bestemmelsen som trer i kraft 1. september 2004. Dette har sammenheng med at dersom den fastsatte fristen etter &#xA7; 4 g&#xE5;r ut uten at pasienten har mottatt et tilbud om n&#xF8;dvendig helsehjelp, utvides pasientens rett til ogs&#xE5; &#xE5; gjelde tilbud som ytes privat eller i utlandet, jf. pasientrettighetsloven &#xA7; 2-1 fjerde ledd. Etter fristbruddet har pasienten krav p&#xE5; helsehjelp uten opphold. Det vil si s&#xE5; snart som mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Det er Rikstrygdeverket som har ansvar for &#xE5; skaffe dette tilbudet. Rikstrygdeverket er ikke p&#xE5;lagt noen aktivitetsplikt n&#xE5;r det gjelder &#xE5; opps&#xF8;ke pasienter med et tilbud etter fristbrudd. Pasienten kan selv rette kravet mot Rikstrygdeverket eller f&#xE5; assistanse av fastlegen (eller eventuelt den henvisende legen). Det er heller ikke noe til hinder for at den institusjonen som har brutt fristen, henvender seg til Rikstrygdeverket i samr&#xE5;d med pasienten.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 8</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-37">F&#xF8;rste ledd gjelder dispensasjons- og klagenemndas kompetanse etter bioteknologiloven. Av bioteknologiloven &#xA7; 2-14 annet ledd f&#xF8;lger det at en dispensasjonsnemnd, dersom spesielle hensyn taler for det, skal kunne gi tillatelse til genetisk unders&#xF8;kelse av befruktede egg ved alvorlig, arvelig sykdom uten behandlingsmuligheter. Nemnda skal vurdere hver enkelt s&#xF8;knad konkret. I vurderingen m&#xE5; f&#xF8;ringer gitt i Innst.O.nr.71 (2003&#x2013;2004) s. 3 legges til grunn. F&#xF8;lgende kriterier skal alle v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-37-punkt-1"><article class="legalP" id="kapittel-1-ledd-37-punkt-1-ledd-1">At det syke barnet lider av en alvorlig, arvelig og livstruende sykdom.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-37-punkt-2"><article class="legalP" id="kapittel-1-ledd-37-punkt-2-ledd-1">At andre behandlingsmuligheter er grundig unders&#xF8;kt, og at det etter en faglig vurdering ikke finnes likeverdige alternativer til s&#xF8;skendonasjon av stamceller.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-37-punkt-3"><article class="legalP" id="kapittel-1-ledd-37-punkt-3-ledd-1">At form&#xE5;let er &#xE5; hjelpe et barn av &#xE9;n av foreldrene eller dem begge.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-37-punkt-4"><article class="legalP" id="kapittel-1-ledd-37-punkt-4-ledd-1">At det i forhold til det kommende barn er konkret indikasjon for anvendelse av preimplantasjonsdiagnostikk uavhengig av sp&#xF8;rsm&#xE5;let om vevstype.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-37-punkt-5"><article class="legalP" id="kapittel-1-ledd-37-punkt-5-ledd-1">At behandling av det syke barnet med stamceller fra navlesnor eller beinmarg fra en kommende frisk s&#xF8;ster eller bror ut fra medisinske erfaringer kan forventes &#xE5; kunne f&#xF8;re til en avgj&#xF8;rende bedring i barnets helsetilstand og/eller overlevelsesmuligheter.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-37-punkt-6"><article class="legalP" id="kapittel-1-ledd-37-punkt-6-ledd-1">At det friske barn ikke i forbindelse med donasjon utsettes for et inngrep som i seg selv er uakseptabelt, for eksempel fordi det er truende for helbreden, i alvorlig grad smertefullt eller p&#xE5; annet vis krenkende.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-37-punkt-7"><article class="legalP" id="kapittel-1-ledd-37-punkt-7-ledd-1">At foreldrene har mottatt en grundig informasjon og r&#xE5;dgiving som forutsetning for deres avgj&#xF8;relse om behandling, der det ogs&#xE5; redegj&#xF8;res for belastningene for kvinnen og graden av sannsynlighet for &#xE5; oppn&#xE5; et vevsforlikelig og sykdomsfritt barn.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-37-punkt-8"><article class="legalP" id="kapittel-1-ledd-37-punkt-8-ledd-1">At det ikke skjer genetisk modifikasjon av det eller de befruktede egg som utvelges.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-38">N&#xE5;r en pasient s&#xF8;kte om bidrag til behandling i utlandet etter folketrygdloven &#xA7; 5-22, ble saken behandlet av Rikstrygdeverket i f&#xF8;rste instans. Dersom pasienten klaget over vedtaket, ble klagen behandlet av en s&#xE6;rskilt klagenemnd etter forskrift om bidrag til behandling i utlandet og om klagenemnd for bidrag til behandling i utlandet. Det fremg&#xE5;r av annet ledd at denne nemnda er videref&#xF8;rt med hjemmel i pasientrettighetsloven &#xA7; 7-2 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Tilsvarende bestemmelser om nemndas organisasjon og saksbehandling som de som var nedfelt i bidragsforskriften, er tatt inn i kapittel II i denne forskriften. Nemnda vil v&#xE6;re klageinstans for vedtak om rett til behandling i utlandet som er truffet av spesialisthelsetjenesten i forbindelse med vurdering etter pasientrettighetsloven &#xA7; 2-2 eller i forbindelse med eventuell videre vurdering og behandling etter at 30 dagers fristen er utl&#xF8;pt.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Nemnda er ikke klageinstans for saker om:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-40-punkt-1"><article class="legalP" id="kapittel-1-ledd-40-punkt-1-ledd-1">utenlandsbehandling utl&#xF8;st av forordning (E&#xD8;F) nr. 1408/71</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-40-punkt-2"><article class="legalP" id="kapittel-1-ledd-40-punkt-2-ledd-1">behandlingsreiser til utlandet for spesielle grupper med kroniske sykdommer</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-40-punkt-3"><article class="legalP" id="kapittel-1-ledd-40-punkt-3-ledd-1">utpr&#xF8;vende behandlingsfors&#xF8;k for spesielt fastsatte sykdomsgrupper.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-41">N&#xE5;r det gjelder r&#xE5;dsforordning (E&#xD8;F) nr. 1408/71 (artikkel 22 nr. 2 annet ledd), gir denne bestemmelsen p&#xE5; n&#xE6;rmere bestemte vilk&#xE5;r borgere som omfattes av E&#xD8;S-reglene og som har rett til behandling i bostedslandet, rett til &#xE5; reise til et annet E&#xD8;S-land for &#xE5; f&#xE5; n&#xF8;dvendig behandling for en sykdom eller i samband med graviditet eller f&#xF8;dsel, p&#xE5; lik linje med borgere i det aktuelle landet.</article>
        <article class="legalP" id="kapittel-1-ledd-42">For enkelte grupper med kroniske sykdommer er det opprettet et tilbud med organiserte behandlingsreiser til utlandet. Denne ordningen faller s&#xE5;ledes utenfor forskriftens virkeomr&#xE5;de. Dette gjelder barn med astma/lungesykdom, leddgikt og psoriasis samt for voksne med revmatiske sykdommer og psoriasis.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Nemnda og dens sekretariat er ikke underlagt departementets alminnelige instruksjonsmyndighet n&#xE5;r det gjelder faglige sp&#xF8;rsm&#xE5;l.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 9</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-44">Etter annet ledd skal dispensasjons- og klagenemnda v&#xE6;re tverrfaglig sammensatt, inkludert medisinsk og juridisk kompetanse. I forbindelse med endringene i bioteknologiloven &#xA7; 2-14, ble det i Innst.O.nr.71 (2003&#x2013;2004) angitt at nemndas medlemmer bl.a. skal inneha spesialkompetanse innenfor fagfeltet etikk og innenfor infertilitetsutredning og genetikk. Ett medlem skulle oppnevnes som representant for en av de funksjonshemmedes organisasjoner. N&#xE5;r det gjelder medisinsk spesialkunnskap i vurderingene av om det skal gis adgang til genetisk unders&#xF8;kelse av befruktede egg, vil kunnskap om genetikk og preimplantasjonsdiagnostikk v&#xE6;re avgj&#xF8;rende. Spesialkunnskap innen infertilitetsutredning er ikke like relevant da det ikke vil dreie seg om par med infertilitetsproblemer. Kravet om spesialkompetanse innenfor infertilitetsutredning er derfor ikke tatt inn i forskriften &#xA7; 9.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Nemnda skal ha et eget sekretariat. Sekretariatet skal inneha juridisk kompetanse, og b&#xF8;r dessuten inneha samfunnsfaglig kompetanse.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 10</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-46">Departementet ser det som viktig at alle medlemmene deltar i avgj&#xF8;relsen av den enkelte sak. Dette for &#xE5; f&#xE5; et bredest mulig vurderingsgrunnlag sett i forhold til at nemnda skal v&#xE6;re tverrfaglig sammensatt. Det kan imidlertid foreligge spesielle tilfeller hvor sykdommens karakter gj&#xF8;r at vedtak m&#xE5; treffes raskt. I slike tilfeller er det hensiktsmessig at det kan treffes vedtak uten at samtlige medlemmer deltar i avgj&#xF8;relsen. Deltagelse av nemndas leder og to av de &#xF8;vrige medlemmene/varamedlemmene er derfor tilstrekkelig. Det gjelder allikevel ikke n&#xE5;r nemnda behandler dispensasjonssaker etter bioteknologiloven &#xA7; 2-14. Da skal alle medlemmene delta.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 11</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-47">Nemndas avgj&#xF8;relser treffes som hovedregel i m&#xF8;ter. Nemnda kan imidlertid, dersom det finnes p&#xE5;krevd, avholde telefonm&#xF8;ter eller saksgang med votering pr. post. Dette vil s&#xE6;rlig gjelde i hastesaker, hvor det er n&#xF8;dvendig med en rask avgj&#xF8;relse.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Nemnda skal gj&#xF8;re en samlet vurdering av saksbehandlingen og av de forutsetninger som er lagt til grunn for de tidligere vurderinger som er gjort i saken. Nemnda m&#xE5; legge vekt p&#xE5; &#xE5; opplyse saken best mulig og s&#xF8;rge for at saksbehandlingen ivaretar en best mulig faglig oppdatering slik at den kan treffe avgj&#xF8;relser p&#xE5; bakgrunn av dokumentasjon som ivaretar eventuell ny medisinsk kunnskap.</article>
        <article class="legalP" id="kapittel-1-ledd-49">Dersom klagen, i saker som gjelder klage over avgj&#xF8;relser etter &#xA7; 3, ogs&#xE5; omfatter spesialisthelsetjenestens vurdering av om pasienten har rett til n&#xF8;dvendig helsehjelp eller fastsettelse av frist etter &#xA7; 4, skal nemnda vurdere om disse sp&#xF8;rsm&#xE5;lene skal forelegges for Helsetilsynet i fylket til uttalelse. Dersom det gjelder en hastesak hvor det er n&#xF8;dvendig med en rask avgj&#xF8;relse, kan foreleggelse for Helsetilsynet i fylket unnlates. I saker der spesialisthelsetjenesten har fastsl&#xE5;tt at pasienten har rett til n&#xF8;dvendig helsehjelp, b&#xF8;r klagenemnda legge denne vurderingen til grunn.</article>
        <article class="legalP" id="kapittel-1-ledd-50">For enkelte sykdomsgrupper har Statens helsetilsyn opprettet r&#xE5;dgivende faggrupper. Det er naturlig at disse kan f&#xE5; anledning til &#xE5; uttale seg om klagesakene.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Nemnda b&#xF8;r offentliggj&#xF8;re vedtak av prinsipiell betydning. Offentliggj&#xF8;ring skjer p&#xE5; den m&#xE5;te som til enhver tid finnes mest hensiktsmessig. Regler om taushetsplikt m&#xE5; ivaretas p&#xE5; vanlig m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til &#xA7; 13</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-52">Nemndas medlemmer, sekretariatets ansatte og andre som m&#xE5;tte ha befatning med den enkelte sak har taushetsplikt om det de f&#xE5;r vite om noens personlige forhold.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-07-07-1121/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. september 2004.</article>
      </section>
    </main>
  </body>
</html>
