<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om fullbyrding av nordiske dommer p&#xE5; straff m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-07-21-1134</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-07-21-1134</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 11 s 1654</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-07-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1963-12-12-1</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1963-11-15/&#xA7;24</li>
            <li>forskrift/1963-11-15-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-07-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-1014</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om nordiske straffedommer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om fullbyrding av nordiske dommer p&#xE5; straff m.v.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Justis- og politidepartementet 21. juli 2004 med hjemmel i lov 15. november 1963 om fullbyrding av nordiske dommer p&#xE5; straff m.v. &#xA7; 24, jf. delegeringsvedtak 15. november 1963 nr. 1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-07-21-1134</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om fullbyrding av nordiske dommer p&#xE5; straff m.v.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-07-21-1134" id="dokument">
      <h1>Forskrift om endring i forskrift om fullbyrding av nordiske dommer p&#xE5; straff m.v.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-07-21-1134/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 12. desember 1963 nr. 1 om fullbyrding av nordiske dommer p&#xE5; straff m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Innledningen tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En vil nedenfor kort omtale de enkelte punkter innenfor dette samarbeid. En vil imidlertid f&#xF8;rst peke p&#xE5; at de nordiske land gjennom denne lovregulering ikke har forpliktet seg til i hvert enkelt tilfelle &#xE5; etterkomme begj&#xE6;ring om fullbyrding i henhold til loven. Loven fastsetter at avgj&#xF8;relsesmyndigheten skal pr&#xF8;ve om begj&#xE6;ringen fyller lovens krav og om den i det enkelte tilfelle b&#xF8;r etterkommes, se lovens &#xA7; 17. I de fleste tilfelle vil nok en begj&#xE6;ring av den art som loven nevner bli etterkommet, men det kan forekomme tilfelle hvor det kan bli sp&#xF8;rsm&#xE5;l om &#xE5; nekte &#xE5; etterkomme en begj&#xE6;ring. Avgj&#xF8;relsen av endel saker hvor det som regel kan reises tvil om begj&#xE6;ringen b&#xF8;r etterkommes, er etter reglene lagt til departementet (se reglenes &#xA7; 41), mens avgj&#xF8;relsesmyndigheten ellers i vidt omfang, i medhold av lovens &#xA7; 24 annet ledd, er overlatt til andre organer. I reglene er det for &#xF8;vrig tatt inn en generell bestemmelse om at saker hvor det kan v&#xE6;re tvil om begj&#xE6;ringen b&#xF8;r etterkommes, skal forelegges for departementet. En vil videre bemerke at det etter reglenes &#xA7; 40 m&#xE5; foreligge samtykke fra departementet n&#xE5;r myndighetene her i landet vil sette frem begj&#xE6;ring for myndighet i annet nordisk land om fullbyrding i sak som ang&#xE5;r en politisk lovovertredelse.</article>
        <article class="defaultP" margin-top="true">Kapittel 2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Hefte- og fengselsstraff som er fastsatt her i landet, kan i de tilfelle som er omhandlet i reglenes &#xA7; 15 og &#xA7; 16, s&#xF8;kes fullbyrdet i annet nordisk land. Sitter domfelte fengslet p&#xE5; det tidspunkt straffen skal fullbyrdes, forutsetter en at fengselsbestyreren uten opphold tar opp med p&#xE5;talemyndigheten sp&#xF8;rsm&#xE5;let om &#xE5; la straffen fullbyrde i annet nordisk land. Er domfelte ikke fengslet, forutsetter en at p&#xE5;talemyndigheten s&#xE5; snart r&#xE5;d er tar opp sp&#xF8;rsm&#xE5;let om &#xE5; s&#xF8;ke straffen fullbyrdet i det annet land. En finner grunn til &#xE5; understreke bestemmelsen i reglenes &#xA7; 14 nr. 8, om at domfelte skal ha hatt adgang til &#xE5; uttale seg om sp&#xF8;rsm&#xE5;let om &#xE5; utholde straffen i det annet land.</article>
        <article class="defaultP" margin-top="true">Kapittel 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Loven hjemler ogs&#xE5; adgang til i annet land enn der hvor frihetsstraffen er utholdt, &#xE5; sette i verk tilsyn med personer som er l&#xF8;slatt p&#xE5; pr&#xF8;ve fra vanlig frihetsstraff. I disse tilfelle h&#xF8;rer det under kriminalomsorgen &#xE5; sette frem begj&#xE6;ring til annet land og &#xE5; avgj&#xF8;re begj&#xE6;ringer fra andre nordiske land.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-07-21-1134/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
