<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tidsfrister, og sanksjoner ved overskridelse av fristene, for private planforslag etter &#xA7; 30 i plan- og bygningsloven.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-05-27-779</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-05-27-779</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 6 s 962</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1985-06-14-77/&#xA7;6</li>
            <li>forskrift/1986-06-20-1284</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-05-28</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2004-06-07 &#xA7; 1</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0731</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tidsfrister, private planforslag</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tidsfrister, og sanksjoner ved overskridelse av fristene, for private planforslag etter &#xA7; 30 i plan- og bygningsloven.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Milj&#xF8;verndepartementet 27. mai 2004 med hjemmel i i plan- og bygningslov 14. juni 1985 nr. 77 &#xA7; 6, jf. delegeringsvedtak 20. juni 1986 nr. 1284.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-05-27-779</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tidsfrister, og sanksjoner ved overskridelse av fristene, for private planforslag etter &#xA7; 30 i plan- og bygningsloven.<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 3.</li><li>Veiledende merknader til forskrift om tidsfrister, og sanksjoner ved overskridelse av fristene, for private planforslag etter &#xA7; 30 i plan- og bygningsloven</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-05-27-779" id="dokument">
      <h1>Forskrift om tidsfrister, og sanksjoner ved overskridelse av fristene, for private planforslag etter &#xA7; 30 i plan- og bygningsloven.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-27-779/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Frist som fastsatt i plan- og bygningsloven &#xA7; 30 andre ledd f&#xF8;rste punktum begynner &#xE5; l&#xF8;pe n&#xE5;r forslag har kommet inn. Et planforslag skal oppfylle definisjonen av reguleringsplan, jf. &#xA7; 22. Kommunen kan presisere krav til framstilling og innhold. Kravene skal framg&#xE5; av en n&#xE6;rmere spesifikasjon fra kommunen for utarbeiding og behandling av reguleringsplaner. Slike krav skal forslagsstiller gj&#xF8;res kjent med n&#xE5;r kommunen underrettes om at det er aktuelt &#xE5; sette i gang reguleringsplanarbeid for et omr&#xE5;de. Dersom kommunen finner at det innsendte materialet ikke tilfredsstiller kravene, stopper fristen &#xE5; l&#xF8;pe fra det tidspunkt kommunen i melding til forslagsstiller p&#xE5;viser de mangler materialet har. Fristen fortsetter &#xE5; l&#xF8;pe n&#xE5;r det materiale kommunen krever har kommet inn.</article>
        <article class="legalP" id="paragraf-1-ledd-2">I kommuner der administrasjonen er delegert myndighet til &#xE5; legge ut planutkast til offentlig ettersyn f&#xF8;r f&#xF8;rste gangs behandling i det faste utvalg for plansaker, regnes fristen til tidspunktet for vedtak om offentlig ettersyn.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Bestemmelsene i f&#xF8;rste og annet ledd gjelder tilsvarende der det er fastsatt s&#xE6;rskilt frist i medhold av &#xA7; 30 andre ledd andre punktum.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Fremmes det reguleringsforslag som er i strid med gjeldende arealdel til kommuneplan eller som er s&#xE6;rlig kompliserte, har kommunen rett til &#xE5; avtale en annen frist.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-27-779/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Dersom kommunen har fastsatt gebyr i medhold av plan- og bygningsloven &#xA7; 109 for behandling av planforslag, skal kommunen ved overskridelse av fristen etter denne forskrift &#xA7; 1 tilbakebetale forslagsstiller 10% av det totale gebyret for hver p&#xE5;begynt uke fristen overskrides i inntil 10 uker.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-27-779/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Forskriften trer i kraft fra 1. juli 2004 og gjelder for planforslag som mottas i kommunen fra dette tidspunktet.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-05-27-779/KAPITTEL_1">
        <h2>Veiledende merknader til forskrift om tidsfrister, og sanksjoner ved overskridelse av fristene, for private planforslag etter &#xA7; 30 i plan- og bygningsloven</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Det faste utvalg for plansaker m&#xE5; behandle et privat reguleringsforslag innen 12 uker etter at forslaget har kommet inn til kommunen. Utvalget m&#xE5; fatte vedtak om &#xE5; fremme eller ikke fremme et privat forslag om regulering innen denne fristen.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den nye fristen gjelder bare for private reguleringsforslag. Milj&#xF8;verndepartementet vil likevel presisere at det er behov for raskere og mer forutsigbar saksbehandling i alle plansaker.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Beslutning om &#xE5; fremme eller ikke fremme et privat reguleringsforslag etter &#xA7; 30 blir i praksis ofte tatt i samme m&#xF8;te som det avgj&#xF8;res om forslaget skal legges ut til offentlig ettersyn etter &#xA7; 27-1 nr. 2 f&#xF8;rste ledd f&#xF8;rste punktum. Etter loven er dette likevel to forskjellige avgj&#xF8;relser. Den nye fristen er knyttet til avgj&#xF8;relsen om reguleringsforslaget skal fremmes.</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xE5;r kommunen f&#xE5;r kortere tid til &#xE5; behandle private reguleringsforslag etter at de er innsendt, blir r&#xE5;dgivningsfasen f&#xF8;r forslaget sendes inn viktigere enn tidligere. Det vises til bestemmelsen i &#xA7; 30 f&#xF8;rste ledd om at reguleringssp&#xF8;rsm&#xE5;let b&#xF8;r forelegges for det faste utvalg for plansaker f&#xF8;r planlegging settes i gang, samt at utvalget kan gi r&#xE5;d om planen b&#xF8;r utarbeides og bist&#xE5; i planarbeidet. Selv om det etter loven ikke er noe formelt krav om forh&#xE5;ndskonferanse, vil slik kontakt med kommunen f&#xF8;r forslag sendes inn v&#xE6;re fornuftig. P&#xE5; denne m&#xE5;ten kan en unng&#xE5; at tidsfristen g&#xE5;r ut over planforslagets kvalitet og medf&#xF8;rer at kommuneadministrasjonen ikke f&#xE5;r behandlet forslag tilfredsstillende f&#xF8;r den politiske behandlingen i det faste utvalg for plansaker. Dette kan igjen medf&#xF8;re at utvalget m&#xE5; ta stilling til forslag med lavere plankvalitet enn tidligere. Manglende tid til forberedelse kan ogs&#xE5; bety at utvalget m&#xE5; avvise forslag som kvalitetsmessig ikke holder m&#xE5;l selv om utvalget er enig i intensjonene i forslaget. For at fristen skal begynne &#xE5; l&#xF8;pe, m&#xE5; det foreligge et forslag som tilfredsstiller visse minstekrav til framstilling og innhold.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Fristen p&#xE5; 12 uker kan fravikes ved avtale mellom forslagstiller og kommunen, slik det f&#xF8;lger av nytt annet punktum i &#xA7; 30 andre ledd. I mange saker kan det v&#xE6;re hensiktsmessig at planforslaget bearbeides videre f&#xF8;r det framlegges for det faste utvalg for plansaker og f&#xF8;r det legges ut til offentlig ettersyn. Der det foreg&#xE5;r et konstruktivt samarbeid mellom forslagstiller og kommunen, kan det v&#xE6;re aktuelt &#xE5; avtale en annen framdriftsplan enn lovens hovedregel. Dette er s&#xE6;rlig aktuelt n&#xE5;r det legges fram planforslag som er spesielt kompliserte i forhold til eksisterende situasjon og som vil kreve omfattende vurderinger fra kommunens side f&#xF8;r en kan gi sin tilr&#xE5;dning om at saken b&#xF8;r legges ut til offentlig ettersyn. I slike tilfeller vil det v&#xE6;re rimelig at det avtales en realistisk frist for behandlingen av saken. En m&#xE5; regne med at b&#xE5;de forslagsstiller og kommunen er tjent med mest mulig forutsigbarhet i framdriften av saken og derfor blir omforent om en frist som st&#xE5;r i rimelig forhold til det merarbeidet kommunen vil f&#xE5;.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kommuneplanens arealdel skal ligge til grunn for utarbeiding av reguleringsplaner. Dette gir forutsigbarhet for alle parter som er ber&#xF8;rt av arealbruken og for planbehandlingen i kommunen. Der det av ulike &#xE5;rsaker likevel er aktuelt &#xE5; fravike gjeldene kommuneplan, kan dette f&#xF8;re til behov for ekstra utrednings- og analysearbeid som krever ekstra tid til vurdering ogs&#xE5; fra kommunen. I slike saker skal kommunen ha rett til &#xE5; avtale en annen frist som st&#xE5;r i rimelig forhold til det merarbeidet saken vil inneb&#xE6;re.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Tidsfrister begynner &#xE5; l&#xF8;pe fra det tidspunkt kommunen har mottatt et forslag til reguleringsplan. Dette vil av bevismessige &#xE5;rsaker m&#xE5;tte v&#xE6;re dato for journalf&#xF8;ring. Selv om noen kommuner kan ha trege journalf&#xF8;ringsrutiner, er det ikke grunn til &#xE5; tro at dette vil medf&#xF8;re noen vesentlig utvidelse av fristen. Planen skal ha en forst&#xE5;elig og entydig form som viser reguleringsform&#xE5;l og reguleringsbestemmelser. N&#xE6;rmere omtale av innhold og utforming av reguleringsplaner er gitt i veileder T 1381 om reguleringsplan og bebyggelsesplan fra Milj&#xF8;verndepartementet. For at forslagsstiller skal v&#xE6;re kjent med hva dette inneb&#xE6;rer for det aktuelle planarbeidet, m&#xE5; det foreligge en n&#xE6;rmere spesifikasjon for hvilke krav som gjelder for utarbeiding av private reguleringsforslag i kommunen. Det er vanlig at kommunene praktiserer forh&#xE5;ndskonferanse med utbyggere f&#xF8;r planarbeidet formelt starter opp for &#xE5; klargj&#xF8;re de rammer og krav som gjelder for planarbeidet. Der hvor dette ikke er fast praksis, er det forslagsstillers ansvar &#xE5; s&#xF8;ke r&#xE5;d hos kommunen. Bruk av forhandskonferanse og &#xAB;sjekklister&#xBB; for hvilke krav kommunen stiller til &#xAB;minstekrav til framstilling og innhold&#xBB; for sine plansaker, vil v&#xE6;re grunnlaget for &#xE5; ta stilling til om planforslaget er tilfredstillende for kommunal behandling. Forslaget m&#xE5; ogs&#xE5; v&#xE6;re kunngjort av forslagsstiller i samsvar med reglene i &#xA7; 27 nr. 1, annet ledd. Forslag som &#xE5;penbart er mangelfulle kan administrasjonen returnere til forslagstiller for supplering. I slike tilfeller avbrytes fristen fra den dato kommunen returnerer planen til det tidspunkt kommunen har mottatt det materialet en har bedt om.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Avslutning av fristen er tidspunktet for det faste utvalg for plansaker sin avgj&#xF8;relse om forslaget skal legges ut til offentlig ettersyn.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Enkelte kommuner har delegert til administrasjonen &#xE5; beslutte at en privat plan skal legges ut til offentlig ettersyn i stedet for planutvalget. For kommuner som praktiserer utlegging p&#xE5; delegert myndighet, bl.a. Oslo og Bergen, vil det &#xE5; knytte tidsfristen til behandlingen i planutvalget inneb&#xE6;re at dette reelt sett blir en kortere frist for disse sakene i forhold til det loven legger opp til. Ordningen med delegasjon er i utgangspunktet valgt for &#xE5; sikre en raskere framdrift i planbehandlingen av private planer. Det er derfor i forskriften fastsatt et unntak fra lovens bestemmelse om tidsfrister ved at fristen i slike tilfeller skal knyttes til det tidspunktet administrasjonen vedtar &#xE5; legge planen ut til offentlig ettersyn (dato p&#xE5; brev om at utleggelse skal kunngj&#xF8;res). Dersom det er aktuelt &#xE5; avsl&#xE5; &#xE5; fremme et privat reguleringsforslag som oppfyller kravene til reguleringsplan, legges det til grunn at slike saker fortsatt skal forelegges det faste utvalg for plansaker. I disse tilfellene gjelder forskriftens &#xA7; 1 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Forskriften kommer til anvendelse i forhold til planer som mottas i kommunen fra det tidspunktet forskriften trer i kraft.</article>
      </section>
    </main>
  </body>
</html>
