<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kringkasting.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-06-04-827</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-06-04-827</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 6 s 994</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-02-28-153</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-127/&#xA7;2-1</li>
            <li>lov/1992-12-04-127/&#xA7;2-2</li>
            <li>lov/1992-12-04-127/&#xA7;3-1</li>
            <li>lov/1992-12-04-127/&#xA7;3-2</li>
            <li>lov/1992-12-04-127/&#xA7;3-4</li>
            <li>lov/1992-12-04-127/&#xA7;4-3</li>
            <li>lov/1992-12-04-127/&#xA7;4-5</li>
            <li>lov/1992-12-04-127/&#xA7;10-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-06-15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0776</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i kringkastingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kringkasting.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 4. juni 2004 med hjemmel i lov 4. desember 1992 nr. 127 om kringkasting &#xA7; 2-1, &#xA7; 2-2, &#xA7; 3-1, &#xA7; 3-2, &#xA7; 3-4, &#xA7; 4-3, &#xA7; 4-5 og &#xA7; 10-4. Fremmet av Kultur- og kirkedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-06-04-827</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kringkasting.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-3. Registreringsplikt</li><li>&#xA7; 1-5. Anlegg for kringkasting og videresending av kringkasting</li><li>&#xA7; 1-6. Opplysningsplikt</li><li>&#xA7; 1-8. Tilsynsorgan</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-06-04-827" id="dokument">
      <h1>Forskrift om endring i forskrift om kringkasting.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-06-04-827/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. februar 1997 nr. 153 om kringkasting gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Registreringsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Statens medieforvaltning f&#xF8;rer register over kringkastere og lokalkringkastere som er registreringspliktige etter kringkastingsloven &#xA7; 2-1 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Registrering av kringkastings- eller lokalkringkastingsvirksomhet skal skje p&#xE5; fastsatt skjema til Statens medieforvaltning. Skjema for registreringsmeldingen skal inneholde n&#xF8;dvendige opplysninger for at Statens medieforvaltning kan utf&#xF8;re sine oppgaver etter lov og forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kringkasting kan ikke skje f&#xF8;r Statens medieforvaltning har bekreftet at korrekt utfylt registreringsmelding er mottatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Dersom det skjer endringer i de forhold som er opplyst i forbindelse med registreringen, skal kringkasteren straks meddele endringene til Statens medieforvaltning. Kringkasteren skal umiddelbart meddele opph&#xF8;r av kringkasting.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Registreringspliktige etter forskriften &#xA7; 1-3 som har konsesjon etter tidligere forskrift plikter &#xE5; registrere seg n&#xE5;r konsesjonen utl&#xF8;per, men ikke senere enn ett &#xE5;r etter at denne forskrift har tr&#xE5;dt i kraft.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 og &#xA7; 1-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5</span>. <span class="legalArticleTitle">Anlegg for kringkasting og videresending av kringkasting</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Statens medieforvaltning kan gi konsesjon til opprettelse eller drift av tr&#xE5;dl&#xF8;se, bakkebaserte senderanlegg som hovedsaklig vil bli benyttet til kringkasting eller videresending av kringkasting, jf. lovens &#xA7; 2-2. Konsesjonen skal v&#xE6;re tidsavgrenset.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-6</span>. <span class="legalArticleTitle">Opplysningsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kringkastere og eiere eller operat&#xF8;rer av anlegg for kringkasting plikter &#xE5; gi de opplysninger som er n&#xF8;dvendige for at myndighetene skal kunne utf&#xF8;re sine gj&#xF8;rem&#xE5;l etter loven, dens forskrifter eller bestemmelser fastsatt i medhold av disse.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-8" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-8</span>. <span class="legalArticleTitle">Tilsynsorgan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Forbrukerombudet f&#xF8;rer tilsyn med reklame i henhold til regler gitt i loven &#xA7; 3-1 andre ledd og forskriften &#xA7; 3-4 andre ledd og &#xA7; 3-6. De forvaltningsorgan som f&#xF8;rer tilsyn med reklameforbud i henhold til andre bestemmelser i norsk lov f&#xF8;rer tilsyn med forskriften &#xA7; 3-4 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Statens medieforvaltning f&#xF8;rer tilsyn med at &#xF8;vrige bestemmelser i loven og forskriften og bestemmelser gitt i medhold av disse overholdes. Statens medieforvaltning gis myndighet etter loven &#xA7; 1-1 sjette ledd andre punktum til &#xE5; helt eller delvis unnta en tjeneste fra loven i s&#xE6;rlige tilfeller.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Vedtak truffet av Statens medieforvaltning i medhold av loven &#xA7; 3-1 tredje ledd kan p&#xE5;klages til Markedsr&#xE5;det, jf. loven &#xA7; 2-1 sjette ledd. &#xD8;vrige enkeltvedtak truffet av Statens medieforvaltning i medhold av kringkastingsregelverket kan p&#xE5;klages til Kultur- og kirkedepartementet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Overf&#xF8;ringer av gudstjenester kan ikke avbrytes av reklameinnslag.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom program kan avbrytes med reklame etter denne bestemmelsen skal avbruddet plasseres slik at programmets verdi og integritet ikke forringes. Ved denne vurderingen skal det s&#xE6;rlig legges vekt p&#xE5; naturlige opphold i programmet og programmets varighet og art.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Hvis en spillefilm eller film laget for fjernsyn avbrytes, kan det sendes reklameinnslag i ett av avbruddene hvis avbruddet varer i minst 20 minutter. Fiksjonsbaserte serier og programmer kan avbrytes &#xE9;n gang av reklame dersom avbruddet ikke varer mer enn 60 sekunder. Hvis fiksjonsbaserte serier eller programmer avbrytes med reklame kan programmet ikke i tillegg avbrytes med programtrailere eller andre meldinger fra kringkasteren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 tredje til femte ledd blir nytt fjerde til sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom et program er sponset, skal det opplyses om dette ved inn- og/eller utannonseringen av programmet. Sponsor kan ikke identifiseres i program eller i programtrailere. Ved avbrudd i program kan sponsor identifiseres ved begynnelse og slutt av den enkelte programdel.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Sponsoridentifiseringen kan ikke inneholde slagord, utsagn, bilder, lyd eller annen form for tilleggsinformasjon som kan knyttes til sponsor eller vedkommendes virksomhet. Slagord, utsagn eller liknende kan ikke benyttes selv om disse elementene er en del av sponsors varemerke eller logo. Det kan ikke benyttes elementer fra sponsors reklamekampanjer i identifiseringen. Det kan heller ikke benyttes varemerke, logo, reklamefigurer og liknende som brukes i markedsf&#xF8;ring av produkt eller tjenester det etter norsk regelverk er forbudt &#xE5; reklamere for.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Sider i Norsk rikskringkasting AS' tekstfjernsyn som inneholder programoversikter skal ikke inneholde reklame. Ved identifisering av sponsor i Norsk rikskringkasting AS' sendinger, gjelder i tillegg til forskriften &#xA7; 3-10 at sponsor kun kan identifiseres muntlig og/eller ved et ikke-bevegelig bilde.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-15 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 fjerde og femte ledd oppheves. &#xA7; 4-2 nytt fjerde skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Eier av kabelnett med liten kanalkapasitet kan s&#xF8;ke Statens medieforvaltning om fritak for formidlingsplikt etter denne bestemmelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 oppheves. Gjeldende &#xA7; 4-6 tredje ledd blir &#xA7; 4-5 nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 og &#xA7; 6-2 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 blir ny &#xA7; 6-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Konsesjon til lokalkringkasting kan ikke overf&#xF8;res uten godkjenning fra Statens medieforvaltning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 femte og sjette ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">S&#xF8;knader som kommer inn etter s&#xF8;knadsfristens utl&#xF8;p kan i s&#xE6;rlige tilfeller innvilges. Med s&#xE6;rlige tilfeller forst&#xE5;s bl.a. at det ikke er tildelt konsesjon i f&#xF8;rste tildelingsrunde, at eksisterende konsesjon er trukket tilbake eller bortfalt, mv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-11 til &#xA7; 7-13 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-14 blir ny &#xA7; 7-11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-8 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-06-04-827/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2004.</article>
      </section>
    </main>
  </body>
</html>
