<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-03-26-569</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-03-26-569</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 766</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1985-06-28-1679</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;62</li>
            <li>lov/1981-05-22-25/&#xA7;68</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-03-26</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0543</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i p&#xE5;taleinstruksen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved Kronprinsreg.res. 26. mars 2004 med hjemmel i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 62 og &#xA7; 68 annet ledd. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-03-26-569</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-03-26-569" id="dokument">
      <h1>Forskrift om endring i forskrift om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-03-26-569/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. juni 1985 nr. 1679 om ordningen av p&#xE5;talemyndigheten (P&#xE5;taleinstruksen) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utl&#xE5;n skal alltid nektes i de tilfeller som er nevnt i &#xA7; 4-1 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom politiet mener at en forbrytelsessak der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, b&#xF8;r kunne avgj&#xF8;res ved tilst&#xE5;elsesdom, skal det avvente resultatet av personunders&#xF8;kelsen f&#xF8;r saken sendes statsadvokaten med mindre sakens avgj&#xF8;relse ellers ville bli forsinket i urimelig grad.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom politiet i en forbrytelsessak der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, hvor en person har v&#xE6;rt siktet, mener at strafforf&#xF8;lgningen b&#xF8;r tas opp p&#xE5; ny fordi det etter innstilling av saken er oppdaget bevis av vekt, jf. straffeprosessloven &#xA7; 74 f&#xF8;rste ledd, skal saken forelegges statsadvokaten s&#xE5; snart det foreligger tilstrekkelige opplysninger til &#xE5; avgj&#xF8;re sp&#xF8;rsm&#xE5;let.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Sp&#xF8;rsm&#xE5;let om p&#xE5;taleunnlatelse avgj&#xF8;res likevel av politiet i forbrytelsessaker der p&#xE5;talekompetansen ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Mener politiet at en sak om forbrytelse der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, b&#xF8;r avgj&#xF8;res ved p&#xE5;taleunnlatelse, skal saken forelegges statsadvokaten til avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-3 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Politiet utferdiger forelegg i saker om forseelse, hvis ikke tiltalesp&#xF8;rsm&#xE5;let h&#xF8;rer under Kongen. Ved overtredelse av straffeloven &#xA7; 326, &#xA7; 327 eller &#xA7; 330 skal saken i mer alvorlige tilfeller likevel f&#xF8;rst forelegges statsadvokaten etter reglene i tredje og fjerde ledd nedenfor. Saken skal ogs&#xE5; forelegges statsadvokaten n&#xE5;r den antas &#xE5; ha s&#xE6;rlig stor allmenn interesse eller n&#xE5;r overordnet p&#xE5;talemyndighet ellers har bestemt det.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Politiet kan utferdige forelegg i forbrytelsessaker der p&#xE5;talekompetansen ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d. For saker som antas &#xE5; ha s&#xE6;rlig stor allmenn interesse, gjelder reglene i tredje og fjerde ledd nedenfor tilsvarende.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Mener politiet at det b&#xF8;r utferdiges forelegg i en forbrytelsessak hvor politiet ikke har kompetanse etter annet ledd f&#xF8;rste punktum, skal saken sendes statsadvokaten med utferdiget siktelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-7 f&#xF8;rste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-7 n&#xE5;v&#xE6;rende annet ledd blir nytt f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-8 annet ledd tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21-1 f&#xF8;rste, annet, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">I sak om forseelse avgj&#xF8;r politiet om saken skal begj&#xE6;res p&#xE5;d&#xF8;mt etter straffeprosessloven &#xA7; 248 (tilst&#xE5;elsesdom), hvis ikke tiltalesp&#xF8;rsm&#xE5;let h&#xF8;rer under Kongen. Ved overtredelse av straffeloven &#xA7; 326, &#xA7; 327 eller &#xA7; 330 skal saken likevel forelegges statsadvokaten til avgj&#xF8;relse etter reglene i fjerde ledd. Det samme gjelder n&#xE5;r saken antas &#xE5; ha s&#xE6;rlig stor allmenn interesse eller n&#xE5;r overordnet p&#xE5;talemyndighet ellers har bestemt det.</article>
        <article class="legalP" id="kapittel-1-ledd-11">I forbrytelsessaker der p&#xE5;talekompetansen ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, avgj&#xF8;r politiet om saken skal begj&#xE6;res p&#xE5;d&#xF8;mt etter straffeprosessloven &#xA7; 248 (tilst&#xE5;elsesdom). Saken skal likevel forelegges statsadvokaten til avgj&#xF8;relse etter fjerde ledd, n&#xE5;r saken antas &#xE5; ha s&#xE6;rlig stor allmenn interesse eller n&#xE5;r overordnet p&#xE5;talemyndighet ellers har bestemt det.</article>
        <article class="legalP" id="kapittel-1-ledd-12">I forbrytelsessaker der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, avgj&#xF8;r statsadvokaten om saken skal begj&#xE6;res p&#xE5;d&#xF8;mt etter straffeprosessloven &#xA7; 248 (tilst&#xE5;elsesdom), med mindre tiltalesp&#xF8;rsm&#xE5;let h&#xF8;rer under riksadvokaten eller Kongen. Har en sak s&#xE6;rlig stor allmenn interesse, skal den forelegges for riksadvokaten.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Mener politiet at en forbrytelsessak der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, b&#xF8;r avgj&#xF8;res ved tilst&#xE5;elsesdom, skal saken forelegges statsadvokaten med utferdiget siktelse. Dersom straffeloven &#xA7; 54 nr. 3 eller &#xA7; 64 annet ledd eller fengselsloven &#xA7; 41 kommer til anvendelse, skal kopi av den tidligere dommen vedlegges. I innstillingen skal politiet gi uttalelse om forhold som nevnt i &#xA7; 21-2. I saker hvor siktede er fengslet m&#xE5; politiet n&#xE5;r saken sendes statsadvokaten, s&#xF8;rge for &#xE5; ta de n&#xF8;dvendige kopier til bruk ved eventuell forlengelse av fengslingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">I tilfeller der p&#xE5;talekompetansen ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd, skal sp&#xF8;rsm&#xE5;let om tiltale likevel forelegges statsadvokaten til avgj&#xF8;relse etter reglene i tredje ledd, n&#xE5;r saken har s&#xE6;rlig stor allmenn interesse eller n&#xE5;r det er bestemt av overordnet myndighet. Sp&#xF8;rsm&#xE5;let om tiltale skal ogs&#xE5; forelegges statsadvokaten til avgj&#xF8;relse etter reglene i tredje ledd der saken gjelder overtredelse av straffeloven &#xA7; 326, &#xA7; 327 eller &#xA7; 330.</article>
        <article class="legalP" id="kapittel-1-ledd-15">I sak om forbrytelse der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, avgj&#xF8;r statsadvokaten om det skal utferdiges tiltalebeslutning, med mindre tiltalesp&#xF8;rsm&#xE5;let h&#xF8;rer under Kongen eller riksadvokaten eller saken skal forelegges riksadvokaten etter &#xA7; 22-3.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Mener politiet at det i en sak om forbrytelse der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, er grunn til &#xE5; reise tiltale, skal saken forelegges statsadvokaten med utferdiget siktelse. I politiets innstilling skal det gis uttalelse om hvilke andre krav enn straff som ogs&#xE5; b&#xF8;r gj&#xF8;res gjeldende i saken. Dersom straffeloven &#xA7; 54 nr. 3 eller &#xA7; 64 annet ledd eller fengselsloven &#xA7; 41 kommer til anvendelse, skal kopi av den tidligere dommen vedlegges. I saker hvor siktede er fengslet m&#xE5; politiet n&#xE5;r saken sendes statsadvokaten, s&#xF8;rge for &#xE5; ta de n&#xF8;dvendige kopier til bruk ved eventuell forlengelse av fengslingen.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Bestemmelsene i tredje ledd gjelder tilsvarende n&#xE5;r statsadvokaten eller riksadvokaten gir innstilling til henholdsvis riksadvokaten eller Kongen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">I saker om forbrytelse som etter loven ikke kan medf&#xF8;re fengsel i mer enn 6 &#xE5;r, og der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, avgj&#xF8;r statsadvokaten &#x2013; hvis ikke annet er bestemt ved instruks &#x2013; om aktoratet skal utf&#xF8;res av ham, politiet eller av en advokat som er antatt til &#xE5; f&#xF8;re slike saker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">N&#xE5;r politiet har tatt ut tiltale i en sak, skal saken for tingretten som regel f&#xF8;res av en polititjenestemann som h&#xF8;rer til p&#xE5;talemyndigheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26-2 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">I forbrytelsessaker der p&#xE5;talekompetansen ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, gjelder oversendelsesfristen i &#xA7; 27-1 annet ledd tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-1 annet, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Er tiltalen i en forbrytelsessak tatt ut av politiet etter straffeprosessloven &#xA7; 67 annet ledd bokstav c eller d, eller av statsadvokaten, avgj&#xF8;r statsadvokaten sp&#xF8;rsm&#xE5;let om anke. I forbrytelsessaker hvor politiet har tatt ut tiltale i medhold av straffeprosessloven &#xA7; 67 annet ledd bokstav c eller d, kan politiet likevel vedta dom avsagt i f&#xF8;rste instans. I saker som nevnt i foreg&#xE5;ende punktum skal politiet innen 14 dager etter at de mottok dommen, vedta eller oversende den til statsadvokaten.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Er tiltalen besluttet av politiet i medhold av straffeprosessloven &#xA7; 67 annet ledd bokstav a eller b, treffes avgj&#xF8;relsen om anke av dom avsagt i f&#xF8;rste instans av politimesteren, jf. straffeprosessloven &#xA7; 68.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Bestemmelsene i straffeprosessloven &#xA7; 68 f&#xF8;rste til tredje ledd og i paragrafen her anvendes tilsvarende n&#xE5;r saken er avgjort ved tilst&#xE5;elsesdom eller fremmet p&#xE5; grunnlag av et ikke-vedtatt forelegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-2 f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Statsadvokaten treffer vedtak om anke i saker der politiet har tatt ut tiltale etter straffeprosessloven &#xA7; 67 annet ledd bokstav c eller d, og i s&#xE5; fall ogs&#xE5; for forhold i saken der politiet har tatt ut tiltale etter &#xA7; 67 annet ledd bokstav a eller b. Riksadvokaten treffer vedtak om anke for forhold som etter ordre fra riksadvokaten er tatt med i tiltale utferdiget av statsadvokaten eller politiet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-3 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Beslutning om &#xE5; erkl&#xE6;re fortsatt kj&#xE6;rem&#xE5;l etter straffeprosessloven &#xA7; 388 treffes alltid av politimesteren i forseelsessaker og i forbrytelsessaker der p&#xE5;talekompetansen ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-1 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Beslutningen treffes likevel av politiet i sak hvor politiet har tatt ut tiltale etter straffeprosessloven &#xA7; 67 annet ledd bokstav b til d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-4 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Dersom det i en forbrytelsessak der p&#xE5;talekompetansen ikke ligger til politiet, jf. straffeprosessloven &#xA7; 67 annet ledd bokstav b til d, oppst&#xE5;r sp&#xF8;rsm&#xE5;l om en utsettelsesgrunn som ikke har v&#xE6;rt forelagt for statsadvokaten, skal politiet utsette iverksettingen av fullbyrdingsordren inntil statsadvokatens n&#xE6;rmere bestemmelse er innhentet, med mindre det finnes utvilsomt at utsettelse vil bli avsl&#xE5;tt.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-03-26-569/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. april 2004.</article>
      </section>
    </main>
  </body>
</html>
