<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om s&#xE6;rskilte beskyttelsestiltak ved innf&#xF8;rsel fra en rekke land i Asia i forbindelse med utbrudd av avi&#xE6;r influensa.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-02-13-368</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-02-13-368</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 3 s 498</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-02-13</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-01-27-220</li>
            <li>forskrift/2004-02-03-246</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-02-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0386</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tiltak mot fugleinfluensa i Asia</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om s&#xE6;rskilte beskyttelsestiltak ved innf&#xF8;rsel fra en rekke land i Asia i forbindelse med utbrudd av avi&#xE6;r influensa.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Mattilsynet &#x2013; Hovedkontoret 13. februar 2004 med hjemmel i lov av 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 23 tredje ledd, jf. &#xA7; 19. Jf. E&#xD8;S-avtalen vedlegg I (vedtak 2004/122/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-02-13-368</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om s&#xE6;rskilte beskyttelsestiltak ved innf&#xF8;rsel fra en rekke land i Asia i forbindelse med utbrudd av avi&#xE6;r influensa.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l og virkeomr&#xE5;de</li><li>&#xA7; 2. Forbud</li><li>&#xA7; 3. Unntak</li><li>&#xA7; 4. Helsesertifikat</li><li>&#xA7; 5. Straff</li><li>&#xA7; 6. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-02-13-368" id="dokument">
      <h1>Forskrift om s&#xE6;rskilte beskyttelsestiltak ved innf&#xF8;rsel fra en rekke land i Asia i forbindelse med utbrudd av avi&#xE6;r influensa.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-13-368/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l og virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med denne forskrift er &#xE5; forebygge spredning av avi&#xE6;r influensa i forbindelse med innf&#xF8;rsel fra Kambodsja, Indonesia, Japan, Laos, Pakistan, Kina med Hongkong, S&#xF8;r-Korea, Thailand og Vietnam.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-13-368/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forbud</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fra landene listet opp i &#xA7; 1 er det forbudt &#xE5; innf&#xF8;re fj&#xE6;r eller fj&#xE6;rkomponenter. Likeledes er det forbudt &#xE5; innf&#xF8;re andre levende fugler enn fj&#xF8;rfe. Dette gjelder fugler som omfattes av importbestemmelsen i vedtak 2000/666/EF, samt fugler som eieren bringer med seg, herunder fugler holdt som kj&#xE6;ledyr.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Fra Thailand er det forbudt &#xE5; innf&#xF8;re ferskt kj&#xF8;tt av fj&#xF8;rfe, struts og fuglevilt, fj&#xF8;rfekj&#xF8;ttprodukter, blandingsprodukter inneholdende kj&#xF8;tt fra de nevnte arter, r&#xE5;varer fra ovennevnte arter til bruk i produksjon av kj&#xE6;ledyrf&#xF4;r, ubehandlede r&#xE5;varer inneholdende komponenter av ovennevnte arter til bruk i produksjon av f&#xF4;r, konsumegg og ubehandlede trofeer av fugler.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Fra Kina er det forbudt &#xE5; innf&#xF8;re ferskt kj&#xF8;tt av fj&#xF8;rfe, blandingsprodukter inneholdende kj&#xF8;tt fra fj&#xF8;rfe, fj&#xF8;rfekj&#xF8;ttprodukter, r&#xE5;varer fra fj&#xF8;rfe til bruk i produksjon av kj&#xE6;ledyrf&#xF4;r, ubehandlede r&#xE5;varer inneholdende komponenter av fj&#xF8;rfe til bruk i produksjon av f&#xF4;r, konsumegg og ubehandlede trofeer av fugler.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Fra S&#xF8;r-Korea er det forbudt &#xE5; innf&#xF8;re r&#xE5;varer fra fj&#xF8;rfe til bruk i produksjon av kj&#xE6;ledyrf&#xF4;r, ubehandlede r&#xE5;varer inneholdende deler av fj&#xF8;rfe til bruk i produksjon av f&#xF4;r, konsumegg, og ubehandlede trofeer fra fugler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-13-368/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Unntak</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Unntatt fra forbudet i &#xA7; 2 andre ledd er produkter som omfattes av denne bestemmelsen, og hvor produktets innehold er av fugl slaktet f&#xF8;r 1. januar 2004. Unntak gj&#xF8;res ogs&#xE5; for kj&#xF8;ttprodukter av fj&#xF8;rfe, struts og fuglevilt, n&#xE5;r kj&#xF8;ttproduktet er varmebehandlet i henhold til bokstavene B, C eller D i kapittel IV i vedlegg til vedtak 97/222/EF.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fra forbudet i &#xA7; 2 f&#xF8;rste ledd om forbud mot innf&#xF8;rsel av fj&#xE6;r og fj&#xE6;rkomponenter gj&#xF8;res det unntak for fj&#xE6;r og fj&#xE6;rkomponenter som er behandlet. Ved import av behandlet fj&#xE6;r og komponenter av fj&#xE6;r skal forsendelsen f&#xF8;lges av et handelsdokument, som bekrefter at de behandlede fj&#xE6;rene eller komponentene av fj&#xE6;rene er blitt dampbehandlet, eller har gjennomg&#xE5;tt en tilsvarende metode, hvor det sikres at det ikke skjer noen overf&#xF8;ring av patogener. Handelsdokument kreves ikke for pyntefj&#xE6;r som har gjennomg&#xE5;tt behandling, fj&#xE6;r gjennomg&#xE5;tt behandling som reisende medbringer til privat bruk, eller forsendelse av fj&#xE6;r gjennomg&#xE5;tt behandling sendt til privatpersoner for ikke industriell bruk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-13-368/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Helsesertifikat</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forsendelser av ferskt kj&#xF8;tt av fj&#xF8;rfe, struts og fuglevilt, kj&#xF8;ttprodukter og blandingsprodukter av nevnte arter, samt r&#xE5;varer fra ovennevnte arter til bruk i produksjon av kj&#xE6;ledyrf&#xF4;r og ubehandlede r&#xE5;varer som inneholder komponenter fra fj&#xF8;rfe, struts og fuglevilt til bruk i produksjon av f&#xF4;r skal f&#xF8;lges av et helsesertifikat som bekrefter at betingelsene i denne forskrift er oppfylt, jf. vedtak 2004/122/EF.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-13-368/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Forsettlig eller uaktsom overtredelse av denne forskrift er straffbar, jf. matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-02-13-368/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Denne forskrift trer i kraft straks. Fra samme tidspunkt oppheves forskrift av 27. januar 2004 nr. 220 om s&#xE6;rskilte beskyttelsestiltak ved innf&#xF8;rsel fra Thailand i forbindelse med utbrudd av avi&#xE6;r influensa og forskrift av 3. februar 2004 nr. 246 om s&#xE6;rskilte beskyttelsestiltak ved innf&#xF8;rsel av andre levende fugler enn fj&#xF8;rfe fra Kambodsja, Indonesia, Japan, Laos, Pakistan, Kina med Hongkong, S&#xF8;r-Korea, Thailand og Vietnam.</article>
      </article>
    </main>
  </body>
</html>
