<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-06-08-822</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-06-08-822</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 6 s 992</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-06-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-06-28-722</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-06-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0778</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til oppl&#xE6;ringslova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsett av Utdannings- og forskingsdepartementet 8. juni 2004 med heimel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-06-08-822</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-06-08-822" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-06-08-822/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. juni 1999 nr. 722 til oppl&#xE6;ringslova blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fr&#xE5; og med skole&#xE5;ret 2002&#x2013;2003 skal skolane fordele det nye timetalet p&#xE5; barnetrinnet, 6232 timar (6384 etter L97S) p&#xE5; fag og klassar i samsvar med reglane ovanfor. Den nye fordelinga m&#xE5; ikkje f&#xF8;re til at dei elevane som gjekk p&#xE5; skolen skole&#xE5;ret 2001&#x2013;2002, f&#xE5;r eit l&#xE5;gare timetal enn 6118 (6270 etter L97S) i l&#xF8;pet av barnetrinnet. Fylkesmannen kan gi dispensasjon fr&#xE5; den nemnde regelen om minstetimetalet 6118 dersom fordelinga er grunngitt med skyssordninga, og timetalsreduksjonen for dei elevane det gjeld, er minimal.</article>
        <article class="defaultP" margin-top="true">Henvisningen i parentes under kapitteloverskriften til kapittel 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">(Oppl&#xE6;ringslova &#xA7; 2-3 andre ledd, friskolelova &#xA7; 2-3 tredje ledd)</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Avgangskarakterar skal fastsetjast:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">ved slutten av skole&#xE5;ret: standpunktkarakterar i avgangsfag for 8., 9. og 10. klassesteget, dessutan endelege karakterar i orden og &#xE5;tferd for 10. klassesteget</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">seinast dagen f&#xF8;r fellessensurm&#xF8;tet etter forskrifta &#xA7; 3-14 f&#xF8;rste ledd: standpunktkarakterar i skriftlege fag</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">seinast dagen f&#xF8;r kunngjering om munnleg avgangspr&#xF8;ve: standpunktkarakterar i munnlege fag</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">i felles sensurm&#xF8;te; tidspunkt fastsett av Utdanningsdirektoratet: avgangspr&#xF8;vekarakterar</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">etter at undervisninga og annan skoleaktivitet er avslutta: endelege karakterar i orden og &#xE5;tferd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utdanningsdirektoratet lagar oppg&#xE5;vesett og fastset pr&#xF8;vefaga for den enkelte skolen til den skriftlege avgangspr&#xF8;va, og ordninga for munnleg avgangspr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Utdanningsdirektoratet avgjer kvart &#xE5;r kva for fylke og kommunar det skal haldast munnleg avgangspr&#xF8;ve i, medan kommunen fastset fag og pr&#xF8;veparti ved dei enkelte skolane. Fagl&#xE6;raren lagar oppg&#xE5;ver og dr&#xF8;fter dei f&#xF8;r pr&#xF8;va med ein sensor oppnemnd av Fylkesmannen. Saman med den oppnemnde sensoren har fagl&#xE6;raren ansvaret for gjennomf&#xF8;ringa av pr&#xF8;va.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Elevsvar fr&#xE5; den skriftlege avgangspr&#xF8;va blir sensurerte av to sensorar etter retningslinjer laga av Utdanningsdirektoratet under f&#xF8;rehandssensuren kvart &#xE5;r. Sensorane blir oppnemnde av Fylkesmannen i kvart fylke. Karakterane blir endeleg fastsette p&#xE5; fellessensurm&#xF8;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ein elev som ikkje rettar seg etter dei reglane Utdanningsdirektoratet har fastsett for avgangspr&#xF8;va, kan visast bort av rektor. Vedtak om bortvising kan klagast p&#xE5; til kommunen og vidare til Fylkesmannen. Skolen skal gi eleven og foreldra melding om klageretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-17 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Terminkarakterane skal f&#xF8;rast i protokollen for terminkarakterar og underskrivast av fagl&#xE6;rarane og kontaktl&#xE6;raren innen ein frist fastsett av rektor. Avgangskarakterar skal f&#xF8;rast i protokollen for avgangskarakterar og underskrivast av fagl&#xE6;rarane og rektor innan ein frist fastsett av Utdanningsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-28 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Utdanningsdirektoratet er ansvarleg for sentralt gitte skriftlege avgangspr&#xF8;ver for privatistar. Vaksne nyttar dei s&#xE6;rskilde avgangs-/privatistpr&#xF8;vene for vaksne.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Vaksne privatistar som er oppmelde til avgangspr&#xF8;ve, men som blir sjuke p&#xE5; pr&#xF8;vedagen, kan etter s&#xF8;knad fr&#xE5; kommunen til Fylkesmannen g&#xE5; opp til lokalt gitt avgangspr&#xF8;ve s&#xE5; snart det let seg gjere.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dersom det ligg f&#xF8;re velferdsgrunnar, kan Fylkesmannen, etter s&#xF8;knad fr&#xE5; den enkelte kommunen, gi h&#xF8;ve til &#xE5; nytte lokalt gitte avgangspr&#xF8;ver for privatistar. Skolen utviklar og ordnar den lokalt gitte avgangs-/privatistpr&#xF8;va etter sentralt gitte retningslinjer. Skolen er ansvarleg for munnleg avgangspr&#xF8;ve for privatistar. Ved oppmelding godkjenner rektor i kvart tilfelle l&#xE6;restoffet og tek stilling til omfanget av pr&#xF8;vinga.</article>
        <article class="defaultP" margin-top="true">Henvisningen i parentes under kapitteloverskriften til kapittel 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">(Oppl&#xE6;ringslova &#xA7; 3-4 f&#xF8;rste ledd og &#xA7; 4A-4 femte ledd, friskolelova &#xA7; 2-3 tredje ledd)</article>
        <article class="defaultP" margin-top="true">Henvisningen i parentes under kapitteloverskriften til kapittel 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">(Oppl&#xE6;ringslova &#xA7; 2-3 andre ledd, &#xA7; 3-4 f&#xF8;rste ledd, &#xA7; 4A-4 femte ledd og friskolelova &#xA7; 2-3 tredje ledd)</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ved klage i samband med skriftleg avgangspr&#xF8;ve i grunnskolen skal skolen sende klagen saman med pr&#xF8;vesvaret til Fylkesmannen, jf. forskrifta &#xA7; 5-9 f&#xF8;rste ledd. Ved klage i fag der det blir vurdert fleire svar, skal alle elevsvara leggjast ved.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Statsborgar i E&#xD8;S-land eller i Sveits som har utdanning og praksis som til saman kan seiast &#xE5; vere likeverdig med den norske l&#xE6;rarutdanninga som vert kravd i det einskilde tilfellet, kan tilsetjast. Det kan stillast krav om tilfredsstillande kunnskapar, dugleik og innsikt i norsk spr&#xE5;k og i norske samfunnsforhold og skoleforhold.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Statsborgarar i E&#xD8;S-land eller i Sveits som er godkjent som l&#xE6;rar i eit land innan E&#xD8;S-omr&#xE5;det eller i Sveits har rett til &#xE5; bli vurdert som kvalifisert til norsk l&#xE6;rarstilling n&#xE5;r utdanninga og praksisen til vedkommande kan seiast &#xE5; tilsvare det kompetansekravet som er sett til den aktuelle norske l&#xE6;rarstillinga.</article>
        <article class="legalP" id="kapittel-1-ledd-18">F&#xF8;lgjande E&#xD8;F-/EF-direktiv m&#xE5; leggjast til grunn for korleis ein skal handsame s&#xF8;kjar som er statsborgar i land innan E&#xD8;S-omr&#xE5;det eller i Sveits, ved tilsetjing av l&#xE6;rarar: Direktiv 89/48/E&#xD8;F, direktiv 92/51/E&#xD8;F og direktiv 2001/19/EF.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">L&#xE6;remiddel i andre fag enn norsk for &#xE5;rskull med elevtal over 300 m&#xE5; liggje f&#xF8;re p&#xE5; bokm&#xE5;l og nynorsk til same tid og same pris. Kravet om spr&#xE5;klege parallellutg&#xE5;ver gjeld alle l&#xE6;remiddel som elevane skal bruke regelmessig i oppl&#xE6;ringa, s&#xE5; framt l&#xE6;remidla dekkjer vesentlege delar av dei generelle m&#xE5;la i l&#xE6;replanen, eller vesentlege delar av m&#xE5;la, l&#xE6;restoffet, hovudmomenta eller hovudemna i eit fag etter l&#xE6;replanen for eit visst klassetrinn eller kurs.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Utdanningsdirektoratet kan etter s&#xF8;knad gi l&#xF8;yve til at spr&#xE5;klege parallellutg&#xE5;ver av l&#xE6;remiddel for fagomr&#xE5;de med sm&#xE5; elevgrupper eller for fag i rask endring kan liggje f&#xF8;re som kombinasjonar av trykte og elektroniske utg&#xE5;ver, t.d. som utskrifter fr&#xE5; diskett, utskrifter fr&#xE5; Internett eller bestillingsproduserte utg&#xE5;ver.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-1 bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">I tvilstilfelle avgjer Fylkesmannen i det fylket der barnet oppheld seg, kven som er ansvarleg for kostnadene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel 24 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-06-08-822/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringane trer i kraft 15. juni 2004.</article>
      </section>
    </main>
  </body>
</html>
