<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-03-19-538</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-03-19-538</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 5 s 745</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-03-20</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-11-27-110/&#xA7;1</li>
            <li>forskrift/1992-11-27-866</li>
            <li>forskrift/1996-12-20-1156</li>
            <li>forskrift/1997-12-19-1316</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-03-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0524</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om E&#xD8;S-konkurranseregler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og administrasjonsdepartementet 19. mars 2004 med hjemmel i lov 27. november 1992 nr. 110 om konkurranseregler i E&#xD8;S-avtalen m.v. &#xA7; 1, jf. delegeringsvedtak 27. november 1992 nr. 866, kgl.res. 20. desember 1996 nr. 1156 om omorganisering av departementsstrukturen fra 1. januar 1997 og kgl.res. 19. desember 1997 nr. 1316 om omorganisering av departementsstrukturen fra 1. januar 1998. Jf. E&#xD8;S-avtalen vedlegg XIV nr. 2 (forordning (EF) nr. 2790/1999) og nr. 4b (forordning (EF) nr. 1400/2002).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-03-19-538</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-03-19-538" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2004-03-19-538/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Kapittel I A artikkel 8 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">2. Et vedtak i henhold til nr. 1 f&#xE5;r anvendelse f&#xF8;rst seks m&#xE5;neder etter at det er vedtatt.<article class="legalP" id="kapittel-1-nummer-1-ledd-1">I henhold til bestemmelsene i avtalen mellom EFTA-statene om opprettelse av et overv&#xE5;kingsorgan og en domstol, kan EFTAs overv&#xE5;kingsorgan gjennom en anbefaling erkl&#xE6;re at n&#xE5;r parallelle nett av lignende vertikale begrensninger omfatter mer enn 50% av et relevant marked i EFTA-statene, f&#xE5;r dette kapittel ikke anvendelse p&#xE5; vertikale avtaler som inneholder bestemte begrensninger som gjelder det aktuelle markedet.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-2">En anbefaling i henhold til nr. 1 skal rettes til EFTA-staten(e) som omfatter det aktuelle relevante marked. Kommisjonen skal underrettes om anbefalingen.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-3">Innen tre m&#xE5;neder fra utstedelsen av en anbefaling i henhold til nr. 1 skal alle EFTA-stater den er rettet til underrette EFTAs overv&#xE5;kingsorgan om hvorvidt de tar anbefalingen til etterretning. Dersom fristen p&#xE5; tre m&#xE5;neder utl&#xF8;per uten at et svar er sendt, anses den EFTA-stat som ikke svarer innen fristens utl&#xF8;p, for &#xE5; ta anbefalingen til etterretning.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-4">Dersom en EFTA-stat som en anbefaling er rettet til, enten tar den til etterretning eller unnlater &#xE5; svare innen fristens utl&#xF8;p, p&#xE5;legges vedkommende EFTA-stat en rettslig forpliktelse i henhold til E&#xD8;S-avtalen til &#xE5; etterkomme anbefalingen innen tre m&#xE5;neder fra det tidspunkt da den ble utstedt.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-5">Dersom en EFTA-stat som en anbefaling er rettet til, underretter EFTAs overv&#xE5;kingsorgan innen fristen p&#xE5; tre m&#xE5;neder utl&#xF8;per om at den ikke tar Overv&#xE5;kingsorganets anbefaling til etterretning, skal EFTAs overv&#xE5;kingsorgan underrette Kommisjonen om dette. Dersom Kommisjonen er uenig med vedkommende EFTA-stat, f&#xE5;r E&#xD8;S-avtalens artikkel 92 nr. 2 anvendelse.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-6">EFTAs overv&#xE5;kingsorgan og Kommisjonen skal utveksle opplysninger og r&#xE5;df&#xF8;re seg med hverandre n&#xE5;r de anvender denne bestemmelsen.</article><article class="legalP" id="kapittel-1-nummer-1-ledd-7">N&#xE5;r parallelle nett som har lignende vertikale begrensninger omfatter mer enn 50% av et relevant marked i omr&#xE5;det som omfattes av E&#xD8;S-avtalen, kan de to overv&#xE5;kingsorganene inng&#xE5; et samarbeid med sikte p&#xE5; &#xE5; treffe tiltak hver for seg. Dersom de to overv&#xE5;kingsorganene blir enige om et relevant marked og om at det er form&#xE5;lstjenlig &#xE5; treffe tiltak i henhold til denne bestemmelsen, skal Kommisjonen vedta en forordning rettet til EF-medlemsstatene, og EFTAs overv&#xE5;kingsorganet skal vedta en tilsvarende anbefaling rettet til EFTA-staten(e) som omfatter det aktuelle relevante marked.</article></article>
        <article class="defaultP" margin-top="true">Kapittel III A artikkel 7 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Et vedtak i henhold til nr. 1 f&#xE5;r anvendelse f&#xF8;rst ett &#xE5;r etter at det er vedtatt.<article class="legalP" id="kapittel-1-nummer-2-ledd-1">I henhold til bestemmelsene i avtalen mellom EFTA-statene om opprettelse av et overv&#xE5;kningsorgan og en domstol, kan EFTAs overv&#xE5;kningsorgan gjennom en anbefaling erkl&#xE6;re at n&#xE5;r parallelle nett av lignende vertikale begrensninger omfatter mer enn 50% av et relevant marked i EFTA-statene, f&#xE5;r dette kapittel ikke anvendelse p&#xE5; vertikale avtaler som inneholder bestemte begrensninger som gjelder det aktuelle markedet.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-2">En anbefaling i henhold til nr. 1 skal rettes til EFTA-staten(e) som omfatter det aktuelle relevante marked. Kommisjonen skal underrettes om anbefalingen.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-3">Innen tre m&#xE5;neder fra utstedelsen av en anbefaling i henhold til nr. 1 skal alle EFTA-stater den er rettet til underrette EFTAs overv&#xE5;kningsorgan om hvorvidt de tar anbefalingen til etterretning. Dersom fristen p&#xE5; tre m&#xE5;neder utl&#xF8;per uten at et svar er sendt, anses den EFTA-stat som ikke svarer innen fristens utl&#xF8;p, for &#xE5; ta anbefalingen til etterretning.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-4">Dersom en EFTA-stat som en anbefaling er rettet til enten tar den til etterretning eller unnlater &#xE5; svare innen fristens utl&#xF8;p, p&#xE5;legges vedkommende EFTA-stat en rettslig forpliktelse i henhold til E&#xD8;S-avtalen til &#xE5; etterkomme anbefalingen innen tre m&#xE5;neder fra det tidspunkt da den ble utstedt.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-5">Dersom en EFTA-stat som en anbefaling er rettet til, underretter EFTAs overv&#xE5;kningsorgan innen fristen p&#xE5; tre m&#xE5;neder utl&#xF8;per om at den ikke tar Overv&#xE5;kningsorganets anbefaling til etterretning, skal EFTAs overv&#xE5;kningsorgan underrette Kommisjonen om dette. Dersom Kommisjonen er uenig med vedkommende EFTA-stat, f&#xE5;r E&#xD8;S-avtalens artikkel 92 nr. 2 anvendelse.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-6">EFTAs overv&#xE5;kningsorgan og Kommisjonen skal utveksle opplysninger og r&#xE5;df&#xF8;re seg med hverandre n&#xE5;r de anvender denne bestemmelsen.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-7">N&#xE5;r parallelle nett som har lignende vertikale begrensninger omfatter mer enn 50% av et relevant marked i omr&#xE5;det som omfattes av E&#xD8;S-avtalen, kan de to overv&#xE5;kningsorganene inng&#xE5; et samarbeid med sikte p&#xE5; &#xE5; treffe tiltak hver for seg. Dersom de to overv&#xE5;kningsorganene blir enige om et relevant marked og om at det er form&#xE5;lstjenlig &#xE5; treffe tiltak i henhold til denne bestemmelsen, skal Kommisjonen vedta en forordning rettet til EF-medlemsstatene, og EFTAs overv&#xE5;kningsorganet skal vedta en tilsvarende anbefaling rettet til EFTA-staten(e) som omfatter det aktuelle relevante marked.</article></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2004-03-19-538/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 20. mars 2004.</article>
      </section>
    </main>
  </body>
</html>
