<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om vaktvirksomhet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2004-05-25-787</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2004-05-25-787</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2004 hefte 6 s 972</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2004-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1989-08-25-832</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-01-05-1/&#xA7;15</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2004-06-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2004-0736</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om vaktvirksomhet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om vaktvirksomhet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Justis- og politidepartementet 25. mai 2004 med hjemmel i lov 5. januar 2001 nr. 1 om vaktvirksomhet &#xA7; 15.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2004-05-25-787</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om vaktvirksomhet.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Tillatelse</li><li>&#xA7; 3. Tillatelses- og kontrollmyndighet</li><li>&#xA7; 4. Krav til ansatte</li><li>&#xA7; 5. Utdanning</li><li>&#xA7; 6. Uniform</li><li>&#xA7; 7. Legitimasjon</li><li>&#xA7; 8. Bruk av hund</li><li>&#xA7; 9. V&#xE5;pen</li><li>&#xA7; 10. Plikt til &#xE5; tegne forsikring</li><li>&#xA7; 11. Krav til kommunikasjonsutstyr</li><li>&#xA7; 12. Opplysningsplikt</li><li>&#xA7; 13. Gebyr</li><li>&#xA7; 14. Ikrafttredelses- og overgangsbestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2004-05-25-787" id="dokument">
      <h1>Forskrift om vaktvirksomhet.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Bestemmelsene om vaktvirksomhet gjelder ervervsmessig vaktvirksomhet som drives av private eller forvaltningsorgan. Den gjelder ikke for egenvakthold, nabohjelp eller andre vaktoppdrag som ut&#xF8;ves sporadisk og har lite omfang.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Med forvaltningsorgan forst&#xE5;es ethvert organ for stat eller kommune.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Tillatelse</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">S&#xF8;knad om tillatelse til &#xE5; ut&#xF8;ve eller inng&#xE5; avtale om vaktvirksomhet skrives p&#xE5; blankett fastsatt av Politidirektoratet. Det samme gjelder for endringer i virksomheten som medf&#xF8;rer at ny tillatelse m&#xE5; gis, jf. lovens &#xA7; 3 jf. &#xA7; 1.</article>
        <article class="legalP" id="paragraf-2-ledd-2">S&#xF8;knad om slik virksomhet i ett politidistrikt sendes til og avgj&#xF8;res av vedkommende politimester. Dersom virksomheten omfatter flere politidistrikter, sendes s&#xF8;knaden til den politimesteren hvor virksomheten har sitt hovedkontor. De ber&#xF8;rte politimestre skal uttale seg f&#xF8;r tillatelsen gis. Tillatelsen gis til foretaket, ikke til enkeltpersoner, jf. likevel lovens &#xA7; 2 tredje ledd, f&#xF8;rste punktum.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Det stilles samme krav til den som har det daglige ansvaret for et forvaltningsorgan som til privat vaktforetak.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Avslag p&#xE5; s&#xF8;knaden om tillatelse eller tilbakekallelse av gitt tillatelse kan p&#xE5;klages til Politidirektoratet, jf. forvaltningsloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Tillatelses- og kontrollmyndighet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Godkjenning og kontroll med vaktselskapene utf&#xF8;res av politidistriktene. N&#xE5;r et vaktselskap har tillatelse i flere politidistrikter, utf&#xF8;res kontrollen i disse politidistriktene av den politimesteren som har gitt tillatelsen i samarbeid med stedlig politimester.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til ansatte</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Til bruk i vurderinger av om vandelskravene i loven &#xA7; 7 er oppfylt, skal det kreves utt&#xF8;mmende politiattest, jf. lov 11. juni 1971 nr. 52 om strafferegistrering &#xA7; 10 nr. 5, jf. forskrift 20. desember 1974 nr. 4 til lov om strafferegistrering &#xA7; 15 tredje ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-2">For statsborgere i andre E&#xD8;S-stater enn Norge skal det kreves dokumentasjon fra kompetente myndigheter i hjemlandet eller det seneste oppholdslandet, som viser at vandelskravet er oppfylt. Dersom slike dokumenter ikke kan utstedes, kreves det en edsvoren eller annen h&#xF8;ytidelig erkl&#xE6;ring som er avgitt overfor en rettslig myndighet eller et administrativt organ i hjemlandet eller det seneste oppholdslandet.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Politiattest kan ogs&#xE5; kreves etter tilsetting n&#xE5;r s&#xE6;rlige grunner foreligger. Politiet har rett til &#xE5; varsle vaktselskapet om ansatte som er under etterforskning for straffbare forhold av alvorlig karakter eller forhold som har betydning for tilliten i vedkommendes arbeid. Politidirektoratet kan gi n&#xE6;rmere retningslinjer i forhold til dette.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Personer som er l&#xE6;rlinger under loven om fagoppl&#xE6;ring i arbeidslivet beh&#xF8;ver ikke oppfylle alderskravet i loven &#xA7; 7 f&#xF8;rste ledd (fylt 18 &#xE5;r).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utdanning</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Den som skal utf&#xF8;re vakttjeneste m&#xE5; gjennomf&#xF8;re godkjent utdanning for vektere.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Personer som utf&#xF8;rer vakttjeneste skal f&#xF8;r de utf&#xF8;rer selvstendig tjeneste ha gjennomg&#xE5;tt et introduksjonskurs p&#xE5; 15 timer og i tillegg gjennomg&#xE5;tt en obligatorisk grunnutdanning p&#xE5; 80 timer innen 6 m&#xE5;neder etter p&#xE5;begynt tjeneste. For borgere fra andre E&#xD8;S-stater enn Norge, kreves tilsvarende utdanning som kan dokumenteres ved et utdannelsesbevis utstedt av en kompetent myndighet i den aktuelle E&#xD8;S-staten. For vikarer og midlertidig ansatte m&#xE5; oppl&#xE6;ringen v&#xE6;re gjennomf&#xF8;rt innen vedkommende har utf&#xF8;rt 850 timer vaktoppdrag. Oppl&#xE6;ringsprogrammet, som skal ha en praktisk og en teoretisk del, skal v&#xE6;re godkjent av Politidirektoratet. For bestemte typer oppdrag eller n&#xE5;r det er behov for det, kan samme myndighet kreve at spesialutdanning eller ytterligere oppl&#xE6;ring blir gitt.</article>
        <article class="legalP" id="paragraf-5-ledd-3">N&#xE5;r s&#xE6;rlige forhold tilsier det, kan vedkommende politimester gj&#xF8;re unntak for kravene i denne bestemmelse etter n&#xE6;rmere retningslinjer fra Politidirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Uniform</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Personer som utf&#xF8;rer vakttjeneste skal b&#xE6;re uniform. Uniformen skal v&#xE6;re godkjent av vedkommende politimester, jf. &#xA7; 2 annet ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Uniformen m&#xE5; ikke kunne forveksles med politiets, og den skal tydelig v&#xE6;re forsynt med firmanavn og merket med ordet &#xAB;Vekter&#xBB; p&#xE5; venstre brystside.</article>
        <article class="legalP" id="paragraf-6-ledd-3">N&#xE5;r s&#xE6;rlige grunner taler for det, kan samme myndighet gi tillatelse til at ansatte under utf&#xF8;relse av spesielle vaktoppdrag ikke b&#xE6;rer uniform, etter n&#xE6;rmere retningslinjer fastsatt av Politidirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Legitimasjon</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Personer som utf&#xF8;rer vakttjeneste plikter &#xE5; medbringe legitimasjon utstedt av vedkommende virksomhet og godkjent av vedkommende politimester, jf. &#xA7; 2 annet ledd. Legitimasjonen skal fremvises for politiet n&#xE5;r dette forlanges. Vekteren plikter for &#xF8;vrig &#xE5; legitimere seg overfor den person det er grepet inn overfor n&#xE5;r dette forlanges av han eller henne.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Legitimasjonen skal inneholde opplysninger om selskap, ansettelsesnummer, bilde og navn. Navn kan v&#xE6;re p&#xE5;f&#xF8;rt legitimasjonskortets bakside.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Bruk av hund</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Hund kan bare benyttes til beskyttelse under utf&#xF8;relse av vakttjeneste, jf. straffeloven &#xA7; 48 (n&#xF8;dverge). Hunden skal f&#xF8;res i kort line.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Hunden skal kunne lystre f&#xF8;reren.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Bruk av hund under utf&#xF8;relse av vakttjeneste skal v&#xE6;re godkjent av vaktforetaket. Vaktforetaket skal utarbeide instruks for utdanning, godkjenning og bruk av hund. Politidirektoratet gir n&#xE6;rmere retningslinjer for slik utdanning, godkjenning og bruk av hund.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Vedkommende politimester kan gj&#xF8;re unntak for bestemmelsen i f&#xF8;rste ledd dersom det foreligger s&#xE6;rlige grunner, etter n&#xE6;rmere retningslinjer fastsatt av Politidirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">V&#xE5;pen</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Personer som utf&#xF8;rer vakttjeneste skal v&#xE6;re ubev&#xE6;pnet og kan heller ikke utstyres med gassv&#xE5;pen.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Personer som utf&#xF8;rer vakttjeneste kan dersom s&#xE6;rlige behov foreligger utstyres med batong/k&#xF8;lle i samsvar med bestemmelser fastsatt i v&#xE5;penlovgivningen. Medbringelse av batong forutsetter at det er gitt dispensasjon etter v&#xE5;penforskriften &#xA7; 1-1 fjerde ledd.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Politidirektoratet gir n&#xE6;rmere regler for n&#xE5;r vekteren kan utstyre seg med batong/k&#xF8;lle og godkjennelse av hvilke batonger/k&#xF8;ller som kan benyttes i vektertjeneste. Batong/k&#xF8;lle kan bare benyttes n&#xE5;r vilk&#xE5;rene i straffeloven &#xA7; 48 om n&#xF8;dverge foreligger.</article>
        <article class="legalP" id="paragraf-9-ledd-4">N&#xE5;r tjenesten tilsier det, kan h&#xE5;ndjern medbringes for vekterens sikkerhet, jf. straffeloven &#xA7; 48 (n&#xF8;dverge), eller for &#xE5; sikre gjennomf&#xF8;ringen av en lovlig p&#xE5;gripelse etter straffeprosesslovens &#xA7; 176, f&#xF8;rste ledd annen setning.</article>
        <article class="legalP" id="paragraf-9-ledd-5">For s&#xE5; vidt gjelder v&#xE5;pentillatelse, vises til n&#xE6;rmere bestemmelser fastsatt i v&#xE5;penlovgivningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Plikt til &#xE5; tegne forsikring</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Foretak som skal ut&#xF8;ve vaktvirksomhet m&#xE5; ha en forsikring som dekker det ansvar foretaket kan p&#xE5;dra seg under ut&#xF8;velse av vaktvirksomheten. Forsikringen m&#xE5; tegnes f&#xF8;r virksomheten settes i gang og opprettholdes s&#xE5; lenge den p&#xE5;g&#xE5;r.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Kravet til forsikring gjelder ogs&#xE5; ervervsmessig vaktvirksomhet som drives av forvaltningsorgan. Dersom forvaltningsorganet kan dokumentere at det p&#xE5; annen m&#xE5;te kan dekke et eventuelt ansvar som organet kan p&#xE5;dra seg p&#xE5; lik linje med en forsikring som angitt i f&#xF8;rste ledd, kan Politidirektoratet (etter s&#xF8;knad) frita forvaltningsorganet fra &#xE5; tegne ansvarsforsikring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Krav til kommunikasjonsutstyr</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Den som utf&#xF8;rer vakttjeneste skal kunne kommunisere med betjent vakt- eller alarmsentral mens vakttjenesten utf&#xF8;res. Vaktforetaket er ansvarlig for at det etableres en forsvarlig kommunikasjonsordning. Politidirektoratet gir n&#xE6;rmere retningslinjer for krav til kommunikasjon.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Kommunikasjonsordningen m&#xE5; oppfylle krav til sikring av konfidensialitet i henhold til personopplysingslov og forskrifter (personopplysingslovgivningen).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Opplysningsplikt</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Foretak som ut&#xF8;ver vaktvirksomhet plikter &#xE5; gi tillatelses- og kontrollmyndigheten de opplysninger og den dokumentasjon som er n&#xF8;dvendig for myndighetens kontroll med at virksomheten drives i samsvar med bestemmelser fastsatt i eller i medhold av vaktvirksomhetsloven.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Foretak som ut&#xF8;ver vaktvirksomhet skal hvert &#xE5;r innen utl&#xF8;pet av mars m&#xE5;ned sende en rapport til tillatelses- og kontrollmyndigheten, etter n&#xE6;rmere retningslinjer og rapporteringsskjema utarbeidet av Politidirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Gebyr</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Det skal betales gebyr ved etablering og drift av vaktvirksomhet.</article>
        <article class="legalP" id="paragraf-13-ledd-2">For tillatelse til &#xE5; ut&#xF8;ve eller inng&#xE5; avtale om vaktvirksomhet innen et politidistrikt betales forskuddsvis et grunngebyr tilsvarende 20 ganger rettsgebyret. I tillegg betales et gebyr tilsvarende 3 ganger rettsgebyret for hvert politidistrikt hvor virksomheten skal ut&#xF8;ves. Ved endringer i virksomheten som medf&#xF8;rer at ny tillatelse m&#xE5; gis, lovens &#xA7; 4, jf. &#xA7; 1, betales et gebyr tilsvarende 3 ganger rettsgebyret.</article>
        <article class="legalP" id="paragraf-13-ledd-3">I forbindelse med innsendelse av rapport nevnt i lovens &#xA7; 14 annet ledd til tillatelses- og kontrollmyndigheten betaler vaktforetaket hver gang et gebyr tilsvarende 2 ganger rettsgebyret, etter n&#xE6;rmere retningslinjer fastsatt av Politidirektoratet.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Hver gang politiet rykker ut p&#xE5; feilalarm meldt fra vaktforetak, kan politiet kreve gebyr fra vaktforetaket tilsvarende 2 ganger rettsgebyret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2004-05-25-787/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelses- og overgangsbestemmelser</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften trer i kraft fra 1. juli 2004 for s&#xE5; vidt gjelder ervervsmessig vaktvirksomhet som drives av private. Fra samme tid oppheves forskrift 25. august 1989 nr. 832 om vaktvirksomhet.</article>
        <article class="legalP" id="paragraf-14-ledd-2">For ervervsmessig vaktvirksomhet som drives av forvaltningsorgan, jf. loven &#xA7; 1, gjelder forskriften fra 1. januar 2005.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Plikt til &#xE5; tegne forsikring i samsvar med &#xA7; 10 i forskriften gjelder ogs&#xE5; eksisterende foretak. Det samme gjelder for krav til kommunikasjon etter forskriften &#xA7; 11.</article>
      </article>
    </main>
  </body>
</html>
