<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 16. juni 1989 nr. 53 om eiendomsmegling.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2002-12-13-76</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2002-12-13-76</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 17</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1989-06-16-53</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-12-13</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1109</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til eiendomsmeglingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 16. juni 1989 nr. 53 om eiendomsmegling.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.96 (2001&#x2013;2002), Innst.O.nr.10 (2002&#x2013;2003) og Besl.O.nr.5 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 7. og 14. november 2002. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2002-12-13-76</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 16. juni 1989 nr. 53 om eiendomsmegling.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-12. Forbud mot egenhandel</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2002-12-13-76" id="dokument">
      <h1>Lov om endringer i lov 16. juni 1989 nr. 53 om eiendomsmegling.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2002-12-13-76/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 16. juni 1989 nr. 53 om eiendomsmegling gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-1">(5) Bevilling til &#xE5; drive eiendomsmegling kan nektes dersom deltaker eller aksjeeier med betydelig eierandel i foretak som nevnt i &#xA7; 2-1 f&#xF8;rste ledd nr. 2 og 3 ikke anses egnet til &#xE5; sikre at foretaket drives i samsvar med lover, forskrifter og god meglerskikk. Erverv av betydelig eierandel i foretak som nevnt i f&#xF8;rste punktum kan bare gjennomf&#xF8;res etter at melding om dette p&#xE5; forh&#xE5;nd er sendt til Kredittilsynet. Med betydelig eierandel menes for ansvarlige selskap direkte eller indirekte eierandel som gj&#xF8;r det mulig &#xE5; ut&#xF8;ve betydelig innflytelse over forvaltningen av foretaket. For aksjeselskap og allmennaksjeselskap menes direkte eller indirekte eierandel som representerer minst 10 prosent av aksjekapitalen eller stemmene, eller som p&#xE5; annen m&#xE5;te gj&#xF8;r det mulig &#xE5; ut&#xF8;ve betydelig innflytelse over forvaltningen av foretaket. Melding til Kredittilsynet skal ogs&#xE5; foreligge f&#xF8;r &#xF8;kning av betydelig eierandel i aksjeselskap og allmennaksjeselskap som medf&#xF8;rer at vedkommendes andel av aksjekapitalen eller stemmene n&#xE5;r opp til eller overstiger 20 prosent, 33 prosent eller 50 prosent. Kredittilsynet kan i forskrift gi regler om hva som menes med betydelig eierandel i ansvarlig selskap og om plikt til &#xE5; gi melding til Kredittilsynet om &#xF8;kning av slik eierandel. Like med vedkommende eiers egne andeler eller aksjer regnes etter denne bestemmelsen andeler eller aksjer som eies av dennes n&#xE6;rst&#xE5;ende, jf. lov av 19. juni 1997 nr. 79 om verdipapirhandel &#xA7; 1-4. Kredittilsynet skal innen tre m&#xE5;neder fra den dag melding som nevnt i annet eller femte punktum er mottatt, nekte slikt erverv dersom vedkommende deltaker eller aksjeeier ikke anses egnet til &#xE5; sikre at foretaket drives i samsvar med lover, forskrifter og god meglerskikk. Kredittilsynet kan i forskrift gi n&#xE6;rmere regler om eiendomsmeglerforetakenes plikt til &#xE5; gi melding om foretakets deltakere eller aksjeeiere.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-2">(6) For foretak nevnt i f&#xF8;rste ledd nr. 2 og 3 og annet ledd skal den faglige leder av eiendomsmeglingsvirksomheten v&#xE6;re eiendomsmegler eller advokat. Kredittilsynet kan i forskrift gi n&#xE6;rmere regler om den faglige leders plikter og ansvar, herunder om krav til faktisk tilstedev&#xE6;relse i foretaket og krav til &#xE5; utarbeide skriftlig plan for internkontroll.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 2-3 skal lyde:<p class="leddfortsettelse"><i>Eiendomsmeglerbrev og titlene statsautorisert eiendomsmegler og eiendomsmegler</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-3">(4) Bare den som har eiendomsmeglerbrev, har rett til &#xE5; bruke titlene &#xAB;statsautorisert eiendomsmegler&#xBB; og &#xAB;eiendomsmegler&#xBB;:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Kontroll og tilsyn etter denne paragraf skal gjelde tilsvarende overfor personer eller foretak som er fratatt retten til &#xE5; drive eiendomsmegling, jf. &#xA7; 2-8, eller som selv har levert tilbake bevillingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 annet ledd nr. 1 og nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) Kredittilsynet kan kalle tilbake bevilling til &#xE5; drive eiendomsmegling dersom en person eller foretak med bevilling til &#xE5; drive eiendomsmegling:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-nummer-5-punkt-1-ledd-1">ikke lenger oppfyller vilk&#xE5;rene i &#xA7; 2-1 fjerde ledd, femte ledd eller vilk&#xE5;r fastsatt for bevillingen,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-nummer-5-punkt-2-ledd-1">ikke lenger har en faglig leder som oppfyller kravene i &#xA7; 2-1 sjette ledd eller vilk&#xE5;r fastsatt for bevillingen,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-12" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-12. <span class="legalArticleTitle">Forbud mot egenhandel</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Denne bestemmelsen gjelder eiendomsmeglere og advokater som selv driver eiendomsmeglingsvirksomhet, ansatte i foretak som driver eiendomsmeglingsvirksomhet, samt eiere og tillitsvalgte i slike foretak som normalt deltar i den daglige virksomheten uten &#xE5; v&#xE6;re ansatt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Dersom personer som nevnt i f&#xF8;rste ledd har eller f&#xE5;r personlig eller &#xF8;konomisk interesse i den handelen oppdraget gjelder, skal vedkommende eller foretaket nekte &#xE5; ta oppdraget eller si dette fra seg s&#xE5; snart slik interesse oppst&#xE5;r. Tilsvarende gjelder i forhold til n&#xE6;rst&#xE5;ende av personer som nevnt i f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Kredittilsynet kan i forskrift gi utfyllende regler om bestemmelsen i annet ledd, herunder fastsette hvem som anses som n&#xE6;rst&#xE5;ende. Kredittilsynet kan i forskrift eller enkeltvedtak fastsette unntak fra annet ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) Departementet kan gi forskrifter om budgivning, og om innsynsrett i opplysninger om bud og budgivere.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2002-12-13-76/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Lovendringene trer i kraft fra det tidspunkt Kongen bestemmer. De enkelte bestemmelser kan settes i kraft til ulik tid.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Personer og foretak som har betydelig eierandel i eiendomsmeglingsforetak n&#xE5;r lovendringene trer i kraft, og som ikke anses egnet som eiere i henhold til &#xA7; 2-1 femte ledd kan fortsette som eiere i inntil ett &#xE5;r etter ikrafttredelsestidspunktet.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Kongen kan gi forskrift om overgangsbestemmelser.</article>
      </section>
    </main>
  </body>
</html>
