<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2002-12-20-99</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2002-12-20-99</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 18</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-12-20, Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-12-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1248</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.1 (2002&#x2013;2003), Innst.O.nr.27 (2002&#x2013;2003) og Besl.O.nr.28 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 3. og 12. desember 2002. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2002-12-20-99</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2002-12-20-99" id="dokument">
      <h1>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</h1>
      <article class="legalP" id="ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2002-12-20-99/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="defaultP">&#xA7; 8-1 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">Ved fastsettelsen av &#xE5;rets positive, alminnelige inntekt fra jord- og hagebruk, herunder biinntekter fra slik virksomhet, gis produsenten et jordbruksfradrag p&#xE5; inntil 36 000 kroner per driftsenhet per &#xE5;r. For inntekt over 36 000 kroner gis i tillegg et fradrag p&#xE5; 19 prosent av inntekten opp til et samlet fradrag p&#xE5; 61 500 kroner. Fradraget kan bare kreves av bruker som har bodd p&#xE5; og drevet jordbruksvirksomhet p&#xE5; driftsenheten over halvparten av inntekts&#xE5;ret. Personer som deler inntekten fra samme n&#xE6;ringsoppgave mellom seg, skal dele fradraget forholdsmessig. Minst en av de personer som f&#xE5;r fradrag m&#xE5; v&#xE6;re registrert som bosatt p&#xE5; en av de landbrukseiendommene som driftsenheten best&#xE5;r av. Hver skattyter kan til sammen ikke gj&#xF8;re krav p&#xE5; mer enn ett helt fradrag. Ektefeller med bopel p&#xE5; samme driftsenhet kan ikke kreve fradrag for annen driftsenhet. Departementet kan gi forskrift til utfylling og gjennomf&#xF8;ring av dette ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2002-12-20-99/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="defaultP">&#xA7; 8-11 f&#xF8;rste ledd bokstav e og f skal lyde:<ul class="defaultList"><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-2-punkt-1"><article class="legalP" id="kapittel-2-punkt-1-ledd-1">andel i deltakerlignet selskap mv. som nevnt i &#xA7; 10-40, som kun eier eiendeler som nevnt under a-f, og hvor inntekten fastsettes etter &#xA7; 8-15,</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-2-punkt-2"><article class="legalP" id="kapittel-2-punkt-2-ledd-1">aksjer i selskap som nevnt i &#xA7; 10-60, som kun eier eiendeler som nevnt under a-f, og hvor inntekten fastsettes etter &#xA7; 8-15,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-11 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-1">(3) Aksjeselskapet, allmennaksjeselskapet og selskap som nevnt i f&#xF8;rste ledd g, m&#xE5; eie fart&#xF8;y som nevnt i f&#xF8;rste ledd a eller b eller andel eller aksje i selskap som nevnt i f&#xF8;rste ledd e-g. Selskap som nevnt i f&#xF8;rste ledd e-f m&#xE5; eie fart&#xF8;y som nevnt i f&#xF8;rste ledd a eller b eller andel eller aksje i selskap som nevnt i f&#xF8;rste ledd e-f.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-11 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-2">(5) Realiserer selskap som nevnt i f&#xF8;rste ledd e-f eiendel slik at kravet i tredje ledd ikke er oppfylt, m&#xE5; nytt fart&#xF8;y som nevnt i f&#xF8;rste ledd a eller b, eller andel eller aksje i selskap som nevnt i f&#xF8;rste ledd e-f, anskaffes senest ett &#xE5;r etter realisasjonen. Alternativt kan selskapet innen samme frist inng&#xE5; bindende kontrakt om bygging av nytt fart&#xF8;y som nevnt i f&#xF8;rste ledd a eller b. Oppfylles ikke kravet i f&#xF8;rste eller annet punktum, anses selskapet som tr&#xE5;dt ut 1. januar i realisasjons&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-11 sjette ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-1">Etter anskaffelse som nevnt i femte ledd, m&#xE5; selskapet eie fart&#xF8;y som nevnt i f&#xF8;rste ledd a eller b eller andel eller aksje i selskap som nevnt i f&#xF8;rste ledd e-f i minst to &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-15 syvende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-2-nummer-3">(7) Dersom selskap som nevnt i &#xA7; 8-10 har en egenkapitalandel som utgj&#xF8;r mer enn 50 prosent av summen av gjeld og egenkapital i henhold til balansen ved det regnskapsmessige &#xE5;rsoppgj&#xF8;r, skal den delen av egenkapitalen som overstiger 50 prosent, multiplisert med en normrente, anses som skattepliktig inntekt etter annet ledd f&#xF8;rste punktum. Eiendelenes verdi fastsettes til gjennomsnittet av verdien ved inntekts&#xE5;rets begynnelse og verdien ved inntekts&#xE5;rets avslutning. Aksjer i selskap som nevnt i &#xA7; 8-11 f&#xF8;rste ledd g skal ikke medtas som en del av selskapets balansef&#xF8;rte kapital ved beregningen foran. Ved verdsettelsen av eierselskapets andeler og aksjer i selskaper som omfattes av &#xA7; 8-11 f&#xF8;rste ledd e og f som er f&#xF8;rt etter egenkapitalmetoden, skal det ikke tas hensyn til slike selskapers balansef&#xF8;rte gjeld. Hvor andeler eller aksjer som nevnt i foreg&#xE5;ende punktum er f&#xF8;rt etter kostmetoden, er det den forholdsmessige andel av dette selskapets balansef&#xF8;rte kapital som skal legges til grunn for beregningen i eierselskapet. Departementet fastsetter normrente i forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-40 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-4">(1) Skattyter som driver virksomhet gis fradrag i skatt og trygdeavgifter for 18 prosent av kostnader til forsknings- og utviklingsprosjekt etter bestemmelsene i denne paragraf, dersom virksomheten i inntekts&#xE5;ret oppfyller to av f&#xF8;lgende tre vilk&#xE5;r;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-nummer-4-punkt-1-ledd-1">virksomheten har mindre enn 80 millioner kroner i salgsinntekt,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-2-nummer-4-punkt-2-ledd-1">virksomheten har mindre enn 40 millioner kroner i balansesum,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-nummer-4-punkt-3"><article class="legalP" id="kapittel-2-nummer-4-punkt-3-ledd-1">virksomheten har f&#xE6;rre enn 100 ansatte.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-5">(2) Det gis 20 prosent fradrag n&#xE5;r virksomheten i tillegg til vilk&#xE5;rene i f&#xF8;rste ledd oppfyller ytterligere vilk&#xE5;r med hensyn til salgsinntekt, balansesum, antall ansatte og uavhengighet. Vilk&#xE5;rene og tidspunktet for oppfyllelse av disse fastsettes av departementet i forskrift.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-6">(3) F&#xF8;lgende kostnader gir grunnlag for fradrag, dersom de ogs&#xE5; er fradragsberettiget etter kapittel 6:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-nummer-6-punkt-1"><article class="legalP" id="kapittel-2-nummer-6-punkt-1-ledd-1">Skattyters kostnader til egenutf&#xF8;rt forsknings- og utviklingsprosjekt, begrenset til 4 millioner kroner i inntekts&#xE5;ret. Prosjektet m&#xE5; v&#xE6;re godkjent av Norges forskningsr&#xE5;d.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-nummer-6-punkt-2"><article class="legalP" id="kapittel-2-nummer-6-punkt-2-ledd-1">Skattyters kostnader til forsknings- og utviklingsprosjekt utf&#xF8;rt av forskningsinstitusjoner godkjent av Norges forskningsr&#xE5;d, begrenset til 8 millioner kroner i inntekts&#xE5;ret. Prosjektet m&#xE5; v&#xE6;re godkjent av Norges forskningsr&#xE5;d. Samlet fradragsgrunnlag etter bokstav a og b skal ikke overstige 8 millioner kroner i inntekts&#xE5;ret.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-2-nummer-7">(4) Det kan ogs&#xE5; gis fradrag etter tredje ledd ved samarbeidsprosjekter mellom flere skattytere n&#xE5;r prosjektet er godkjent av Norges forskningsr&#xE5;d. Ved slike prosjekter gjelder kostnadsrammen pr. prosjekt, fordelt p&#xE5; deltakerne etter deltakerandel.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-2-nummer-8">(5) For selskap som nevnt i &#xA7; 2-2 annet ledd gjelder kostnadsrammen ogs&#xE5; for selskapet.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-2-nummer-9">(6) I konsern etter aksjeloven &#xA7; 1-3 og allmennaksjeloven &#xA7; 1-3 skal prosjekter med innbyrdes sammenheng behandles som ett prosjekt. Fradragsgrunnlaget behandles da som i fjerde ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette og syvende ledd blir nytt syvende og &#xE5;ttende ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2002-12-20-99/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="defaultP">&#xA7; 5-11 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-1">(3) Departementet kan gi forskrift til utfylling av f&#xF8;rste ledd og om i hvilken utstrekning reglene om forskuddstrekk i utgiftsgodtgj&#xF8;relser skal gis tilsvarende anvendelse ved ligningen, jf. skattebetalingsloven &#xA7; 5 nr. 1 bokstav c.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 fjerde ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Departementet kan gi forskrift til utfylling og gjennomf&#xF8;ring av denne paragraf.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Departementet kan ogs&#xE5; gi forskrift om skattefritak for arbeidsgivers dekning av kostnad til barnehave for ansattes barn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Videre kan departementet gi forskrift om skattefritak for arbeidsgivers dekning av ansattes behandlingsutgifter under sykdom og av behandlingsforsikringer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-10 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Ved avskrivning etter f&#xF8;rste ledd tas det ikke hensyn til regnskapsmessige verdiendringer som gjelder fast eiendom. For livsforsikringsselskaper, private tjenestepensjonskasser eller kommunale og fylkeskommunale pensjonskasser skal det likevel tas hensyn til regnskapsmessige verdiendringer som gjelder selskapenes eller kassenes faste eiendom.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-19 annet ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">Fradrag kan enten gis med inntil 1 100 kroner eller med inntil to promille av samlet utbetalt l&#xF8;nn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-20 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6">Fradrag kan samlet gis med inntil 1 100 kroner eller med en forholdsmessig del av dette bel&#xF8;pet n&#xE5;r fradragsberettiget kontingent er betalt for bare en del av inntekts&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-32 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">Minstefradraget fastsettes til et bel&#xF8;p som svarer til 24 pst. av summen av inntekt som omfattes av &#xA7; 6-31.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-50 fjerde ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-8">Det gis maksimalt fradrag for gaver etter denne paragraf med til sammen 6 000 kroner &#xE5;rlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-60 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-2">(1) Skattyter som i minst 130 dager av inntekts&#xE5;ret personlig har drevet eller deltatt i fiske eller fangst p&#xE5; havet eller langs kysten, gis fradrag med inntil 30 prosent av netto arbeidsinntekt av fisket eller fangsten, begrenset til 80 000 kroner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-61 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-3">(1) Sj&#xF8;folk gis fradrag med inntil 30 prosent av inntekten ombord, begrenset til 80 000 kroner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-70 f&#xF8;rste ledd bokstav b og ny bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-nummer-3-punkt-1-ledd-1">har begrenset skatteplikt etter &#xA7; 2-3 f&#xF8;rste ledd d og annet ledd, kan kreve standardfradrag etter denne paragraf i stedet for ordin&#xE6;re fradrag.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-nummer-3-punkt-2-ledd-1">har begrenset skatteplikt etter &#xA7; 2-3 f&#xF8;rste ledd h, skal ha standardfradrag etter denne paragraf. Har personen utelukkende skatteplikt etter &#xA7; 2-3 f&#xF8;rste ledd h, skal han ha standardfradrag uansett hvor lenge denne skatteplikten best&#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-43 f&#xF8;rste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-3-nummer-3-punkt-3"><article class="legalP" id="kapittel-3-nummer-3-punkt-3-ledd-1">personbiler, traktorer, maskiner, redskap, instrumenter, inventar, mv. &#x2013; 20 prosent.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2002-12-20-99/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="defaultP">&#xA7; 8-2 annet ledd bokstav a skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-1">Frigitte skogavgiftsmidler som brukes til skogkultur og opprusting av skogsveier, samt til alternative avvirkningsfremmende investeringer i et vernet skogsomr&#xE5;de hvor det er fastsatt restriktive forskrifter for bygging av skogsveier, tas til inntekt med 40 prosent.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2002-12-20-99/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="defaultP">&#xA7; 16-40 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-5-nummer-1">(1) Skattyter som driver virksomhet gis fradrag i skatt og trygdeavgifter for 18 prosent av kostnader til forsknings- og utviklingsprosjekt etter bestemmelsene i denne paragraf. Det gis fradrag med 20 prosent n&#xE5;r virksomheten oppfyller vilk&#xE5;r med hensyn til salgsinntekt, balansesum, antall ansatte og uavhengighet. Vilk&#xE5;rene og tidspunktet for oppfyllelse av disse fastsettes av departementet i forskrift.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-5-nummer-2">(2) F&#xF8;lgende kostnader gir grunnlag for fradrag, dersom de ogs&#xE5; er fradragsberettiget etter kapittel 6:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-5-nummer-2-punkt-1-ledd-1">Skattyters kostnader til egenutf&#xF8;rt forsknings- og utviklingsprosjekt, begrenset til 4 millioner kroner i inntekts&#xE5;ret. Prosjektet m&#xE5; v&#xE6;re godkjent av Norges forskningsr&#xE5;d.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-5-nummer-2-punkt-2-ledd-1">Skattyters kostnader til forsknings- og utviklingsprosjekt utf&#xF8;rt av forskningsinstitusjoner godkjent av Norges forskningsr&#xE5;d, begrenset til 8 millioner kroner i inntekts&#xE5;ret. Prosjektet m&#xE5; v&#xE6;re godkjent av Norges forskningsr&#xE5;d. Samlet fradragsgrunnlag etter bokstav a og b skal ikke overstige 8 millioner kroner i inntekts&#xE5;ret.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-5-nummer-3">(3) Det kan ogs&#xE5; gis fradrag etter annet ledd ved samarbeidsprosjekter mellom flere skattytere n&#xE5;r prosjektet er godkjent av Norges forskningsr&#xE5;d. Ved slike prosjekter gjelder kostnadsrammen pr. prosjekt, fordelt p&#xE5; deltakerne etter deltakerandel.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-5-nummer-4">(4) For selskap som nevnt i &#xA7; 2-2 annet ledd gjelder kostnadsrammen ogs&#xE5; for selskapet.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-5-nummer-5">(5) I konsern etter aksjeloven &#xA7; 1-3 og allmennaksjeloven &#xA7; 1-3 skal prosjekter med innbyrdes sammenheng behandles som ett prosjekt. Fradragsgrunnlaget behandles da som i tredje ledd annet punktum.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-5-nummer-6">(6) Overstiger fastsatt fradrag den utliknede skatt, skal det overskytende bel&#xF8;p utbetales ved avregningsoppgj&#xF8;ret etter skattebetalingsloven.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-5-nummer-7">(7) Departementet kan gi forskrift til gjennomf&#xF8;ring og utfylling av denne paragraf, herunder gi regler om godkjennelse av prosjekter og institusjoner, om hva som regnes som forsknings- og utviklingskostnader og om saksbehandlings- og klageregler for godkjenningsordningen.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2002-12-20-99/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Endringen under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2002. Dog gjelder fradragssatsen p&#xE5; 19 prosent og samlet fradragsgrense p&#xE5; 61 500 kroner f&#xF8;rst med virkning fra og med inntekts&#xE5;ret 2003. For inntekts&#xE5;ret 2002 skal fradragssatsen v&#xE6;re 9 prosent og samlet fradragsgrense v&#xE6;re 47 500 kroner.</article>
        <article class="legalP" id="kapittel-6-ledd-2">Endringene under II trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2002.</article>
        <article class="legalP" id="kapittel-6-ledd-3">Endringene under III trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2003.</article>
        <article class="legalP" id="kapittel-6-ledd-4">Endringen under IV trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2003.</article>
        <article class="legalP" id="kapittel-6-ledd-5">Endringen under V trer i kraft fra den tid Kongen bestemmer.</article>
        <article class="centeredP" data-text-align="center">
          <i>Overgangsbestemmelse</i>
        </article>
        <article class="legalP" id="kapittel-6-ledd-6">Ved ikrafttredelse av endringen under IV gjelder f&#xF8;lgende overgangsregel:</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 8-2 annet ledd bokstav a:</article>
        <article class="legalP" id="kapittel-6-ledd-7">Ved frigivelse av skogavgiftsmidler i 2003 til dekning av utgifter til anlegg av ny skogsvei hvor byggetillatelse er gitt f&#xF8;r 3. oktober 2002, tas avgiftsutbetalingen til inntekt etter satsene for 2002. Ved slik anvendelse av disse satsene anses annen frigivelse av skogavgiftsmidler i 2003 med 40 prosent inntektsf&#xF8;ring &#xE5; ligge i bunnen.</article>
      </section>
    </main>
  </body>
</html>
