<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2002-06-21-30</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2002-06-21-30</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1972-06-16-47</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-06-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0543</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til markedsf&#xF8;ringsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.43 (2001&#x2013;2002), Innst.O.nr.48 (2001&#x2013;2002) og Besl.O.nr.56 (2001&#x2013;2002). Odels- og lagtingsvedtak hhv. 5. og 11. juni 2002. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2002-06-21-30</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 9 c. Bruk av garantier o.l. overfor forbrukere</li><li>&#xA7; 9 d. Krav til garantivilk&#xE5;r i forbrukerforhold</li><li>&#xA7; 9 f. Adgang til &#xE5; bringe saker inn for Forbrukerombudet og Markedsr&#xE5;det</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2002-06-21-30" id="dokument">
      <h1>Lov om endringer i lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2002-06-21-30/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 16. juni 1972 nr. 47 om kontroll med markedsf&#xF8;ring og avtalevilk&#xE5;r (markedsf&#xF8;ringsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd oppheves. N&#xE5;v&#xE6;rende &#xA7; 2 fjerde og femte ledd blir nytt tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">Kapittel II a skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>Kapittel II a. Garantier o.l.</strong>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9c" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 9 c. <span class="legalArticleTitle">Bruk av garantier o.l. overfor forbrukere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det er forbudt i n&#xE6;ringsvirksomhet &#xE5; bruke ordet garanti eller tilsvarende uttrykk ved omsetning av varer, tjenester eller andre ytelser, dersom mottakeren ikke gis rettigheter i tillegg til de rettighetene han eller hun ellers har, eller dersom slike rettigheter begrenses.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ved markedsf&#xF8;ring av garantier skal det opplyses om vesentlige begrensninger i garantien. Dersom det opplyses om garantitiden i markedsf&#xF8;ringen, skal det ogs&#xE5; opplyses om lovens lengstefrist for reklamasjon etter den aktuelle lovgivningen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9d" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 9 d. <span class="legalArticleTitle">Krav til garantivilk&#xE5;r i forbrukerforhold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ytes det garanti, skal det p&#xE5; en tydelig og lettfattelig m&#xE5;te opplyses om f&#xF8;lgende i garantivilk&#xE5;rene:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">garantiens innhold, herunder eventuelle begrensninger og s&#xE6;rlige betingelser</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">at forbrukerens rettigheter etter aktuell og n&#xE6;rmere angitt lovgivning kommer i tillegg til garantien, og at disse rettighetene ikke ber&#xF8;res av garantien</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">hva som er n&#xF8;dvendig for &#xE5; benytte garantien, herunder garantiens varighet og geografiske virkeomr&#xE5;de samt garantigiverens navn og adresse</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">lengstefristen for reklamasjon etter aktuell og n&#xE6;rmere angitt lovgivning, dersom den er lengre enn garantitiden</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1">at det uansett kan reklameres p&#xE5; ytelsen i sin helhet etter aktuell og n&#xE6;rmere angitt lovgivning, dersom garantien er begrenset, for eksempel ved at garantien kun gjelder en del av ytelsen eller bare deler av utbedringskostnadene dekkes av garantien.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Der markedsf&#xF8;ringen forut for avtaleinng&#xE5;elsen er rettet til norske forbrukere, skal garantivilk&#xE5;rene v&#xE6;re utformet p&#xE5; norsk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">F&#xF8;r avtaleinng&#xE5;elsen skal garantigiveren opplyse forbrukeren om garantien og at forbrukeren har rett til &#xE5; f&#xE5; garantivilk&#xE5;rene utlevert. N&#xE5;r forbrukeren ber om det, skal han eller hun motta garantivilk&#xE5;rene lesbart og lagret p&#xE5; papir eller et annet varig medium som forbrukeren r&#xE5;der over.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel II a, &#xA7;&#xA7; 9 c, 9 d og 9 e blir nytt kapittel II b, &#xA7;&#xA7; 9 e, 9 f og 9 g.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9f" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 9 f. <span class="legalArticleTitle">Adgang til &#xE5; bringe saker inn for Forbrukerombudet og Markedsr&#xE5;det</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Utenlandske myndigheter og organisasjoner som er oppf&#xF8;rt p&#xE5; listen over godkjente institusjoner som i henhold til E&#xD8;S-avtalens bestemmelser offentliggj&#xF8;res av EU-kommisjonen i De Europeiske Fellesskapers Tidende og i E&#xD8;S-tillegget til dette, kan bringe sak inn for Forbrukerombudet og Markedsr&#xE5;det med sikte p&#xE5; &#xE5; f&#xE5; nedlagt forbud mot handling som nevnt i &#xA7; 9 e.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 g f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Departementet godkjenner norske myndigheter og organisasjoner som kan opptre som part i sak i andre E&#xD8;S-stater med sikte p&#xE5; &#xE5; f&#xE5; nedlagt forbud mot handling som nevnt i &#xA7; 9 e. Departementet underretter EFTAs overv&#xE5;kningsorgan om de utpekte myndigheters og organisasjoners navn og form&#xE5;l, med sikte p&#xE5; oppf&#xF8;ring p&#xE5; listen nevnt i &#xA7; 9 f.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd f&#xF8;rste, annet og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Markedsr&#xE5;det kan forby en handling som r&#xE5;det finner er i strid med en bestemmelse gitt i eller i medhold av kapittel I eller &#xA7; 9 c, n&#xE5;r det finner at inngrep tilsies av hensyn til forbrukerne, eller, i forhold til &#xA7; 1 annet ledd av hensyn til likestilling mellom kj&#xF8;nnene. Markedsr&#xE5;det kan ogs&#xE5; forby part for Markedsr&#xE5;det &#xE5; bruke vilk&#xE5;r som nevnt i kapittel II eller som ikke oppfyller kravene i &#xA7; 9 d, eller foreta handlinger som tilsikter slik bruk. Markedsr&#xE5;det kan videre forby en handling som strider mot bestemmelser som nevnt i &#xA7; 9 e f&#xF8;rste ledd, hvis handlingen er foretatt i n&#xE6;ringsvirksomhet i Norge og handlingen skader forbrukernes kollektive interesse i en annen E&#xD8;S-stat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forbrukerombudet skal, ut fra hensynet til forbrukerne, f&#xF8;re tilsyn med at det ikke skjer markedsmisbruk i strid med en bestemmelse gitt i eller i medhold av kapittel I eller &#xA7; 9 c.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forbrukerombudet skal ogs&#xE5; f&#xF8;re tilsyn med, og gjennom forhandlinger med n&#xE6;ringsdrivende eller deres organisasjoner bidra til, at vilk&#xE5;r som nevnt i kapittel II eller som ikke oppfyller kravene i &#xA7; 9 d, ikke nyttes til skade for forbrukerne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Forbrukerombudet kan p&#xE5; anmodning fra myndighet eller organisasjon som nevnt i &#xA7; 9 f, med sikte p&#xE5; &#xE5; verne forbrukernes kollektive interesser i en annen E&#xD8;S-stat, behandle saker vedr&#xF8;rende handlinger som nevnt i &#xA7; 9 e f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 sjette ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Med samtykke av Markedsr&#xE5;dets formann kan Forbrukerombudet forelegge for Markedsr&#xE5;det en sak av prinsipiell karakter knyttet til overtredelse av &#xA7;&#xA7; 1-5 eller &#xA7; 9 c, eller til overtredelse av forskrifter gitt i medhold av lov 4. desember 1992 nr. 127 om kringkasting &#xA7; 3-1 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Det samme gjelder vedtak etter &#xA7;&#xA7; 12 og 14 som retter seg mot overtredelse av bestemmelser i kapittel II a.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste ledd annet, tredje og fjerde punktum blir f&#xF8;rste ledd tredje, fjerde og femte punktum.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2002-06-21-30/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
