<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 12. mai 1972 nr. 28 om atomenergivirksomhet og lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2002-04-12-9</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2002-04-12-9</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 4</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1972-05-12-28</li>
            <li>lov/2000-05-12-36</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-04-12</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0189</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til atomenergil. og str&#xE5;levernl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 12. mai 1972 nr. 28 om atomenergivirksomhet og lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.104 (2000&#x2013;2001), Ot.prp.nr.8 (2001&#x2013;2002), Innst.O.nr.19 (2001&#x2013;2002) og Besl.O.nr.30 (2001&#x2013;2002). Odels- og lagtingsvedtak hhv. 15. januar og 14. februar 2002. Fremmet av Helsedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2002-04-12-9</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 12. mai 1972 nr. 28 om atomenergivirksomhet og lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2002-04-12-9" id="dokument">
      <h1>Lov om endringer i lov 12. mai 1972 nr. 28 om atomenergivirksomhet og lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2002-04-12-9/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 12. mai 1972 nr. 28 om atomenergivirksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 nytt annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved ulykke eller hendelse ved atomanlegg eller under transport av atomsubstans som medf&#xF8;rer n&#xE6;r forest&#xE5;ende trussel mot folkehelsen eller milj&#xF8;et, skal Statens str&#xE5;levern eller det organ som har ansvar for atomulykkeberedskapen sikre at befolkningen straks gis informasjon som gj&#xF8;r det mulig &#xE5; treffe tiltak for &#xE5; forebygge eller redusere skade. Dersom det oppst&#xE5;r konflikt mellom informasjonsplikt etter denne bestemmelse og taushetsplikt etter &#xA7; 53, g&#xE5;r informasjonsplikten foran. I slike tilfeller skal taushetsplikten opprettholdes i den utstrekning dette ikke er til hinder for at informasjonsplikten oppfylles.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Departementet kan ved forskrift eller enkeltvedtak gi n&#xE6;rmere bestemmelser om gjennomf&#xF8;ring av meldings- og informasjonsplikten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 53</strong>
          <i>(taushetsplikt).</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Med de begrensninger som f&#xF8;lger av denne lov plikter enhver &#xE5; bevare taushet om det vedkommende i stillings medf&#xF8;r etter loven f&#xE5;r kjennskap til om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">tekniske innretninger og fremgangsm&#xE5;ter samt drifts- eller forretningsforhold som det vil v&#xE6;re av konkurransemessig betydning &#xE5; hemmeligholde av hensyn til den som opplysningen ang&#xE5;r, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">detaljerte beskrivelser av atomanlegg, og detaljerte opplysninger om tiltak for fysisk beskyttelse av atomanlegg eller atomsubstans, og detaljerte opplysninger om transport av atomsubstans, som om de ble kjent, ville kunne skade sikkerheten ved atomanlegg, &#xF8;ke faren for tyveri eller ulovlig spredning av nukle&#xE6;rt materiale eller teknologi, eller &#xF8;ke faren for sabotasje, terrorhandlinger eller spionasje.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Taushetsplikten gjelder ogs&#xE5; etter at vedkommende har avsluttet tjenesten eller arbeidet. Vedkommende kan heller ikke utnytte opplysninger som nevnt i denne paragraf, i egen virksomhet eller i tjeneste eller arbeid for andre.</article>
        <article class="legalP" id="kapittel-1-ledd-6">For &#xF8;vrig gjelder bestemmelsene i forvaltningsloven &#xA7;&#xA7; 13-13 f s&#xE5; langt de passer.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Taushetsplikten etter f&#xF8;rste ledd skal ikke v&#xE6;re til hinder for utveksling av informasjon (samordning) som forutsatt i lov om Oppgaveregisteret eller som f&#xF8;lger av internasjonale forpliktelser.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Opplysninger om utslipp og fare for utslipp skal v&#xE6;re offentlige.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2002-04-12-9/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 overskrift skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Planleggings- og informasjonsplikt</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Ved ulykke eller hendelse ved atomanlegg eller under transport av atomsubstans som medf&#xF8;rer n&#xE6;r forest&#xE5;ende trussel mot folkehelsen eller milj&#xF8;et, skal det organ som har ansvar for atomulykkeberedskapen eller Statens str&#xE5;levern sikre at befolkningen straks gis informasjon som gj&#xF8;r det mulig &#xE5; treffe tiltak for &#xE5; forebygge eller redusere skade. Dersom det oppst&#xE5;r konflikt mellom informasjonsplikt etter denne bestemmelse og taushetsplikt etter lov 12. mai 1972 nr. 28 om atomenergivirksomhet &#xA7; 53, g&#xE5;r informasjonsplikten foran. I slike tilfeller skal taushetsplikten opprettholdes i den utstrekning dette ikke er til hinder for at informasjonsplikten oppfylles. Departementet kan treffe vedtak om gjennomf&#xF8;ring av informasjonsplikten.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2002-04-12-9/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
