<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven mv. (hurtigere straffesaksbehandling, varetektsfengsling i isolasjon mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2002-06-28-55</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2002-06-28-55</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og politidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1902-05-22-10</li>
            <li>lov/1981-05-22-25</li>
            <li>lov/2001-05-18-21</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-06-28</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0577</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til straffeprosessloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven mv. (hurtigere straffesaksbehandling, varetektsfengsling i isolasjon mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.66 (2001&#x2013;2002), Innst.O.nr.68 (2001&#x2013;2002) og Besl.O.nr.78 (2001&#x2013;2002). Odels- og lagtingsvedtak hhv. 12. og 17. juni 2002. Fremmet av Justis- og politidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2002-06-28-55</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven mv. (hurtigere straffesaksbehandling, varetektsfengsling i isolasjon mv.).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2002-06-28-55" id="dokument">
      <h1>Lov om endringer i straffeprosessloven mv. (hurtigere straffesaksbehandling, varetektsfengsling i isolasjon mv.).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1." data-name="1."><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 22. mai 1902 nr. 10 Almindelig borgerlig Straffelov (Straffeloven).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2002-06-28-55/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I straffeloven 22. mai 1902 nr. 10 gj&#xF8;res disse endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Har frihetsber&#xF8;velsen skjedd i fullstendig isolasjon, skal det gis et ytterligere fradrag som svarer til &#xE9;n dag for hvert p&#xE5;begynte tidsrom av 2 d&#xF8;gn som den d&#xF8;mte har v&#xE6;rt underlagt fullstendig isolasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 391 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Straffen for naskeri er b&#xF8;ter eller fengsel inntil 6 m&#xE5;neder eller begge deler.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2002-06-28-55/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I straffeprosessloven 22. mai 1981 nr. 25 gj&#xF8;res disse endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 a nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Den som vedtaket retter seg mot, skal underrettes om klager som innen klagefristens utl&#xF8;p er kommet fra noen som nevnt i annet ledd nr. 2 eller nr. 3. Gjelder klagen en beslutning om &#xE5; unnlate p&#xE5;tale eller om &#xE5; frafalle en p&#xE5;begynt forf&#xF8;lgning mot en siktet, m&#xE5; melding om omgj&#xF8;ring v&#xE6;re sendt siktede innen tre m&#xE5;neder etter at p&#xE5;talemyndigheten mottok klagen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Ellers kan en forf&#xF8;lging bare tas opp p&#xE5; ny ved omgj&#xF8;ring av overordnet myndighet etter &#xA7; 75 annet ledd, ved avgj&#xF8;relse i klagesak etter &#xA7; 59 a eller n&#xE5;r vilk&#xE5;rene for gjenopptakelse er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 75 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Fristen gjelder selv om beslutningen ikke er truffet av kompetent p&#xE5;talemyndighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 76 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Saker ved lagmannsrett og tingrett som gjelder forbrytelse som etter loven kan medf&#xF8;re fengsel i mer enn 6 &#xE5;r, eller sak hvor p&#xE5;talemyndigheten vil p&#xE5;st&#xE5; id&#xF8;mmelse av s&#xE6;rreaksjon, skal under hoved- og ankeforhandling f&#xF8;res av en statsadvokat. Forh&#xF8;yelse av maksimumsstraffen p&#xE5; grunn av gjentakelse, sammenst&#xF8;t av forbrytelser eller anvendelse av straffeloven &#xA7; 232 kommer ikke i betraktning. N&#xE5;r s&#xE6;rlige grunner foreligger, kan en advokat, en polititjenestemann som tilh&#xF8;rer p&#xE5;talemyndigheten, eller en fullmektig ved riksadvokatembetet f&#xF8;re en slik sak. Beslutningen om &#xE5; overdra saken til en fullmektig ved riksadvokatembetet treffes av riksadvokaten. For &#xF8;vrig treffes avgj&#xF8;relser etter tredje punktum av den p&#xE5;talemyndighet som har p&#xE5;talekompetansen. Utenfor hoved- eller ankeforhandling kan statsadvokaten overlate til en advokat eller polititjenestemann som tilh&#xF8;rer p&#xE5;talemyndigheten, &#xE5; f&#xF8;re saken. Det samme gjelder n&#xE5;r siktede i retten har gitt en uforbeholden tilst&#xE5;else som styrkes av de &#xF8;vrige opplysninger i saken, og saken ikke kan medf&#xF8;re fengsel i mer enn 10 &#xE5;r. Annet punktum gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 98 nytt f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Er siktede p&#xE5;grepet, skal han s&#xE5; vidt mulig ha forsvarer straks det er klart at han ikke vil bli l&#xF8;slatt innen 24 timer etter p&#xE5;gripelsen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende f&#xF8;rste til tredje ledd blir annet til nytt fjerde ledd. Det nye fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Oppnevningen faller bort n&#xE5;r p&#xE5;gripelsen eller varetektsfengslingen opph&#xF8;rer, med mindre retten treffer annen bestemmelse etter &#xA7; 100.</article>
        <article class="defaultP" margin-top="true">&#xA7; 102 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">Forsvarer for den enkelte sak eller det enkelte rettsm&#xF8;te oppnevnes av retten. Forsvarer etter &#xA7; 98 f&#xF8;rste ledd kan ogs&#xE5; oppnevnes av p&#xE5;talemyndigheten. Har siktede fremsatt &#xF8;nske om en bestemt forsvarer, skal denne oppnevnes. En annen forsvarer kan likevel oppnevnes dersom oppnevnelsen av den &#xF8;nskede forsvareren vil f&#xF8;re til forsinkelse av betydning for saken, herunder til overskridelse av fristen for &#xE5; avholde hovedforhandling i &#xA7; 275 annet ledd annet punktum. Det samme gjelder dersom forholdene ellers gj&#xF8;r det utilr&#xE5;delig &#xE5; oppnevne forsvareren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 103 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-9">Er det ikke anledning til &#xE5; oppnevne en av de faste forsvarere, kan det oppnevnes en annen som kunne ha v&#xE6;rt valgt til forsvarer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 107 b f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-10">Advokat for forn&#xE6;rmede oppnevnes av retten. &#xD8;nsker forn&#xE6;rmede en bestemt advokat, skal denne oppnevnes. Retten kan likevel oppnevne en annen advokat dersom oppnevnelsen av den &#xF8;nskede advokaten vil f&#xF8;re til forsinkelse av betydning for saken, herunder til overskridelse av fristen for &#xE5; avholde hovedforhandling i &#xA7; 275 annet ledd annet punktum. Det samme gjelder dersom forholdene ellers gj&#xF8;r det utilr&#xE5;delig &#xE5; oppnevne advokaten. Forn&#xE6;rmede skal gj&#xF8;res kjent med reglene om godtgj&#xF8;relse til advokaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 115 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-11">Er det grunn til &#xE5; frykte at et vitne vil utebli uten gyldig forfall fra en hovedforhandling som han er lovlig innkalt til, og uteblivelse vil f&#xF8;re til en ikke uvesentlig forsinkelse av saken, kan retten straks treffe beslutning etter f&#xF8;rste ledd. &#xA7; 88 annet ledd annet, tredje og fjerde punktum gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 183 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-12">Vil p&#xE5;talemyndigheten beholde den p&#xE5;grepne, m&#xE5; den snarest mulig og senest den tredje dagen etter p&#xE5;gripelsen fremstille ham for forh&#xF8;rsretten p&#xE5; det sted der fremstilling mest hensiktsmessig kan skje, med begj&#xE6;ring om fengsling. Domstolloven &#xA7; 149 f&#xF8;rste ledd gjelder ikke ved beregning av fristen. Er fremstilling for forh&#xF8;rsretten ikke skjedd dagen etter p&#xE5;gripelsen, skal grunnen til det opplyses i rettsboken. Kongen kan gi n&#xE6;rmere regler om bruken av politiarrest. &#xA7; 187 a gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 185 annet ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-13">P&#xE5;talemyndigheten skal ogs&#xE5; kortfattet gj&#xF8;re rede for den etterforskning som er foretatt siden forrige rettsm&#xF8;te, og for hvilken etterforskning som gjenst&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 186 annet ledd tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-14">Retten kan ogs&#xE5; bestemme at den fengslede ikke skal ha adgang til aviser eller kringkasting eller at han skal utelukkes fra samv&#xE6;r med bestemte andre innsatte (delvis isolasjon). Retten kan overlate til p&#xE5;talemyndigheten &#xE5; bestemme hvilke innsatte den fengslede skal utelukkes fra samv&#xE6;r med.</article>
        <article class="defaultP" margin-top="true">Annet ledd n&#xE5;v&#xE6;rende fjerde og femte punktum blir tredje ledd. Nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-15">&#xA7; 187 a gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt femte ledd, som skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-16">Ellers gjelder reglene i straffegjennomf&#xF8;ringsloven kapittel 4.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 186 a skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-17">Retten kan ved kjennelse beslutte at den fengslede skal utelukkes fra fellesskap med de andre innsatte (fullstendig isolasjon) n&#xE5;r varetektsfengsling er besluttet etter &#xA7; 184 annet ledd, jf &#xA7; 171 f&#xF8;rste ledd nr. 2, og det er n&#xE6;rliggende fare for at den fengslede vil forspille bevis i saken dersom han ikke holdes isolert. Er den siktede under 18 &#xE5;r, kan isolasjon besluttes bare hvis det er s&#xE6;rlig p&#xE5;krevet.</article>
        <article class="legalP" id="kapittel-2-ledd-18">Retten skal fastsette en bestemt tidsfrist for isolasjonen. Fristen skal v&#xE6;re s&#xE5; kort som mulig, og m&#xE5; ikke overstige 2 uker. Den kan forlenges ved kjennelse med inntil 2 uker om gangen. Dersom etterforskningens art eller andre s&#xE6;rlige omstendigheter tilsier at fornyet pr&#xF8;ving etter 2 uker vil v&#xE6;re uten betydning, og den siktede er fylt 18 &#xE5;r, kan fristen forlenges med inntil 4 uker om gangen.</article>
        <article class="legalP" id="kapittel-2-ledd-19">Den fengslede kan ikke holdes isolert i et sammenhengende tidsrom p&#xE5; mer enn<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-19-punkt-1"><article class="legalP" id="kapittel-2-ledd-19-punkt-1-ledd-1">6 uker n&#xE5;r siktelsen gjelder en straffbar handling som kan medf&#xF8;re straff av fengsel inntil 6 &#xE5;r. Forh&#xF8;yelse av maksimumsstraffen p&#xE5; grunn av gjentakelse eller sammenst&#xF8;t av forbrytelser kommer ikke i betraktning. Dersom siktelsen gjelder flere straffbare handlinger som samlet kan f&#xF8;re til en straff av mer enn 6 &#xE5;rs fengsel, og tungtveiende hensyn gj&#xF8;r det n&#xF8;dvendig, kan den fengslede likevel holdes fortsatt isolert utover 6 uker.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-19-punkt-2"><article class="legalP" id="kapittel-2-ledd-19-punkt-2-ledd-1">12 uker n&#xE5;r siktelsen gjelder en straffbar handling som kan medf&#xF8;re h&#xF8;yere straff enn fengsel i 6 &#xE5;r. Bokstav a annet punktum gjelder tilsvarende. Dersom tungtveiende hensyn gj&#xF8;r det n&#xF8;dvendig, kan den fengslede holdes fortsatt isolert utover 12 uker.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-20">Fengslede under 18 &#xE5;r kan under ingen omstendigheter holdes isolert i et sammenhengende tidsrom p&#xE5; mer enn 8 uker.</article>
        <article class="legalP" id="kapittel-2-ledd-21">&#xA7; 186 tredje og fjerde ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 230 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-22">Selv om et vitne ikke har forklaringsplikt etter f&#xF8;rste ledd, plikter vitnet etter innkalling &#xE5; m&#xF8;te p&#xE5; politistasjon eller lensmannskontor i det politidistrikt hvor han bor eller oppholder seg for &#xE5; avklare om han er villig til &#xE5; forklare seg for politiet. Det samme gjelder for mistenkte. &#xA7;&#xA7; 110, 112, 113 og 114 gjelder tilsvarende s&#xE5; langt de passer. P&#xE5;talemyndigheten kan beslutte at en mistenkt eller et vitne skal avhentes for straks &#xE5; fremstilles dersom den mistenkte eller vitnet har f&#xE5;tt innkallingen lovlig forkynt for seg eller p&#xE5; annen m&#xE5;te har f&#xE5;tt kjennskap til innkallingen, og har uteblitt uten gyldig forfall.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til fjerde ledd blir tredje til nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 248 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-22-punkt-1"><article class="legalP" id="kapittel-2-ledd-22-punkt-1-ledd-1">en overtredelse av vegtrafikkloven &#xA7; 22 f&#xF8;rste ledd jf. &#xA7; 31, og siktede innen retten erkl&#xE6;rer seg skyldig etter siktelsen, eller</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 272 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-22-punkt-2"><article class="legalP" id="kapittel-2-ledd-22-punkt-2-ledd-1">om &#xE5; avskj&#xE6;re bevisf&#xF8;rsel under hovedforhandlingen, eller om &#xE5; nekte &#xE5; utsette hovedforhandlingen av hensyn til bevisf&#xF8;rselen,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 272 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-23">F&#xF8;r retten avgj&#xF8;r hvorvidt det skal holdes rettsm&#xF8;te etter f&#xF8;rste ledd bokstav c, kan den be partene gj&#xF8;re skriftlig rede for hvorfor det p&#xE5;beropte bevis &#xF8;nskes f&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 275 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-24">Retten fastsetter s&#xE5; snart som mulig tid og sted for hovedforhandlingen og underretter p&#xE5;talemyndigheten og forsvareren, samt forn&#xE6;rmedes advokat i saker som nevnt i &#xA7; 107 a. Om ikke s&#xE6;rlige forhold er til hinder, skal hovedforhandling berammes senest to uker etter at saken kom inn til tingretten, jf &#xA7; 262 f&#xF8;rste punktum, eller anke til lagmannsretten er henvist til ankeforhandling, jf &#xA7; 325.</article>
        <article class="legalP" id="kapittel-2-ledd-25">Hovedforhandling skal avholdes s&#xE5; snart som mulig. Om ikke s&#xE6;rlige forhold er til hinder, skal hovedforhandlingen v&#xE6;re p&#xE5;begynt innen seks uker etter at saken kom inn til tingretten, og innen &#xE5;tte uker etter at anke til lagmannsretten er henvist til ankeforhandling, dersom den siktede<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-25-punkt-1"><article class="legalP" id="kapittel-2-ledd-25-punkt-1-ledd-1">var under 18 &#xE5;r da forbrytelsen ble beg&#xE5;tt, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-25-punkt-2"><article class="legalP" id="kapittel-2-ledd-25-punkt-2-ledd-1">er varetektsfengslet n&#xE5;r saken berammes.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-26">Blir en frist som nevnt i f&#xF8;rste eller annet ledd ikke holdt, skal grunnen opplyses i rettsboken.</article>
        <article class="legalP" id="kapittel-2-ledd-27">P&#xE5;talemyndigheten s&#xF8;rger for at innkalling til hovedforhandling blir forkynt for tiltalte, vitner og sakkyndige, og for at tiltalte og vitner som ikke er p&#xE5; frifot, blir brakt til rettsstedet.</article>
        <article class="legalP" id="kapittel-2-ledd-28">Vil tiltalte eller hans forsvarer innstevne vitner til hovedforhandlingen, gjelder reglene i &#xA7; 270 tredje ledd tilsvarende. Erstatning for utgifter kan ogs&#xE5; gis n&#xE5;r vitner m&#xF8;ter frivillig, og n&#xE5;r det m&#xF8;ter sakkyndige som ikke er oppnevnt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 276 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-29">I saker som er s&#xE6;rlig omfattende eller hvor andre s&#xE6;rlige grunner foreligger, kan domstolens leder bestemme at retten skal settes med to fagdommere og tre meddommere. Beslutningen kan ikke angripes ved kj&#xE6;rem&#xE5;l eller brukes som ankegrunn. Dersom noen av rettens medlemmer f&#xE5;r forfall etter at hovedforhandlingen er begynt, gjelder domstolloven &#xA7; 15 f&#xF8;rste ledd tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 276 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-30">Retten kan ikke settes med dommerfullmektig i sak om forbrytelse som etter loven kan medf&#xF8;re fengsel i mer enn 6 &#xE5;r. Forh&#xF8;yelse av maksimumsstraffen p&#xE5; grunn av gjentakelse, sammenst&#xF8;t av forbrytelser eller anvendelsen av straffeloven &#xA7; 232 kommer ikke i betraktning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 292 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-31">Ellers kan bevis som er for h&#xE5;nden, bare nektes f&#xF8;rt n&#xE5;r beviset<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-31-punkt-1"><article class="legalP" id="kapittel-2-ledd-31-punkt-1-ledd-1">gjelder forhold som er uten betydning for dommens innhold,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-31-punkt-2"><article class="legalP" id="kapittel-2-ledd-31-punkt-2-ledd-1">gjelder forhold som allerede er tilstrekkelig bevist, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-31-punkt-3"><article class="legalP" id="kapittel-2-ledd-31-punkt-3-ledd-1">&#xE5;penbart ikke har noen beviskraft.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Annet punktum oppheves. N&#xE5;v&#xE6;rende tredje og fjerde punktum blir annet og tredje punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 293 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-32">Retten kan nekte &#xE5; utsette forhandlingene av hensyn til bevisf&#xF8;rsel n&#xE5;r den finner at bevisf&#xF8;rselen vil f&#xF8;re til en forsinkelse eller ulempe som ikke st&#xE5;r i rimelig forhold til bevisets og sakens betydning.</article>
        <article class="legalP" id="kapittel-2-ledd-33">F&#xF8;res et bevis som motparten ikke har f&#xE5;tt tilstrekkelig varsel om, har han krav p&#xE5; utsettelse, hvis ikke beviset er uten betydning for dommens innhold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 310 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-34">Har den ankeberettigede tjenestemann i p&#xE5;talemyndigheten ikke v&#xE6;rt til stede ved domsavsigelsen, l&#xF8;per fristen for p&#xE5;talemyndigheten fra den dag da dommen er kommet inn til dennes kontor. Fristen l&#xF8;per likevel senest ut fire uker etter at dommen kom inn til den p&#xE5;talemyndighet som er ankeberettiget, eller som utf&#xF8;rte aktoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 327 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-35">For saker i H&#xF8;yesterett gjelder ikke bestemmelsene i &#xA7; 275 f&#xF8;rste ledd annet punktum og annet ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 336 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-36">En ankesak kan heves dersom det har g&#xE5;tt mer enn to &#xE5;r siden siktede erkl&#xE6;rte anke og ankeforhandling ikke er holdt fordi det har v&#xE6;rt umulig &#xE5; innkalle siktede eller fordi siktede har hatt gyldig forfall. Avgj&#xF8;relsen tas ved kjennelse. Kj&#xE6;rem&#xE5;lsfristen l&#xF8;per fra det tidspunktet kjennelsen er avsagt. Dersom siktede har forsvarer, har ogs&#xE5; forsvareren rett til &#xE5; p&#xE5;kj&#xE6;re kjennelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 380 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-37">Kj&#xE6;rem&#xE5;l over avgj&#xF8;relser om hvorvidt en siktet skal varetektsfengsles, skal behandles snarest mulig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 474 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-38">Generaladvokaten, f&#xF8;rstekrigsadvokaten og krigsadvokaten har samme kompetanse som politimesteren til &#xE5; ta ut tiltale.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2002-06-28-55/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I straffegjennomf&#xF8;ringsloven 18. mai 2001 nr. 21 gj&#xF8;res disse endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Kriminalomsorgen skal prioritere tiltak for &#xE5; avhjelpe negative virkninger av isolasjon etter straffeprosessloven &#xA7; 186 annet ledd og &#xA7; 186 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">For &#xF8;vrig gjelder bestemmelsene i denne loven s&#xE5; langt det er forenelig med beslutninger om restriksjoner eller isolasjon etter straffeprosessloven &#xA7;&#xA7; 186 og 186 a. &#xA7;&#xA7; 12, 15, 16, 20, 33, 35, 36 og 41 til 45 i loven her gjelder ikke.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2002-06-28-55/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelses- og overgangsbestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer. De enkelte bestemmelser kan settes i kraft til forskjellig tid.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringen i straffeloven &#xA7; 60 gjelder for saker som blir p&#xE5;d&#xF8;mt i tingretten eller i forh&#xF8;rsretten etter ikrafttredelsen.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Endringen i straffeprosessloven &#xA7; 59 a gjelder for klager over p&#xE5;talevedtak som blir fattet etter ikrafttredelsen.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Endringene i straffeprosessloven &#xA7;&#xA7; 186 og 186 a har ikke betydning for beslutninger om delvis eller fullstendig isolasjon som er fattet f&#xF8;r ikrafttredelsen.</article>
        <article class="legalP" id="kapittel-4-ledd-5">Endringene i straffeprosessloven &#xA7; 275 gjelder for saker som kommer inn til retten etter ikrafttredelsen.</article>
        <article class="legalP" id="kapittel-4-ledd-6">Endringen i straffeprosessloven &#xA7; 310 gjelder for dommer som avsies etter ikrafttredelsen.</article>
      </section>
    </main>
  </body>
</html>
