<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i utlendingsloven.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2002-06-21-36</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2002-06-21-36</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1988-06-24-64</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-06-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0548</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til utlendingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i utlendingsloven.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.48 (2001&#x2013;2002), Innst.O.nr.59 (2001&#x2013;2002) og Besl.O.nr.61 (2001&#x2013;2002). Odels- og lagtingsvedtak hhv. 5. og 11. juni 2002. Fremmet av Kommunal- og regionaldepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2002-06-21-36</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i utlendingsloven.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2002-06-21-36" id="dokument">
      <h1>Lov om endringer i utlendingsloven.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2002-06-21-36/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 24. juni 1988 nr. 64 om utlendingers adgang til riket og deres opphold her (utlendingsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utlending som s&#xF8;ker om fornyelse av arbeidstillatelse eller oppholdstillatelse som kan fornyes, kan f&#xE5; fortsatt opphold p&#xE5; samme vilk&#xE5;r inntil s&#xF8;knaden er avgjort og har rett til dette dersom utlendingen s&#xF8;ker senest en m&#xE5;ned f&#xF8;r tillatelsen utl&#xF8;per.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kongen kan ved forskrift gi utfyllende regler om vilk&#xE5;rene for &#xE5; anses som flyktning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Utlendingsdirektoratet avgj&#xF8;r ogs&#xE5; om den som gis innreisetillatelse som overf&#xF8;ringsflyktning, jf. &#xA7; 22, skal gis status som flyktning. N&#xE5;r dette avgj&#xF8;res etter innreise, skal direktoratet legge tilb&#xF8;rlig vekt p&#xE5; om s&#xF8;keren hadde grunn til &#xE5; regne med &#xE5; bli behandlet som flyktning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen, er det gitt s&#xE6;rlige regler i kapittel 8.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel 8 skal lyde:</article>
        <article class="defaultP" margin-top="true">Kapittel 8. S&#xE6;rlige regler for utlendinger som omfattes av Avtale om Det europeiske &#xF8;konomiske samarbeidsomr&#xE5;de (E&#xD8;S-avtalen) og Konvensjon om opprettelse av Det europeiske Frihandelsforbund (EFTA-konvensjonen)</article>
        <article class="defaultP" margin-top="true">&#xA7; 50 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen, kan uten tillatelse reise inn i riket og ta opphold eller arbeid her i inntil tre m&#xE5;neder, eller inntil seks m&#xE5;neder dersom utlendingen er arbeidss&#xF8;kende. Opphold i annet nordisk land kommer ikke til fradrag ved beregning av oppholdstiden.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Utlending som nevnt i EFTA-konvensjonen vedlegg K, jf. Tillegg 1 artikkel 16 (b)(ii) kan uten tillatelse reise inn i riket og yte tjenester i inntil 90 arbeidsdager pr. kalender&#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen og som tar opphold eller arbeid i riket utover tidsperiodene nevnt i f&#xF8;rste ledd, m&#xE5; ha oppholdstillatelse. Utlending som nevnt i annet ledd som yter tjenester utover 90 arbeidsdager pr. kalender&#xE5;r, m&#xE5; ha arbeidstillatelse etter bestemmelsene i kapittel 2. Kongen kan ved forskrift fastsette unntak fra kravet om oppholdstillatelse og gi regler om plikt til &#xE5; gi melding til myndighetene.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje og fjerde ledd blir fjerde og nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen med unntak av utlending som nevnt i &#xA7; 50 annet ledd, har etter s&#xF8;knad rett til oppholdstillatelse dersom reisedokumentet s&#xF8;keren er innreist p&#xE5; legges frem, og det dokumenteres at s&#xF8;keren<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">er arbeidstaker som er omfattet av lov 27. november 1992 nr. 112 om gjennomf&#xF8;ring i norsk rett av E&#xD8;S-avtalens vedlegg V punkt 2 (r&#xE5;dsforordning (E&#xD8;F) nr. 1612/68) om fri bevegelighet for arbeidstakere m v innenfor E&#xD8;S,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-ledd-9-punkt-2-ledd-1">skal drive ervervsvirksomhet eller skal v&#xE6;re yter eller mottaker av tjenester i riket,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-ledd-9-punkt-3-ledd-1">oppeb&#xE6;rer tilstrekkelige faste periodiske ytelser eller har tilstrekkelige egne midler, og s&#xF8;keren omfattes av en sykeforsikring som dekker alle risikoer under oppholdet i Norge, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-4"><article class="legalP" id="kapittel-1-ledd-9-punkt-4-ledd-1">er utdanningss&#xF8;kende og opptatt ved en godkjent utdanningsinstitusjon. Det er et vilk&#xE5;r at form&#xE5;let med oppholdet hovedsakelig er &#xE5; gjennomf&#xF8;re en yrkesrettet utdanning, at s&#xF8;kerens underhold er sikret og at s&#xF8;keren avgir en erkl&#xE6;ring om det, og at s&#xF8;keren er omfattet av en sykeforsikring som dekker alle risikoer under oppholdet i Norge.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 57 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved innreise eller innen sju dager etter innreise i riket kan det treffes vedtak om &#xE5; bortvise utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen,</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom sak om bortvisning etter f&#xF8;rste ledd ikke er reist innen sju dager, kan utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen og som ikke har oppholdstillatelse, bortvises etter vedtak av Utlendingsdirektoratet etter reglene i f&#xF8;rste ledd bokstav b, c eller d. Kongen kan ved forskrift legge vedtaksmyndighet til politimesteren eller den politimesteren bemyndiger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen, kan utvises n&#xE5;r hensynet til offentlig orden eller sikkerhet tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 58 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Utlending som omfattes av E&#xD8;S-avtalen eller EFTA-konvensjonen, kan ogs&#xE5; utvises n&#xE5;r utlendingen ikke fyller vilk&#xE5;rene for opphold etter &#xA7;&#xA7; 51 til 53.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2002-06-21-36/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan bestemme at de enkelte bestemmelsene i loven trer i kraft til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
