<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og i enkelte andre lover (oppheving av tilvirkningsmonopolet for brennevin).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2002-06-21-46</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2002-06-21-46</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1989-06-02-27</li>
            <li>lov/1954-06-04-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-06-21</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0550</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til alkoholloven og spritloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og i enkelte andre lover (oppheving av tilvirkningsmonopolet for brennevin).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.68 (2001&#x2013;2002), Innst.O.nr.54 (2001&#x2013;2002) og Besl.O.nr.64 (2001&#x2013;2002). Odels- og lagtingsvedtak hhv. 6. og 11. juni 2002. Fremmet av Sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2002-06-21-46</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og i enkelte andre lover (oppheving av tilvirkningsmonopolet for brennevin).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2002-06-21-46" id="dokument">
      <h1>Lov om endringer i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. og i enkelte andre lover (oppheving av tilvirkningsmonopolet for brennevin).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende annen lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 4. juni 1954 nr. 2 om sprit, brennevin, vin og isopropanol til teknisk og vitenskapelig bruk m.v.</article></article></li></ul></article>
      <article class="defaultP" data-text-size="small">F&#xF8;lgende lov oppheves:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 19. juni 1964 nr. 1 om tilvirkning og omdestillasjon av sprit, brennevin og isopropanol og om beskatning av sprit, brennevin, vin, fruktvin, mj&#xF8;d og isopropanol.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2002-06-21-46/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 siste ledd oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2002-06-21-46/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 4. juni 1954 nr. 2 om sprit, brennevin, vin og isopropanol til teknisk og vitenskapelig bruk m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Med tilvirking av sprit, brennevin eller isopropanol forst&#xE5;s i denne lov enhver virksomhet som har til form&#xE5;l &#xE5; fremstille alkohol (etanol eller isopropanol) av et annet produkt ved destillasjon, ved gj&#xE6;ring med p&#xE5;f&#xF8;lgende destillasjon eller ved annen teknisk prosess.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Med omdestillasjon av sprit, brennevin eller isopropanol forst&#xE5;s i denne lov virksomhet hvorved sprit, brennevin eller isopropanol for &#xE5; bli renset f&#xF8;res over i dampform og deretter igjen fortettes.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Tilvirking eller omdestillasjon av sprit, brennevin eller isopropanol kan bare drives av den som Kongen gir bevilling til det og m&#xE5; bare finne sted i anlegg som st&#xE5;r under slik kontroll som er bestemt i denne lov og i forskrifter gitt i medhold av den. Bevillingen kan n&#xE5;r som helst trekkes tilbake, og den kan gj&#xF8;res avhengig av vilk&#xE5;r som begrenser s&#xE5; vel omfanget av tilvirkingen som mengden og arten av r&#xE5;stoffer som brukes ved tilvirkingen.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Tilvirking eller omdestillasjon av sprit, brennevin eller isopropanol kan bare skje i godkjente anlegg. Godkjennelse gis av departementet. Melding om nye anlegg eller om forandringer i tidligere godkjente anlegg skal sendes kontrollmyndigheten vedlagt n&#xF8;dvendige beskrivelser og tegninger. Beskrivelser og tegninger kan sendes inn til forh&#xE5;ndsgodkjennelse.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 2 til 5 blir &#xA7;&#xA7; 5 til 8.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Den som uten kontrollmyndighetenes tillatelse fjerner sprit, brennevin eller isopropanol fra tilvirkings- eller omdestillasjonsvirksomhet, eller rettsstridig fjerner sprit, brennevin eller isopropanol som er under transport, straffes med b&#xF8;ter eller fengsel inntil 1 &#xE5;r for s&#xE5; vidt ikke strengere straff kan brukes p&#xE5; tilfellet.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Er forbrytelsen satt i verk ved straffbart innbrudd, ved gjennomboring, av eller ved vold p&#xE5; beholder eller apparat eller deler eller ledninger som h&#xF8;rer til slike, eller ved &#xE5; &#xE5;pne, gj&#xF8;re brudd p&#xE5; eller ta vekk kontrollmyndighetens l&#xE5;s eller segl, straffes den skyldige med fengsel inntil 3 &#xE5;r, for s&#xE5; vidt ikke strengere straff kan brukes p&#xE5; tilfellet. Under s&#xE6;rdeles formildende omstendigheter kan b&#xF8;ter anvendes.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 6 blir &#xA7; 10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-8">Departementet f&#xF8;rer tilsyn med overholdelse av denne lov og kan i dette &#xF8;yemed anta stedlige kontroll&#xF8;rer. Spritkontroll&#xF8;rer antatt av departementet, eller med dets bemyndigelse av A/S Vinmonopolet, har adgang til n&#xE5;r som helst &#xE5; foreta kontroll hos tilvirker, forhandler og forbruker av sprit og hos tilvirkere og forbrukere av brennevin, vin og isopropanol til teknisk og vitenskapelig bruk for &#xE5; p&#xE5;se at de fastsatte bestemmelser f&#xF8;lges. Kontroll&#xF8;ren kan uten vederlag ta pr&#xF8;ver p&#xE5; inntil 1/4 liter av sprit, brennevin, vin og isopropanol eller av varer som inneholder sprit, brennevin, vin eller isopropanol.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 7 til 9 blir &#xA7;&#xA7; 11 til 13.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 12 til 13 blir &#xA7;&#xA7; 14 til 15.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2002-06-21-46/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Fra samme tid oppheves lov 19. juni 1964 nr. 1 om tilvirkning og omdestillasjon av sprit, brennevin og isopropanol og om beskatning av sprit, brennevin, vin, fruktvin, mj&#xF8;d og isopropanol.</article>
      </section>
    </main>
  </body>
</html>
