<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i likestillingsloven mv. (plikt til &#xE5; arbeide for likestilling, skjerping av forbudet mot forskjellsbehandling p&#xE5; grunn av kj&#xF8;nn, forbud mot seksuell trakassering mv.).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2002-06-14-21</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2002-06-14-21</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og familiedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1978-06-09-45</li>
            <li>lov/1992-09-25-107</li>
            <li>lov/1998-07-17-56</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-06-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0390</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til likestillingsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i likestillingsloven mv. (plikt til &#xE5; arbeide for likestilling, skjerping av forbudet mot forskjellsbehandling p&#xE5; grunn av kj&#xF8;nn, forbud mot seksuell trakassering mv.).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.77 (2000&#x2013;2001), Ot.prp.nr.6 (2001&#x2013;2002), Innst.O.nr.37 (2001&#x2013;2002) og Besl.O.nr.46 (2001&#x2013;2002). Odels- og lagtingsvedtak hhv. 18. og 29. april 2002. Fremmet av Barne- og familiedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2002-06-14-21</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i likestillingsloven mv. (plikt til &#xE5; arbeide for likestilling, skjerping av forbudet mot forskjellsbehandling p&#xE5; grunn av kj&#xF8;nn, forbud mot seksuell trakassering mv.).<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2002-06-14-21" id="dokument">
      <h1>Lov om endringer i likestillingsloven mv. (plikt til &#xE5; arbeide for likestilling, skjerping av forbudet mot forskjellsbehandling p&#xE5; grunn av kj&#xF8;nn, forbud mot seksuell trakassering mv.).</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende andre lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov av 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov av 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2002-06-14-21/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 9. juni 1978 nr. 45 om likestilling mellom kj&#xF8;nnene gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 1 tredje ledd blir nytt annet ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1a skal lyde:</article>
        <article class="defaultP">(Plikt til &#xE5; arbeide for likestilling)</article>
        <article class="legalP" id="kapittel-1-ledd-2">Offentlige myndigheter skal arbeide aktivt, m&#xE5;lrettet og planmessig for likestilling mellom kj&#xF8;nnene p&#xE5; alle samfunnsomr&#xE5;der.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Arbeidsgiver skal arbeide aktivt, m&#xE5;lrettet og planmessig for likestilling mellom kj&#xF8;nnene innenfor sin virksomhet. Arbeidslivets organisasjoner har tilsvarende aktivitetsplikt innenfor sitt virkefelt.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Virksomheter som i lov er p&#xE5;lagt &#xE5; utarbeide &#xE5;rsberetning, skal i &#xE5;rsberetningen redegj&#xF8;re for den faktiske tilstanden n&#xE5;r det gjelder likestilling i virksomheten. Det skal ogs&#xE5; redegj&#xF8;res for tiltak som er iverksatt og tiltak som planlegges iverksatt for &#xE5; fremme likestilling og for &#xE5; forhindre forskjellsbehandling i strid med denne loven.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Offentlige myndigheter og offentlige virksomheter som ikke er pliktige til &#xE5; utarbeide &#xE5;rsberetning, skal gi tilsvarende redegj&#xF8;relse i &#xE5;rsbudsjettet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved h&#xE5;ndheving av tredje og fjerde ledd skal reglene i &#xA7;&#xA7; 12-13 gjelde tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="defaultP">(Generalklausul)</article>
        <article class="legalP" id="kapittel-1-ledd-7">Direkte eller indirekte forskjellsbehandling av kvinner og menn er ikke tillatt.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Med direkte forskjellsbehandling menes handlinger som<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">stiller kvinner og menn ulikt fordi de er av forskjellig kj&#xF8;nn,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">setter en kvinne i en d&#xE5;rligere stilling enn hun ellers ville ha v&#xE6;rt p&#xE5; grunn av graviditet eller f&#xF8;dsel, eller setter en kvinne eller en mann i en d&#xE5;rligere stilling enn vedkommende ellers ville ha v&#xE6;rt p&#xE5; grunn av utnyttelse av permisjonsrettigheter som er forbeholdt det ene kj&#xF8;nn.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-9">Med indirekte forskjellsbehandling menes enhver tilsynelatende kj&#xF8;nnsn&#xF8;ytral handling som faktisk virker slik at det ene kj&#xF8;nn stilles d&#xE5;rligere enn det annet.</article>
        <article class="legalP" id="kapittel-1-ledd-10">I s&#xE6;rlige tilfeller er indirekte forskjellsbehandling likevel tillatt dersom handlingen har et saklig form&#xE5;l uavhengig av kj&#xF8;nn, og det middel som er valgt er egnet, n&#xF8;dvendig og ikke uforholdsmessig inngripende i forhold til form&#xE5;let.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3a skal lyde:</article>
        <article class="defaultP">(S&#xE6;rbehandling av det ene kj&#xF8;nn)</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ulik behandling som i samsvar med lovens form&#xE5;l fremmer likestilling mellom kj&#xF8;nnene, er ikke i strid med &#xA7; 3. Det samme gjelder s&#xE6;rlige rettigheter og regler om tiltak som skal beskytte kvinner i forbindelse med graviditet, f&#xF8;dsel og amming.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Kongen kan gi n&#xE6;rmere bestemmelser om hvilke former for ulik behandling som tillates i medhold av denne lov, herunder bestemmelser om s&#xE6;rbehandling av menn i forbindelse med undervisning av og omsorg for barn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="defaultP">(Lik l&#xF8;nn for arbeid av lik verdi)</article>
        <article class="legalP" id="kapittel-1-ledd-13">Kvinner og menn i samme virksomhet skal ha lik l&#xF8;nn for samme arbeid eller arbeid av lik verdi. L&#xF8;nnen skal fastsettes p&#xE5; samme m&#xE5;te for kvinner og menn uten hensyn til kj&#xF8;nn.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Retten til lik l&#xF8;nn for samme arbeid eller arbeid av lik verdi gjelder uavhengig av om arbeidene tilh&#xF8;rer ulike fag eller om l&#xF8;nnen reguleres i ulike tariffavtaler.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Om arbeidene er av lik verdi avgj&#xF8;res etter en helhetsvurdering der det legges vekt p&#xE5; den kompetanse som er n&#xF8;dvendig for &#xE5; utf&#xF8;re arbeidet og andre relevante faktorer, som for eksempel anstrengelse, ansvar og arbeidsforhold.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Med l&#xF8;nn menes det alminnelige arbeidsvederlag samt alle andre tillegg eller fordeler eller andre goder som ytes av arbeidsgiveren.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Kongen kan i forskrifter gi n&#xE6;rmere regler for hva som regnes som samme virksomhet i stat og kommune.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje og fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 8a skal lyde:</article>
        <article class="defaultP">(Seksuell trakassering)</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det er ikke tillatt &#xE5; utsette en annen for seksuell trakassering.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Med seksuell trakassering menes u&#xF8;nsket seksuell oppmerksomhet som er plagsom for den oppmerksomheten rammer. Seksuell trakassering regnes som forskjellsbehandling p&#xE5; grunn av kj&#xF8;nn.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Arbeidsgiver og ledelsen i organisasjoner eller utdanningsinstitusjoner har ansvar for &#xE5; forebygge og &#xE5; s&#xF8;ke &#xE5; hindre at seksuell trakassering skjer innenfor sitt ansvarsomr&#xE5;de.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Likestillingsombudet og Klagenemnda for likestilling h&#xE5;ndhever bestemmelsen i tredje ledd etter reglene i &#xA7;&#xA7; 12-13.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Reglene om bevisbyrde i &#xA7; 16 og objektivt ansvar i &#xA7; 17 f&#xF8;rste ledd kommer ikke til anvendelse ved h&#xE5;ndhevingen av denne bestemmelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 overskriften skal lyde:</article>
        <article class="defaultP">(Likestillingssenteret)</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Det opprettes et nasjonalt organ for fremme av likestilling under navnet Likestillingssenteret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="defaultP">(Nemndas forhold til Arbeidsretten)</article>
        <article class="legalP" id="kapittel-1-ledd-24">Er sak etter denne lov som indirekte reiser sp&#xF8;rsm&#xE5;l om en tariffavtales gyldighet, forst&#xE5;else eller best&#xE5;en brakt inn for Nemnda, kan hver av partene i tariffavtalen med oppsettende virkning f&#xE5; dette sp&#xF8;rsm&#xE5;let avgjort av Arbeidsretten. Kongen gir n&#xE6;rmere regler om slikt s&#xF8;ksm&#xE5;l.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Nemnda kan gi en begrunnet uttalelse om hvorvidt en tariffavtale eller bestemmelse i tariffavtale som er brakt inn for Nemnda, er i strid med denne lov. Partene i tariffavtalen kan i slike tilfeller bringe sp&#xF8;rsm&#xE5;let om avtalens forhold til likestillingsloven inn for Arbeidsretten med oppsettende virkning.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Nemnda kan ikke i noe tilfelle treffe avgj&#xF8;relser som etter lov 5. mai 1927 om arbeidstvister og lov 18. juni 1958 nr. 2 om offentlige tjenestetvister h&#xF8;rer under Arbeidsretten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="defaultP">(Bevisbyrde)</article>
        <article class="legalP" id="kapittel-1-ledd-27">Hvis det foreligger opplysninger som gir grunn til &#xE5; tro at det har skjedd direkte eller indirekte forskjellsbehandling ved ansettelser eller i arbeidsforhold, m&#xE5; arbeidsgiver sannsynliggj&#xF8;re at forskjellsbehandlingen ikke er i strid med denne lov.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 skal lyde:</article>
        <article class="defaultP">(Erstatningsansvar)</article>
        <article class="legalP" id="kapittel-1-ledd-28">Arbeidss&#xF8;ker eller arbeidstaker som er blitt forskjellsbehandlet i strid med &#xA7;&#xA7; 3-6 har krav p&#xE5; erstatning uten hensyn til arbeidsgiverens skyld. Erstatningen fastsettes til det bel&#xF8;p som under hensyn til det &#xF8;konomiske tap, arbeidsgiverens og arbeidstakerens eller arbeidss&#xF8;kerens forhold og omstendigheter for &#xF8;vrig er rimelig.</article>
        <article class="legalP" id="kapittel-1-ledd-29">For &#xF8;vrig gjelder de alminnelige regler om skadeserstatning ved forsettlig eller uaktsom overtredelse av denne lovs bestemmelser.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2002-06-14-21/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 nr. 5 nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Det skal redegj&#xF8;res for den faktiske tilstanden n&#xE5;r det gjelder likestilling i fylkeskommunen eller kommunen. Det skal ogs&#xE5; redegj&#xF8;res for tiltak som er iverksatt og tiltak som planlegges iverksatt for &#xE5; fremme likestilling og for &#xE5; forhindre forskjellsbehandling i strid med lov om likestilling mellom kj&#xF8;nnene.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2002-06-14-21/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Det skal redegj&#xF8;res for den faktiske tilstanden n&#xE5;r det gjelder likestilling i virksomheten. Det skal ogs&#xE5; redegj&#xF8;res for tiltak som er iverksatt og tiltak som planlegges iverksatt for &#xE5; fremme likestilling og for &#xE5; forhindre forskjellsbehandling i strid med lov om likestilling mellom kj&#xF8;nnene.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 3-3 fjerde til &#xE5;ttende ledd blir nye femte til niende ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2002-06-14-21/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Forskrifter gitt i medhold av bestemmelser i lov 9. juni 1978 nr. 45 om likestilling mellom kj&#xF8;nnene som er endret ved loven her, gjelder ogs&#xE5; etter at loven her har tr&#xE5;dt i kraft.</article>
      </section>
    </main>
  </body>
</html>
