<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (verdipapirisering og obligasjoner med s&#xE6;rskilt sikkerhet).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2002-12-13-77</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2002-12-13-77</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 17</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1988-06-10-40</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-12-13</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1219</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til finansieringsvirksomhetsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (verdipapirisering og obligasjoner med s&#xE6;rskilt sikkerhet).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Ot.prp.nr.104 (2001&#x2013;2002), Innst.O.nr.11 (2002&#x2013;2003), Besl.O.nr.7 (2002&#x2013;2003), Besl.L.nr.1 (2002&#x2013;2003) og Besl.O.nr.16 (2002&#x2013;2003). Odels- og lagtingsvedtak hhv. 7. og 28. november og 14. november og 5. desember 2002. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2002-12-13-77</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (verdipapirisering og obligasjoner med s&#xE6;rskilt sikkerhet).<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-25. Adgang til opptak av obligasjonsl&#xE5;n sikret ved pant</li><li>&#xA7; 2-26. Opptak av obligasjonsl&#xE5;n med portef&#xF8;ljepant</li><li>&#xA7; 2-27. Krav til bruken av obligasjonsl&#xE5;net</li><li>&#xA7; 2-28. Krav til portef&#xF8;ljepantet</li><li>&#xA7; 2-29. Rettsvern. Forvaltning</li><li>&#xA7; 2-30. Likviditetsreserve</li><li>&#xA7; 2-31. Endring av portef&#xF8;ljepantet</li><li>&#xA7; 2-32. Sekund&#xE6;rpant, utlegg mv.</li><li>&#xA7; 2-33. Konkurs eller offentlig administrasjon</li><li>&#xA7; 2-34. Overdragelse av l&#xE5;neportef&#xF8;lje til spesialforetak for verdipapirisering</li><li>&#xA7; 2-35. Finansinstitusjonens forhold til spesialforetaket mv.</li><li>&#xA7; 2-36. Spesialforetak for verdipapirisering</li><li>&#xA7; 2-37. Informasjon til l&#xE5;nekundene &#x2013; frist for &#xE5; nekte samtykke</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2002-12-13-77" id="dokument">
      <h1>Lov om endringer i lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner (verdipapirisering og obligasjoner med s&#xE6;rskilt sikkerhet).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2002-12-13-77/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-5 nr. 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Som kredittforetak regnes kredittinstitusjon som ikke er bank.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 annet ledd nr. 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">foretak hvis hovedvirksomhet er omfattet av punktene 2-12 og 14 i vedlegg I til europaparlaments- og r&#xE5;dsdirektiv 2000/12/EF av 20. mars 2000 om adgang til &#xE5; starte og ut&#xF8;ve virksomhet som kredittinstitusjon</article>
        <article class="defaultP" margin-top="true">I kapittel 2 skal nytt underkapittel IV lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>IV. Obligasjonsl&#xE5;n med pantesikkerhet i utl&#xE5;nsportef&#xF8;lje</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-25" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-25. <span class="legalArticleTitle">Adgang til opptak av obligasjonsl&#xE5;n sikret ved pant</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kredittforetak kan oppta obligasjonsl&#xE5;n sikret ved pant i en utl&#xE5;nsportef&#xF8;lje (portef&#xF8;ljepant) i samsvar med reglene i underkapitlet her. Andre finansinstitusjoner kan ikke oppta slike obligasjonsl&#xE5;n.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Med obligasjonsl&#xE5;n forst&#xE5;s l&#xE5;n som opptas ved utstedelse av ihendehaverobligasjoner som mengdegjeldsbrev.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Portef&#xF8;ljepant som skal sikre obligasjonsl&#xE5;n, kan bare omfatte:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">l&#xE5;n sikret ved pant i bolig (bolighypotekl&#xE5;n),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">l&#xE5;n sikret ved pant i annen fast eiendom (eiendomshypotekl&#xE5;n),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">l&#xE5;n til kommune, samt l&#xE5;n garantert av kommune eller staten (offentlige l&#xE5;n),</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-4-ledd-1">rente- eller valutakontrakter knyttet til utl&#xE5;nsportef&#xF8;ljen eller obligasjonsl&#xE5;net etter n&#xE6;rmere regler fastsatt av Kongen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Ihendehaverobligasjonene skal angi at obligasjonsl&#xE5;net er sikret og om sikkerheten er knyttet til bolighypotekl&#xE5;n, eiendomshypotekl&#xE5;n eller offentlige l&#xE5;n.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Kongen kan i forskrift utelukke at en eller flere av de l&#xE5;netyper som er nevnt i tredje ledd inng&#xE5;r i samme utl&#xE5;nsportef&#xF8;lje som andre typer l&#xE5;n nevnt i tredje ledd, og fastsette n&#xE6;rmere regler om dette.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-26" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2-26. <span class="legalArticleTitle">Opptak av obligasjonsl&#xE5;n med portef&#xF8;ljepant</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Et kredittforetak kan oppta obligasjonsl&#xE5;n med portef&#xF8;ljepant n&#xE5;r foretakets vedtektsfastsatte form&#xE5;l er:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">&#xE5; yte eller erverve enten bolighypotekl&#xE5;n, eiendomshypotekl&#xE5;n eller offentlige l&#xE5;n, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">&#xE5; finansiere utl&#xE5;nsvirksomheten hovedsakelig ved utstedelse av obligasjoner sikret ved pant i utl&#xE5;nsportef&#xF8;ljen eller bestemte deler av denne.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Kredittforetaket skal gi melding til Kredittilsynet senest 30 dager f&#xF8;r det f&#xF8;rste gang opptar obligasjonsl&#xE5;n med portef&#xF8;ljepant.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kredittilsynet kan gi samtykke til at ogs&#xE5; kredittforetak som har endret vedtektene i tr&#xE5;d med f&#xF8;rste ledd, men som enn&#xE5; ikke har innrettet virksomheten i samsvar med endringen, kan drive virksomhet som best&#xE5;r i &#xE5; oppta obligasjonsl&#xE5;n med portef&#xF8;ljepant. Slik virksomhet skal holdes atskilt fra foretakets &#xF8;vrige virksomhet. Kredittilsynet kan sette vilk&#xE5;r for &#xE5; sikre slik atskillelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">N&#xE5;r hensynet til foretakets soliditet eller kreditorer tilsier det, kan Kredittilsynet gi p&#xE5;legg om at obligasjonsl&#xE5;n med portef&#xF8;ljepant ikke skal opptas.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-27" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 2-27. <span class="legalArticleTitle">Krav til bruken av obligasjonsl&#xE5;net</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Midler som mottas ved utstedelse av obligasjonsl&#xE5;net, skal benyttes til &#xE5; yte eller erverve utl&#xE5;n som skal inng&#xE5; i portef&#xF8;ljepantet, eller til innfrielse av tidligere ytede obligasjonsl&#xE5;n.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Foretaket skal p&#xE5;se at det ikke blir avvik av betydning mellom fremtidige inn- og utbetalinger eller mellom innfrielsesvilk&#xE5;rene for henholdsvis obligasjonsl&#xE5;net og utl&#xE5;nene. Dette er likevel ikke til hinder for at foretaket tar opp obligasjonsl&#xE5;n med kortere l&#xF8;petid enn utl&#xE5;nene dersom dette gj&#xF8;res i samsvar med et fastsatt refinansieringsprogram som er forsvarlig sett i forhold til foretakets rente- og likviditetsrisiko som f&#xF8;lge av avviket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Kredittilsynet fastsetter n&#xE6;rmere regler om gjennomf&#xF8;ring og avgrensning av bestemmelsen i f&#xF8;rste og annet ledd, herunder regler om beregning av og grenser for avvik som nevnt i annet ledd og den rente- og likviditetsrisiko slike avvik medf&#xF8;rer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-28" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 2-28. <span class="legalArticleTitle">Krav til portef&#xF8;ljepantet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Obligasjonsl&#xE5;net skal ha portef&#xF8;ljepant med f&#xF8;rste prioritet. Verdien av portef&#xF8;ljepantet skal til enhver tid minst tilsvare restverdien av obligasjonsl&#xE5;net. Det skal tas hensyn til rente- eller valutakontrakter knyttet til utl&#xE5;nsportef&#xF8;ljen eller obligasjonsl&#xE5;net. Utl&#xE5;n til samme l&#xE5;ntaker og utl&#xE5;n som har sikkerhet i samme panteobjekt, kan ikke medregnes i verdien av portef&#xF8;ljepantet med mer enn 5 prosent av samlet pantesikkerhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">For de utl&#xE5;n som skal inng&#xE5; i portef&#xF8;ljepantet, gjelder f&#xF8;lgende krav til sikkerhet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1-ledd-1">bolighypotekl&#xE5;n skal ikke overstige 60 prosent av eiendommens verdi.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2-ledd-1">eiendomshypotekl&#xE5;n skal ikke overstige 60 prosent av eiendommens verdi.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Kredittilsynet kan i forskrift fastsette n&#xE6;rmere regler til utfylling og gjennomf&#xF8;ring av bestemmelsene i paragrafen her, herunder om beregning av verdien av ulike typer av fast eiendom. Kredittilsynet kan i forskrift ogs&#xE5; fastsette regler om medregning av utl&#xE5;n ut over grensen p&#xE5; 5 prosent av samlet pantesikkerhet i tilfeller der det foreligger tilleggssikkerhet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-29" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 2-29. <span class="legalArticleTitle">Rettsvern. Forvaltning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Portef&#xF8;ljepantet sikres rettsvern etter gjeldende regler. Inng&#xE5;r foretaket som opptar obligasjonsl&#xE5;net i et finanskonsern, kan rettsvern etter panteloven &#xA7;&#xA7; 4-1 og 4-2 sikres ved at et annet foretak i samme konsern besitter pantet p&#xE5; vegne av obligasjonseierne.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Foretaket kan inng&#xE5; avtale med annet foretak i samme konsern eller med annen finansinstitusjon om forvaltningen av de utl&#xE5;n som omfattes av portef&#xF8;ljepantet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Foretaket og forvalter som nevnt i annet ledd skal s&#xF8;rge for at det foreligger et til enhver tid oppdatert register over de utl&#xE5;n som omfattes av portef&#xF8;ljepantet. Foretaket skal til de tider Kredittilsynet bestemmer oversende de opplysninger som er inntatt i registeret til en revisor oppnevnt av Kredittilsynet. Kredittilsynet gir n&#xE6;rmere regler om hvilke opplysninger som skal inntas i registeret, oppnevningen av revisor, revisors oppgaver og revisors godtgj&#xF8;relse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-30" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 2-30. <span class="legalArticleTitle">Likviditetsreserve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Foretaket skal for hvert obligasjonsl&#xE5;n med portef&#xF8;ljepant opprette en egen likviditetsreserve eller beregne et bidrag til en felles likviditetsreserve for alle obligasjonsl&#xE5;nene tilpasset risikoen for forsinket betaling av renter og avdrag p&#xE5; de utl&#xE5;n som inng&#xE5;r i pantet. Minstekrav til likviditetsreserven fastsettes i vedtektene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Likviditetsreserven skal holdes atskilt fra de &#xF8;vrige midler i foretaket.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-31" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 2-31. <span class="legalArticleTitle">Endring av portef&#xF8;ljepantet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Foretaket har adgang til &#xE5; endre sammensetningen av portef&#xF8;ljepantet ved &#xE5; skifte ut ett eller flere utl&#xE5;n med andre utl&#xE5;n s&#xE5;fremt pantet har tilsvarende verdi som sikkerhet for obligasjonsl&#xE5;net.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Foretaket har ogs&#xE5; adgang til &#xE5; inng&#xE5; avtale med en l&#xE5;ntaker om f&#xF8;rtidig tilbakebetaling, samt om endringer i l&#xE5;nevilk&#xE5;rene som er av uvesentlig betydning for portef&#xF8;ljens verdi.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Foretaket kan plassere midler som svarer til innbetalinger knyttet til pantsatte l&#xE5;n i annet enn utl&#xE5;n etter n&#xE6;rmere regler gitt av Kongen, forutsatt at sikkerheten er av minst samme kvalitet som portef&#xF8;ljepantet for &#xF8;vrig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-32" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 2-32. <span class="legalArticleTitle">Sekund&#xE6;rpant, utlegg mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Foretaket kan ikke stifte pant med etterf&#xF8;lgende prioritet i portef&#xF8;ljepant eller deler av slikt pant.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Portef&#xF8;ljepant og deler av portef&#xF8;ljepant, kan ikke gj&#xF8;res til gjenstand for utlegg, arrest eller annen tvangsforretning til fordel for enkelte av foretakets kreditorer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-33" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 2-33. <span class="legalArticleTitle">Konkurs eller offentlig administrasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">I tilfelle konkurs eller offentlig administrasjon av foretaket har eierne av et obligasjonsl&#xE5;n fortrinnsrett til de midler som er pantsatt til sikkerhet for dette obligasjonsl&#xE5;net. Fortrinnsretten gjelder forholdsmessig og bare for krav som utspringer av obligasjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Utbringer portef&#xF8;ljepantet mer enn det som er n&#xF8;dvendig for &#xE5; dekke obligasjonseiernes krav, skal det overskytende tilf&#xF8;res bomassen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Kongen kan ved forskrift fastsette regler om rettidig betaling til obligasjonseierne av de midler portef&#xF8;ljen utbringer etter at foretaket er tatt under konkursbehandling eller satt under offentlig administrasjon. Kongen kan ved forskrift ogs&#xE5; fastsette regler som begrenser konkursboets eller administrasjonsstyrets mulighet til &#xE5; disponere over utl&#xE5;n og andre eiendeler som inng&#xE5;r i portef&#xF8;ljepantet, n&#xE5;r dette kan gj&#xF8;res uten &#xE5; svekke &#xF8;vrige kreditorers dekningsmulighet. Slike forskrifter kan fravike regler i lovgivningen om konkurs, offentlig administrasjon av finansinstitusjoner og tvangsfullbyrdelse.</article>
        </article>
        <article class="defaultP" margin-top="true">I kapittel 2 skal nytt underkapittel V lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>V. Verdipapirisering av utl&#xE5;nsportef&#xF8;ljer</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-34" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 2-34. <span class="legalArticleTitle">Overdragelse av l&#xE5;neportef&#xF8;lje til spesialforetak for verdipapirisering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">En finansinstitusjon som overdrar en n&#xE6;rmere fastsatt l&#xE5;neportef&#xF8;lje eller annen fordringsmasse til et spesialforetak for verdipapirisering som nevnt i &#xA7; 2-36, skal p&#xE5; forh&#xE5;nd gi melding om overdragelsen til Kredittilsynet. Meldingen skal v&#xE6;re vedlagt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-1-ledd-1">spesialforetakets vedtekter,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-2-ledd-1">en oversikt over spesialforetakets eiere eller, dersom det er en stiftelse, en oversikt over hvem som er stiftere og hvordan stiftelsen styres,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-3-ledd-1">avtale om forvaltning av portef&#xF8;ljen og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1-punkt-4-ledd-1">alle avtaler mellom spesialforetaket og finansinstitusjonen.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-35" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 2-35. <span class="legalArticleTitle">Finansinstitusjonens forhold til spesialforetaket mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Finansinstitusjonen, foretak i samme konsern som finansinstitusjonen eller foretak der finansinstitusjonen har betydelig innflytelse, kan ikke:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1">p&#xE5;ta seg ansvar knyttet til l&#xE5;neportef&#xF8;ljen eller fordringsmassen i forhold til spesialforetaket, obligasjonseierne eller andre. Dette er likevel ikke til hinder for at slike foretak <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">kan inng&#xE5; avtale med spesialforetaket om &#xE5; forest&#xE5; forvaltning av portef&#xF8;ljen i forhold til l&#xE5;ntakerne,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">kan yte kreditt til eller stille garanti for spesialforetaket for &#xE5; sikre oppfyllelsen av forpliktelsene overfor obligasjonseierne. Slik kreditt eller garanti m&#xE5; v&#xE6;re fastsatt i avtalen om overdragelse. Det fastsatte bel&#xF8;pet kommer til fradrag i finansinstitusjonens ansvarlige kapital,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">kan inng&#xE5; avtale om &#xE5; kj&#xF8;pe tilbake den gjenv&#xE6;rende del av l&#xE5;neportef&#xF8;ljen eller fordringsmassen fra spesialforetaket p&#xE5; vanlige forretningsmessige vilk&#xE5;r dersom gjenst&#xE5;ende obligasjonsgjeld i spesialforetaket utgj&#xF8;r mindre enn 10 prosent av det opprinnelige l&#xE5;nebel&#xF8;pet ved f&#xF8;rste obligasjonsutstedelse. Slikt kj&#xF8;p skal meldes til Kredittilsynet p&#xE5; forh&#xE5;nd.</article></article></li></ul></article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2-ledd-1">ha eierandeler i spesialforetaket, unntatt n&#xE5;r slikt eie i spesialforetakets vedtekter er knyttet til de enkelte obligasjoner og obligasjonene er ervervet som ledd i vanlig ordning for markedspleie av obligasjoner som nevnt i annet ledd nr. 2. Stiftelser der foretak som nevnt i innledningen er representert i ledelsen eller styrende organer, kan heller ikke ha eierandeler i spesialforetaket.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-3-ledd-1">v&#xE6;re representert i ledelsen eller styrende organer eller p&#xE5; annen m&#xE5;te ha innflytelse i spesialforetaket.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Finansinstitusjonen eller foretak i samme konsern som finansinstitusjonen kan ikke:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-1-ledd-1">holdes ansvarlig for tilbakebetaling av eller innfrielse av obligasjoner i obligasjonsl&#xE5;n som spesialforetaket har tatt opp, selv om det foreligger mislighold fra spesialforetakets side.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-2-ledd-1">erverve obligasjoner utstedt av spesialforetaket eller p&#xE5; annen m&#xE5;te p&#xE5;ta seg risiko knyttet til slike obligasjoner. Slike foretak kan likevel erverve og avhende obligasjoner utstedt av spesialforetaket som ledd i vanlig ordning for markedspleie av obligasjoner notert p&#xE5; b&#xF8;rs eller regulert marked, men foretaket kan ikke p&#xE5; noe tidspunkt eie mer enn 5 prosent av obligasjonene i ett obligasjonsl&#xE5;n.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2-punkt-3-ledd-1">motta utbytte eller annen utbetaling fra spesialforetaket eller dets eiere som f&#xF8;lge av innfrielse av obligasjonsl&#xE5;net, kapitalnedsettelse i eller avvikling av spesialforetaket.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Kredittilsynet kan i forskrift fastsette n&#xE6;rmere regler om finansinstitusjonens forhold til spesialforetaket og til den l&#xE5;neportef&#xF8;lje som overdras eller er overdratt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Dersom kravene fastsatt i eller i medhold av denne paragrafen ikke er oppfylt, skal finansinstitusjonen fortsatt stille ansvarlig kapital for risikoen knyttet til l&#xE5;neportef&#xF8;ljen eller fordringsmassen i henhold til kapitaldekningsregelverket som om l&#xE5;neportef&#xF8;ljen eller fordringsmassen ikke var skilt ut.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-36" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 2-36. <span class="legalArticleTitle">Spesialforetak for verdipapirisering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Spesialforetak for verdipapirisering er, dersom kravene i denne paragrafen er oppfylt, unntatt fra krav om konsesjon som finansieringsforetak. Spesialforetaket er i tilfelle heller ikke undergitt tilsyn, krav om kapitaldekning eller andre sikkerhetskrav, eller andre regler for finansieringsforetak gitt i eller i medhold av lov.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Spesialforetaket skal v&#xE6;re opprettet for &#xE5; erverve en n&#xE6;rmere fastsatt utl&#xE5;nsportef&#xF8;lje eller fordringsmasse som er overdratt i samsvar med &#xA7; 2-34. Spesialforetaket skal ikke drive annen virksomhet enn &#xE5; erverve, eie og inndrive utl&#xE5;nsportef&#xF8;ljen eller fordringsmassen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Spesialforetaket skal finansiere ervervet av utl&#xE5;nsportef&#xF8;ljen eller fordringsmassen ved opptak av obligasjonsl&#xE5;n. Spesialforetaket kan ikke utstede obligasjoner l&#xF8;pende. Kredittilsynet kan i forskrift fastsette n&#xE6;rmere begrensninger p&#xE5; adgangen til &#xE5; utstede obligasjoner og regler om utstedelse av flere obligasjonsl&#xE5;n.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">Spesialforetaket skal v&#xE6;re organisert som et aksjeselskap eller et allmennaksjeselskap. Kredittilsynet kan ved enkeltvedtak tillate at spesialforetaket organiseres p&#xE5; annen m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-5">Spesialforetaket kan ikke i sitt firma eller annet kjennetegn benytte navn eller varemerke som er egnet til forveksling med, eller viser tilknytning til, overdragerens navn eller varemerke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-6">Spesialforetaket kan bare inng&#xE5; avtale om forvaltning av portef&#xF8;ljen med den overdragende finansinstitusjonen, en bank eller en tilsvarende finansinstitusjon som overdrageren.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-37" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 2-37. <span class="legalArticleTitle">Informasjon til l&#xE5;nekundene &#x2013; frist for &#xE5; nekte samtykke</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">En finansinstitusjon skal forut for overdragelse av en l&#xE5;neportef&#xF8;lje eller annen fordringsmasse etter &#xA7; 2-34, informere de enkelte l&#xE5;ntakere som omfattes av overdragelsen om hvem som erverver l&#xE5;nene, hvem som forvalter l&#xE5;nene etter overdragelsen og hvilke plikter og rettigheter henholdsvis finansinstitusjonen, spesialforetaket og forvalteren har og vil f&#xE5; overfor l&#xE5;ntaker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">I varselet skal l&#xE5;ntakeren gis en rimelig frist, som ikke kan v&#xE6;re kortere enn tre uker, til &#xE5; nekte samtykke til overdragelsen. N&#xE5;r finansinstitusjonens kunde ikke er forbruker, kan l&#xE5;ntakeren p&#xE5; forh&#xE5;nd frafalle retten til &#xE5; nekte samtykke. Benytter l&#xE5;ntakeren ikke sin rett til &#xE5; nekte samtykke, anses l&#xE5;ntakeren &#xE5; ha gitt samtykke til overdragelsen etter lov om finansavtaler &#xA7; 45.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Finansieringsforetak m&#xE5; ha s&#xE6;rskilt tillatelse av Kongen for &#xE5; drive virksomhet som kredittforetak (jf. &#xA7; 1-5 nr. 1).</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje punktum blir nytt fjerde punktum.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2002-12-13-77/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse og overgangsbestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra det tidspunkt Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Finansieringsforetak som ved lovens ikrafttredelse driver virksomhet som kredittforetak, kan fortsette virksomheten dersom foretaket innen en frist Kongen fastsetter, har s&#xF8;kt om tillatelse etter lov 10. juni 1988 nr. 40 om finansieringsvirksomhet og finansinstitusjoner &#xA7; 3-3 f&#xF8;rste ledd tredje punktum som endret ved loven her. Et slikt finansieringsforetak kan ikke oppta obligasjonsl&#xE5;n sikret ved pant i en utl&#xE5;nsportef&#xF8;lje f&#xF8;r det har f&#xE5;tt tillatelse til &#xE5; drive virksomhet som kredittforetak.</article>
      </section>
    </main>
  </body>
</html>
