<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om offentlige anskaffelser mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-06-28-645</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-06-28-645</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-06-15-616</li>
            <li>forskrift/1986-02-14-351</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-16-69/&#xA7;11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-02</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2002-08-08 (&#xA7; 8-10), 28.10.2002 (&#xA7; 8-10 f&#xF8;rste ledd bokstav b)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0680</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om offentlige anskaffelser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om offentlige anskaffelser mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 28. juni 2002 med hjemmel i lov av 16. juli 1999 nr. 69 om offentlige anskaffelser mv. &#xA7; 11 f&#xF8;rste ledd. Fremmet av N&#xE6;rings- og handelsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-06-28-645</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om offentlige anskaffelser mv.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-2. Terskelverdier</li><li>&#xA7; 2-3. Beregning av anskaffelsens verdi</li><li>&#xA7; 3-11. P&#xE5;legg</li><li>&#xA7; 15-1. Protokollf&#xF8;ring</li><li>&#xA7; 15-2. Fremgangsm&#xE5;te ved valg av leverand&#xF8;rer og tildeling av kontrakter</li><li>&#xA7; 18-1. Plan- og designkonkurranse</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-06-28-645" id="dokument">
      <h1>Forskrift om endring i forskrift om offentlige anskaffelser mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-06-28-645/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 15. juni 2001 nr. 616 om offentlige anskaffelser mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) Forskriften gjelder ogs&#xE5; n&#xE5;r bygge- og anleggskontrakter og tilh&#xF8;rende tjenestekontrakter tildeles av andre enn oppdragsgiver som nevnt i f&#xF8;rste eller andre ledd, forutsatt at de er direkte subsidiert med mer enn 50 prosent. Dette gjelder likevel bare kontrakter som nevnt i vedlegg 1 (liste over forskjellige former for yrkesaktivitet) kategori 3 eller kontrakter som gjelder sykehus, idretts-, rekreasjons- og fritidsanlegg, skole- og universitetsbygninger og bygninger til forvaltningsform&#xE5;l. Oppdragsgiver skal gj&#xF8;re st&#xF8;ttemottaker oppmerksom p&#xE5; denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-2">(5) Ved overdragelse av en enerett eller s&#xE6;rrett til &#xE5; utf&#xF8;re offentlige tjenester til rettssubjekter som ikke omfattes av forskriften skal det p&#xE5;legges rettssubjektet &#xE5; overholde prinsippet om likebehandling n&#xE5;r det foretas vareanskaffelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende femte ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 andre ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">kontrakter som kan unntas i henhold til E&#xD8;S-avtalens art. 123, som er erkl&#xE6;rt hemmelige eller som bare kan utf&#xF8;res under s&#xE6;rskilte sikkerhetstiltak i samsvar med lov av 20. mars 1998 nr. 10 (sikkerhetsloven) eller beskyttelsesinstruksen av 17. mars 1972 nr. 3352,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 andre ledd bokstav g og h skal lyde:<ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">forsknings- og utviklingstjenester forutsatt at oppdragsgiver ikke fullt ut betaler for tjenesten eller den ikke fullt ut tilfaller oppdragsgiver til bruk i hans virksomhet, og</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-nummer-2-punkt-3-ledd-1">kontrakter om offentlige tjenestekj&#xF8;p som tildeles et organ som selv er en offentlig oppdragsgiver som definert i &#xA7; 1-2 (hvem som er omfattet av forskriften) med hjemmel i en enerett organet har i henhold til en kunngjort lov, forskrift eller administrativt vedtak, forutsatt at bestemmelsene er forenlige med E&#xD8;S-avtalen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 tredje ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-nummer-2-punkt-4-ledd-1">i henhold til internasjonal avtale inng&#xE5;tt i samsvar med E&#xD8;S-avtalen mellom Norge og en eller flere stater som ikke er part i E&#xD8;S-avtalen, og som omfatter leveranser beregnet p&#xE5; et prosjekt som gjennomf&#xF8;res eller utnyttes av avtalepartene. Enhver slik avtale skal meddeles N&#xE6;rings- og handelsdepartementet hvis verdien av kontraktene overstiger terskelverdiene i &#xA7; 2-2 (terskelverdier).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-nummer-2-punkt-5-ledd-1"><i>bygge- og anleggskontrakt:</i> kontrakt som omhandler enten utf&#xF8;relse, eller b&#xE5;de utf&#xF8;relse og planlegging av arbeider i forbindelse med aktiviteter som er angitt i vedlegg 1 (liste over forskjellige former for yrkesaktivitet) eller et bygge- og anleggsarbeid som definert i bokstav f, eller utf&#xF8;relse p&#xE5; en hvilken som helst m&#xE5;te av et bygg og anlegg som oppfyller de krav som er satt av den offentlige oppdragsgiver.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 bokstav l skal lyde:<ul class="defaultList"><li data-li-identifier="l." data-name="l."><article class="listArticle" id="kapittel-1-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-nummer-2-punkt-6-ledd-1"><i>plan- og designkonkurranse:</i> anskaffelsesprosedyre som for eksempel p&#xE5; omr&#xE5;dene arealplanlegging, byplanlegging, arkitekt- og ingeni&#xF8;rarbeider eller databehandling gj&#xF8;r det mulig for oppdragsgiver gjennom en konkurranse, med eller uten premiering, &#xE5; f&#xE5; utarbeidet en plan eller design som deretter k&#xE5;res av en jury. Juryens avgj&#xF8;relse kan v&#xE6;re bindende eller innstillende.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 og &#xA7; 2-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Terskelverdier</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Denne forskrifts del II gjelder kontrakter der den ansl&#xE5;tte verdi, eksklusive merverdiavgift, overstiger 1,6 mill. kroner eks. mva. for vare- og tjenestekontrakter og 40,5 mill. kroner eks. mva. for bygge- og anleggskontrakter.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) For statlige oppdragsgivere som omfattes av WTO-avtalen om offentlige innkj&#xF8;p, jf. avtalens vedlegg 1, gjelder imidlertid denne forskrifts del II vare- og tjenestekontrakter der den ansl&#xE5;tte verdi overstiger 1,3 mill. kroner eks. mva.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) N&#xE5;r en tjeneste eller et bygge- og anleggsarbeids sammenlagte verdi overstiger verdiene i f&#xF8;rste eller andre ledd, kommer denne forskrifts del II til anvendelse p&#xE5; alle delarbeider. Bygge- og anleggskontrakter som ikke overstiger 8,1 mill. kroner eks. mva. og tjenestekontrakter som ikke overstiger 600.000 kroner eks. mva. kan likevel inng&#xE5;s etter forskriftens del III dersom disse arbeidene ikke overstiger 20% av tjenestens eller bygge- og anleggsarbeidets sammenlagte verdi.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) N&#xE6;rings- og handelsdepartementet kan endre terskelverdiene fastsatt i denne forskrift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Beregning av anskaffelsens verdi</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Anskaffelsens verdi beregnes p&#xE5; grunnlag av den samlede verdi av de kontrakter som utgj&#xF8;r anskaffelsen p&#xE5; kunngj&#xF8;ringstidspunktet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Valget av metode for beregning av anskaffelsens verdi skal ikke foretas i den hensikt &#xE5; unng&#xE5; at bestemmelser i denne forskrift f&#xE5;r anvendelse p&#xE5; kontrakten.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) En planlagt anskaffelse av en bestemt ytelse kan ikke deles opp i den hensikt &#xE5; unng&#xE5; at bestemmelser i denne forskrift kommer til anvendelse.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) N&#xE5;r en tjeneste eller et bygge- og anleggsarbeid er inndelt i flere delarbeider som det skal inng&#xE5;s s&#xE6;rskilte kontrakter for, skal verdien av hvert delarbeid tas med i beregningen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Dersom en planlagt anskaffelse av ensartede varer, tjenester eller bygge- og anleggsarbeid kan f&#xF8;re til tildeling av flere enkeltkontrakter samtidig, skal den samlede ansl&#xE5;tte verdi av disse enkeltkontraktene legges til grunn.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Ved tidsbegrensede kontrakter med en l&#xF8;petid p&#xE5; 48 m&#xE5;neder eller mindre skal beregningsgrunnlaget v&#xE6;re kontraktens totale ansl&#xE5;tte verdi for hele l&#xF8;petiden.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">(7) For kontrakter med usikker eller ubegrenset l&#xF8;petid eller tidsbegrensede kontrakter med en l&#xF8;petid p&#xE5; mer enn 48 m&#xE5;neder skal beregningsgrunnlaget v&#xE6;re den m&#xE5;nedlige rate multiplisert med 48.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8">(8) For kontrakter som inng&#xE5;s regelmessig eller som fornyes i l&#xF8;pet av en bestemt periode skal beregningsgrunnlaget v&#xE6;re:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8-punkt-1-ledd-1">enten den faktiske samlede verdi av lignende varekontrakter eller samme type tjenestekontrakter inng&#xE5;tt i l&#xF8;pet av de 12 foreg&#xE5;ende m&#xE5;neder eller det foreg&#xE5;ende regnskaps&#xE5;r, korrigert for mulige endringer i mengde eller verdi i l&#xF8;pet av de 12 m&#xE5;neder som f&#xF8;lger etter den opprinnelige kontrakt, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8-punkt-2-ledd-1">den ansl&#xE5;tte samlede verdi av kontrakten i l&#xF8;pet av de 12 m&#xE5;nedene som f&#xF8;lger etter den f&#xF8;rste tjenesteytelsen eller vareleveransen. Dersom kontraktens l&#xF8;petid er p&#xE5; mer enn 12 m&#xE5;neder skal den samlede verdi for hele kontraktens l&#xF8;petid legges til grunn.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-9">(9) Dersom en planlagt kontrakt inneholder opsjonsklausuler, skal beregningsgrunnlaget ogs&#xE5; omfatte verdien av de ytelser som kan bli levert i henhold til opsjonsklausulen.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-10">(10) I tillegg til verdien av en kontrakt skal den beregnede verdi av n&#xF8;dvendige materialer som oppdragsgiver stiller til leverand&#xF8;rens r&#xE5;dighet for arbeidsutf&#xF8;relsen, tas med i beregningen.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-11">(11) Ved beregningen av verdien av tjenestekontrakter skal f&#xF8;lgende faktorer tas med n&#xE5;r det gjelder:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-11-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-11-punkt-1-ledd-1">forsikringstjenester: den premie som skal betales,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-11-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-11-punkt-2-ledd-1">banktjenester og andre finansielle tjenester: gebyrer, provisjoner, renter og andre former for vederlag,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-11-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-11-punkt-3-ledd-1">kontrakter som omfatter prosjektering: de honorarer og provisjoner som skal betales.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 kategori 8 skal lyde: <table><tbody><tr><td data-text-align="center" data-vertical-align="top">(8)</td><td data-text-align="left" data-vertical-align="top">Forsknings- og utviklingstjenester som i sin helhet er betalt av oppdragsgiver og som fullt ut tilfaller oppdragsgiver til bruk i hans virksomhet</td><td data-text-align="left" data-vertical-align="top">85</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved behandling av saker som omfattes av denne forskrift gjelder reglene om habilitet i forvaltningsloven &#xA7; 6 til &#xA7; 10 og kommuneloven &#xA7; 40 nr. 3. Der forvaltningsloven ikke direkte kommer til anvendelse, gjelder reglene i forvaltningsloven &#xA7; 6 til &#xA7; 10 tilsvarende.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-11" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-11</span>. <span class="legalArticleTitle">P&#xE5;legg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE6;rings- og handelsdepartementet kan gi oppdragsgivere de p&#xE5;legg som er n&#xF8;dvendige for &#xE5; sikre oppfyllelsen av lov av 16. juli 1999 nr. 69 og denne forskrift. Overfor oppdragsgivere som nevnt i loven &#xA7; 2 bokstav d kan det likevel bare gis p&#xE5;legg som er n&#xF8;dvendige for &#xE5; oppfylle Norges forpliktelser overfor fremmede stater eller internasjonale organisasjoner om offentlige anskaffelser.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">n&#xE5;r tilbudene i en forutg&#xE5;ende &#xE5;pen eller begrenset anbudskonkurranse er ukorrekte, eller dersom tilbudene er uakseptable i henhold til krav fastsatt i samsvar med &#xA7; 5-5 (kvalifikasjonskrav) til &#xA7; 5-16 (HMS-egenerkl&#xE6;ring), &#xA7; 8-2 (fremgangsm&#xE5;te ved valg av leverand&#xF8;rer og tildeling av kontrakter), &#xA7; 8-4 (rett til deltakelse i &#xE5;pen og begrenset anbudskonkurranse), &#xA7; 8-6 (avvik fra konkurransegrunnlaget og alternative l&#xF8;sninger) eller &#xA7; 10-2 (kriterier for valg av tilbud), forutsatt at det ikke foretas vesentlige endringer i de opprinnelige kontraktsvilk&#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 bokstav i tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Muligheten for at denne fremgangsm&#xE5;te kan bli brukt, skal angis f&#xF8;rste gang det innhentes tilbud for prosjektet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 andre ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">sted og tid for eventuell &#xE5;pen tilbuds&#xE5;pning,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Innen tilbudsfristens utl&#xF8;p, jf. kapittel 7 (frister), har oppdragsgiver rett til &#xE5; foreta rettelser, suppleringer og endringer av konkurransegrunnlaget som ikke er vesentlige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Oppdragsgiver skal angi innleveringsm&#xE5;te og angi tidspunkt for innlevering. Skatteattestene m&#xE5; foreligge senest innen tilbudsfristens utl&#xF8;p ved &#xE5;pen anbudskonkurranse eller ved fristen for foresp&#xF8;rsler om &#xE5; delta i en begrenset anbudskonkurranse eller konkurranse med forhandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 tredje ledd oppheves. N&#xE5;v&#xE6;rende fjerde til sjette ledd blir tredje til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-16 f&#xF8;rste ledd og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) For arbeid som skal utf&#xF8;res i Norge skal oppdragsgiver kreve at samtlige leverand&#xF8;rer fremlegger en egenerkl&#xE6;ring i samsvar med vedlegg 2 om at leverand&#xF8;ren oppfyller, eller ved eventuell tildeling av kontrakt, vil oppfylle, lovbestemte krav i Norge innen helse, milj&#xF8; og sikkerhet (HMS). Denne bestemmelsen gjelder ikke varekontrakter.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Oppdragsgiver skal angi innleveringsm&#xE5;te og angi tidspunktet for innlevering. Egenerkl&#xE6;ringen m&#xE5; foreligge senest ved tilbudsfristens utl&#xF8;p ved &#xE5;pen anbudskonkurranse eller ved fristen for foresp&#xF8;rsler om &#xE5; delta i en begrenset anbudskonkurranse eller konkurranse med forhandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Ved vare- og tjenestekontrakter skal oppdragsgiver snarest mulig etter regnskaps&#xE5;rets begynnelse offentliggj&#xF8;re en veiledende kunngj&#xF8;ring i samsvar med &#xA7; 6-4 (fremgangsm&#xE5;ten ved kunngj&#xF8;ring) dersom verdien av anskaffelser innenfor hvert produktomr&#xE5;de eller tjenesteomr&#xE5;de for prioriterte tjenester overstiger 6 mill. kroner eks. mva. I kunngj&#xF8;ringen skal angis den samlede verdi av de planlagte vare- og tjenestekontrakter som oppdragsgiver venter &#xE5; foreta de neste 12 m&#xE5;nedene for hvert enkelt tjenesteomr&#xE5;de som nevnt i &#xA7; 2-4 (prioriterte tjenester) eller produktomr&#xE5;der som nevnt i CPV-nomenklaturet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) Ved bygge- og anleggskontrakter skal oppdragsgiver snarest mulig etter at avgj&#xF8;relse om &#xE5; godkjenne planer for bygge- og anleggskontrakter er fattet foreta en veiledende kunngj&#xF8;ring dersom kontraktene har en antatt verdi p&#xE5; minst 40,5 mill. kroner eks. mva.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Beregningen av kontraktens verdi skal skje i samsvar med &#xA7; 2-3 (beregning av kontraktens verdi).</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-10">(2) Opplysninger i kunngj&#xF8;ringen som angitt i kunngj&#xF8;ringsskjemaer fastsatt av N&#xE6;rings- og handelsdepartementet kan unntas fra kunngj&#xF8;ringsplikten dersom:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-10-punkt-1"><article class="legalP" id="kapittel-1-nummer-10-punkt-1-ledd-1">publiseringen av opplysninger vil hindre h&#xE5;ndhevelse av lover og regler eller p&#xE5; annen m&#xE5;te v&#xE6;re i strid med offentlige interesser, eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-10-punkt-2"><article class="legalP" id="kapittel-1-nummer-10-punkt-2-ledd-1">v&#xE6;re til skade for bestemte offentlige eller private foretaks rettmessige &#xF8;konomiske interesser, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-10-punkt-3"><article class="legalP" id="kapittel-1-nummer-10-punkt-3-ledd-1">v&#xE6;re til skade for den lojale konkurranse mellom leverand&#xF8;rene.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">(1) Oppdragsgiver skal utarbeide en kunngj&#xF8;ring i samsvar med skjemaer fastsatt av N&#xE6;rings- og handelsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-12">(6) Norsk lysingsblad kan avvise kunngj&#xF8;ringer som ikke er i samsvar med reglene i kapittel 6 (krav til kunngj&#xF8;ring) og 7 (frister) eller de fastsatte kunngj&#xF8;ringsskjemaer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 tredje ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-12-punkt-1"><article class="legalP" id="kapittel-1-nummer-12-punkt-1-ledd-1">den veiledende kunngj&#xF8;ringen inneholdt alle de opplysninger som fremg&#xE5;r av kunngj&#xF8;ringsskjema for veiledende kunngj&#xF8;ringer som sto til r&#xE5;dighet p&#xE5; kunngj&#xF8;ringstidspunktet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-13">(4) Tilbudsfristen i andre ledd kan forkortes til 26 dager dersom oppdragsgiver har publisert en veiledende kunngj&#xF8;ring i samsvar med &#xA7; 6-1 (periodisk veiledende kunngj&#xF8;ring) minst 52 dager og h&#xF8;yst 12 m&#xE5;neder forut for kunngj&#xF8;ringen og den veiledende kunngj&#xF8;ringen inneholdt alle de opplysninger som fremg&#xE5;r av kunngj&#xF8;ringsskjema for veiledende kunngj&#xF8;ringer som sto til r&#xE5;dighet p&#xE5; kunngj&#xF8;ringstidspunktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">(1) Fristen for mottak av foresp&#xF8;rsler om &#xE5; delta i forhandlinger etter &#xA7; 4-2 (konkurranse med forhandling etter forutg&#xE5;ende kunngj&#xF8;ring) skal v&#xE6;re minst 37 dager fra den dag kunngj&#xF8;ringen ble sendt til Official Journal.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-15">(2) Tilbudsfristen skal fastsettes slik at leverand&#xF8;rene f&#xE5;r tilstrekkelig tid til &#xE5; foreta de n&#xF8;dvendige unders&#xF8;kelser og beregninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-16">(1) Oppdragsgiver skal f&#xF8;re protokoll fra konkurransen som skal beskrive alle vesentlige forhold og viktige beslutninger gjennom hele anskaffelsesprosessen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">(2) Protokollen skal minst inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-17-punkt-1"><article class="legalP" id="kapittel-1-nummer-17-punkt-1-ledd-1">oppdragsgivers navn og adresse og en beskrivelse av hva som skal anskaffes,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-17-punkt-2"><article class="legalP" id="kapittel-1-nummer-17-punkt-2-ledd-1">de forhold som begrunner eventuell bruk av konkurranse med forhandling eller bruk av hasteprosedyrer, jf. &#xA7; 7-4 (minimumsfrister i hastetilfeller),</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-17-punkt-3"><article class="legalP" id="kapittel-1-nummer-17-punkt-3-ledd-1">navn p&#xE5; leverand&#xF8;rer: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-nummer-17-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-17-punkt-3-ledd-1-punkt-1-ledd-1">hvor foresp&#xF8;rsel om &#xE5; delta eller tilbudet ble avvist med begrunnelse for avvisningen,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-nummer-17-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-17-punkt-3-ledd-1-punkt-2-ledd-1">som har restanser i henhold til skatte- og avgiftslovgivningen og som har f&#xE5;tt delta i konkurransen med begrunnelse for avgj&#xF8;relsen,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-nummer-17-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-17-punkt-3-ledd-1-punkt-3-ledd-1">som ble utvalgt til &#xE5; delta i konkurransen og begrunnelsen for utvelgelsen,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-nummer-17-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-17-punkt-3-ledd-1-punkt-4-ledd-1">som ble tildelt kontrakt med angivelse av den andel av kontrakten som vil bli tildelt underleverand&#xF8;rer dersom dette er kjent.</article></article></li></ul></article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-nummer-17-punkt-4"><article class="legalP" id="kapittel-1-nummer-17-punkt-4-ledd-1">begrunnelse for valg av tilbud med angivelse av tilbudets verdi og relative fordeler og egenskaper i forhold til de &#xF8;vrige tilbudene.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-18">(3) Anskaffelsesprotokollen skal p&#xE5; anmodning oversendes N&#xE6;rings- og handelsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-19">(1) Alle interesserte leverand&#xF8;rer skal i en &#xE5;pen anbudskonkurranse inviteres til &#xE5; levere inn tilbud.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-20">(2) Ved begrenset anbudskonkurranse kan oppdragsgiver fastsette en &#xF8;vre og en nedre grense for antallet leverand&#xF8;rer som skal inviteres til &#xE5; delta. Den nedre grensen skal ikke v&#xE6;re lavere enn 5, forutsatt at det finnes et tilstrekkelig antall egnede leverand&#xF8;rer, og den &#xF8;vre grensen kan ikke settes h&#xF8;yere enn 20. De fastsatte grensene skal angis i kunngj&#xF8;ringen. Grensene skal fastsettes p&#xE5; bakgrunn av den ytelse som skal presteres. I alle tilfeller skal antallet leverand&#xF8;rer som blir innbudt til &#xE5; gi tilbud v&#xE6;re tilstrekkelig til &#xE5; sikre reell konkurranse.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-21">(3) Ved begrenset anbudskonkurranse velger oppdragsgiver hvilke leverand&#xF8;rer som skal inviteres til &#xE5; levere inn tilbud blant de som tilfredsstiller kravene for deltakelse i konkurransen. Utvelgelsen skal skje p&#xE5; grunnlag av den foreliggende informasjon om leverand&#xF8;rens tekniske, &#xF8;konomiske og finansielle kapasitet, jf. &#xA7; 5-10 (dokumentasjon av leverand&#xF8;rens finansielle og &#xF8;konomiske stilling) og tekniske kvalifikasjoner, jf. &#xA7; 5-11 (dokumentasjon av leverand&#xF8;renes tekniske kvalifikasjoner).</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-10 f&#xF8;rste ledd bokstavene a og b skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-21-punkt-1"><article class="legalP" id="kapittel-1-nummer-21-punkt-1-ledd-1">det ikke er levert innen fastsatte frister, jf. kapittel 7 (frister),</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-21-punkt-2"><article class="legalP" id="kapittel-1-nummer-21-punkt-2-ledd-1">det ikke er levert i samsvar med &#xA7; 8-3 (foresp&#xF8;rsel om deltakelse i begrenset anbudskonkurranse og konkurranse med forhandling) og &#xA7; 8-5 (1) eller (2) (tilbudets utforming),</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-10 annet ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-21-punkt-3"><article class="legalP" id="kapittel-1-nummer-21-punkt-3-ledd-1">tilbudet ikke oppgir prisen som forutsatt i konkurransegrunnlaget,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-13 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-22">(1) Oppdragsgiver skal velge ut hvem som skal inviteres til &#xE5; forhandle blant leverand&#xF8;rer som tilfredsstiller kravene for deltakelse i konkurransen. Utvelgelsen skal skje f&#xF8;r invitasjon til &#xE5; levere inn tilbud sendes ut. Invitasjonen til &#xE5; levere inn tilbud skal sammen med konkurransegrunnlaget sendes ut samtidig til alle de utvalgte leverand&#xF8;rene.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-23">(2) Utvelgelsen skal skje p&#xE5; grunnlag av den foreliggende informasjon om leverand&#xF8;rens stilling og tekniske, &#xF8;konomiske og finansielle kapasitet, jf. &#xA7; 5-10 (dokumentasjon av leverand&#xF8;rens finansielle og &#xF8;konomiske kapasitet) og &#xA7; 5-11 (dokumentasjon av leverand&#xF8;rens tekniske kvalifikasjoner).</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-24">(3) Det skal inviteres minst 3 leverand&#xF8;rer forutsatt at det finnes et tilstrekkelig antall egnede deltakere i konkurransen. Det skal forhandles med alle leverand&#xF8;rer som har levert inn gyldig tilbud, forutsatt at de har reell mulighet for &#xE5; f&#xE5; tildelt kontrakten.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-25">(4) Det er adgang til &#xE5; forhandle om endringer eller suppleringer av alle sider ved tilbudene, s&#xE5; som forretningsmessige vilk&#xE5;r, pris og tekniske spesifikasjoner.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-26">(5) Forhandlingene skal skje i samsvar med de alminnelige regler, herunder kravene til likebehandling, taushetsplikt og god forretningsskikk i kapittel 3 (alminnelige regler).</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 andre ledd bokstavene b og c skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-26-punkt-1"><article class="legalP" id="kapittel-1-nummer-26-punkt-1-ledd-1">minstekrav alternative tilbud m&#xE5; oppfylle og eventuelle krav til presentasjon av det alternative tilbudet, jf. &#xA7; 15-6 (avvik fra konkurransegrunnlaget og alternative l&#xF8;sninger), dersom det i kunngj&#xF8;ringen ikke er tatt forbehold om at alternative tilbud ikke tillates,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-nummer-26-punkt-2"><article class="legalP" id="kapittel-1-nummer-26-punkt-2-ledd-1">sted og tid for eventuell &#xE5;pen tilbuds&#xE5;pning,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-27">(1) Innen tilbudsfristens utl&#xF8;p, jf. kapittel 14 (frister), har oppdragsgiver rett til &#xE5; foreta rettelser, suppleringer og endringer av konkurransegrunnlaget som ikke er vesentlige.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-9 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-28">(2) Oppdragsgiver skal angi innleveringsm&#xE5;te og angi tidspunkt for innlevering. Skatteattestene m&#xE5; foreligge senest innen tilbudsfristens utl&#xF8;p ved &#xE5;pen anbudskonkurranse eller ved fristen for foresp&#xF8;rsler om &#xE5; delta i en begrenset anbudskonkurranse eller konkurranse med forhandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-9 tredje ledd oppheves. N&#xE5;v&#xE6;rende fjerde til sjette ledd blir tredje til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-10 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-29">(1) For arbeid som skal utf&#xF8;res i Norge skal oppdragsgiver kreve at samtlige leverand&#xF8;rer fremlegger en egenerkl&#xE6;ring i samsvar med vedlegg 2 om at leverand&#xF8;ren oppfyller, eller ved eventuell tildeling av kontrakt, vil oppfylle, lovbestemte krav i Norge innen helse, milj&#xF8; og sikkerhet (HMS). Denne bestemmelsen gjelder ikke varekontrakter og ved direkte anskaffelser.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-30">(2) Oppdragsgiver skal angi innleveringsm&#xE5;te og angi tidspunktet for innlevering. Egenerkl&#xE6;ringen m&#xE5; foreligge senest ved tilbudsfristens utl&#xF8;p ved &#xE5;pen anbudskonkurranse eller ved fristen for foresp&#xF8;rsler om &#xE5; delta i en begrenset anbudskonkurranse eller konkurranse med forhandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-31">(1) Med unntak av direkte kj&#xF8;p skal oppdragsgiver utarbeide en kunngj&#xF8;ring i samsvar med kunngj&#xF8;ringsskjemaer fastsatt av N&#xE6;rings- og handelsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-1 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-32">(5) Norsk lysingsblad kan avvise kunngj&#xF8;ringer som ikke er i samsvar med reglene i kapittel 13 (kunngj&#xF8;ringsregler) eller de fastsatte kunngj&#xF8;ringsskjemaer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Oppdragsgiver som har tildelt en kontrakt kan etter at kontrakt er tildelt gj&#xF8;re resultatet kjent i en kunngj&#xF8;ring i DOFFIN-databasen. Kunngj&#xF8;ringen sendes til Norsk lysingsblad i samsvar med kunngj&#xF8;ringsskjemaer fastsatt av N&#xE6;rings- og handelsdepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-1 og &#xA7; 15-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-1" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15-1</span>. <span class="legalArticleTitle">Protokollf&#xF8;ring</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Oppdragsgiver skal f&#xF8;re protokoll fra konkurransen som skal beskrive alle vesentlige forhold og viktige beslutninger gjennom hele anskaffelsesprosessen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Protokollen skal minst inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-1-ledd-1">oppdragsgivers navn og adresse og en beskrivelse av hva som skal anskaffes</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1">navn p&#xE5; leverand&#xF8;rer: <ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">hvor foresp&#xF8;rsel om &#xE5; delta eller tilbudet ble avvist med begrunnelse for avvisningen,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">som har restanser i henhold til skatte- og avgiftslovgivningen og som har f&#xE5;tt delta i konkurransen med begrunnelse for avgj&#xF8;relsen,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-3-ledd-1">som ble utvalgt til &#xE5; delta i konkurransen og begrunnelsen for utvelgelsen,</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-2-ledd-1-punkt-4-ledd-1">som ble tildelt kontrakt med angivelse av den andel av kontrakten som vil bli tildelt underleverand&#xF8;rer dersom dette er kjent.</article></article></li></ul></article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2-punkt-3-ledd-1">begrunnelse for valg av tilbud med angivelse av tilbudets verdi og relative fordeler og egenskaper i forhold til de &#xF8;vrige tilbudene.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Anskaffelsesprotokollen skal p&#xE5; anmodning oversendes N&#xE6;rings- og handelsdepartementet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;15-2" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15-2</span>. <span class="legalArticleTitle">Fremgangsm&#xE5;te ved valg av leverand&#xF8;rer og tildeling av kontrakter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Etter at kvalifikasjonene til de leverand&#xF8;rer som ikke er avvist er vurdert i samsvar med reglene i &#xA7; 12-5 (kvalifikasjonskrav), skal kontrakt tildeles p&#xE5; grunnlag av kriterier fastlagt etter &#xA7; 17-2 (kriterier for valg av tilbud).</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-4 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-33">(1) Alle interesserte leverand&#xF8;rer skal i en &#xE5;pen anbudskonkurranse inviteres til &#xE5; levere inn tilbud.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-34">(2) Ved begrenset anbudskonkurranse kan oppdragsgiver fastsette en &#xF8;vre og en nedre grense for antallet leverand&#xF8;rer som skal inviteres til &#xE5; delta. De fastsatte grensene skal angis i kunngj&#xF8;ringen. Grensene skal fastsettes p&#xE5; bakgrunn av den ytelse som skal presteres. I alle tilfeller skal antallet leverand&#xF8;rer som blir innbudt til &#xE5; gi tilbud, v&#xE6;re tilstrekkelig til &#xE5; sikre reell konkurranse.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-35">(3) Ved begrenset anbudskonkurranse velger oppdragsgiver hvilke leverand&#xF8;rer som skal inviteres til &#xE5; levere inn tilbud blant de som tilfredsstiller kravene for deltakelse i konkurransen. Utvelgelsen skal skje p&#xE5; grunnlag av den foreliggende informasjon om leverand&#xF8;rens kvalifikasjoner, jf. &#xA7; 12-5 (kvalifikasjonskrav).</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-10 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-nummer-35-punkt-1"><article class="legalP" id="kapittel-1-nummer-35-punkt-1-ledd-1">det ikke er levert innen fastsatte frister, jf. kapittel 14 (frister),</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15-10 andre ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-nummer-35-punkt-2"><article class="legalP" id="kapittel-1-nummer-35-punkt-2-ledd-1">tilbudet ikke oppgir prisen som forutsatt i konkurransegrunnlaget,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15-12 andre ledd bokstav g skal lyde:<ul class="defaultList"><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-nummer-35-punkt-3"><article class="legalP" id="kapittel-1-nummer-35-punkt-3-ledd-1">har gitt grovt feilaktige opplysninger eller har unnlatt &#xE5; gi opplysninger som det er stilt krav om i medhold av &#xA7; 12-5 (kvalifikasjonskrav) til &#xA7; 12-10 (HMS-erkl&#xE6;ring).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15-13 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-36">(1) Oppdragsgiver skal velge ut hvem som skal inviteres til &#xE5; forhandle blant leverand&#xF8;rer som tilfredsstiller kravene for deltakelse i konkurransen. Utvelgelsen kan skje f&#xF8;r eller etter at invitasjon til &#xE5; levere inn tilbud sendes ut. N&#xE5;r utvelgelsen til forhandlinger skal skje f&#xF8;r tilbudene er sendt inn skal invitasjon til &#xE5; levere inn tilbud sendes samtidig til alle de utvalgte leverand&#xF8;rene. N&#xE5;r utvelgelsen til forhandlinger skal skje etter at tilbud er sendt inn skal invitasjon til &#xE5; levere inn tilbud sendes samtidig til alle leverand&#xF8;rer som &#xF8;nsker &#xE5; delta i konkurransen. Fristen for innsendelse av dokumentasjon av leverand&#xF8;renes kvalifikasjoner skal senest settes til tilbudsfristen. Konkurransegrunnlaget kan sendes ut etter hvert som leverand&#xF8;rene ber om &#xE5; f&#xE5; delta i konkurransen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-37">(2) Utvelgelsen skal skje p&#xE5; grunnlag av den foreliggende informasjon om leverand&#xF8;rens stilling og tekniske, &#xF8;konomiske og finansielle kapasitet, jf. &#xA7; 12-5 (kvalifikasjonskrav).</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-38">(3) Det skal inviteres minst 3 leverand&#xF8;rer forutsatt at det finnes et tilstrekkelig antall egnede deltakere i konkurransen. Det skal likevel bare forhandles med leverand&#xF8;rer som har reell mulighet for &#xE5; f&#xE5; tildelt kontrakten.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-39">(4) Det er adgang til &#xE5; forhandle om endringer eller suppleringer av alle sider ved tilbudene, s&#xE5; som forretningsmessige vilk&#xE5;r, pris og tekniske spesifikasjoner.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-40">(5) Forhandlingene skal skje i samsvar med de alminnelige regler, herunder kravene til likebehandling, taushetsplikt og god forretningsskikk i kapittel 3 (alminnelige regler).</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18-1" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-1</span>. <span class="legalArticleTitle">Plan- og designkonkurranse</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) Denne paragraf f&#xE5;r anvendelse p&#xE5; plan- og designkonkurranse som definert i &#xA7; 1-4 bokstav l.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) Plan- og designkonkurransen skal kunngj&#xF8;res i samsvar med &#xA7; 6-4 dersom den gjelder:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-1-ledd-1">tildeling av kontrakter om offentlige tjenestekj&#xF8;p der den ansl&#xE5;tte samlede verdi overstiger kr 1,3 mill. eks. mva. eller mer, eller dersom</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2-punkt-2-ledd-1">konkurransepremiene og utbetalingene til deltakerne der det ansl&#xE5;tte samlede bel&#xF8;p overstiger kr 1,3 mill. eks. mva.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">(3) Plan- og designkonkurransen skal kunngj&#xF8;res i samsvar med &#xA7; 13-1 dersom den gjelder:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-punkt-1-ledd-1">tildeling av kontrakter om offentlige tjenestekj&#xF8;p med en ansl&#xE5;tt verdi p&#xE5; kr 200.000 eks. mva. eller mer, eller dersom</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3-punkt-2-ledd-1">konkurransepremiene og utbetalingene til deltakerne utgj&#xF8;r et samlet bel&#xF8;p p&#xE5; minst kr 200.000 eks. mva.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">(4) Reglene for arrangering av plan- designkonkurranse skal fastsettes i samsvar med kravene i denne paragraf og utleveres til de som er interessert i &#xE5; delta i konkurransen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-5">(5) Adgangen til &#xE5; delta i plan- og designkonkurranser kan ikke begrenses til &#xE9;n E&#xD8;S-stats territorium eller del av dette.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-6">(6) Oppdragsgiver kan ikke begrense adgangen til &#xE5; delta i konkurransen til bare fysiske eller bare juridiske personer.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-7">(7) Ved plan- og designkonkurranser med et begrenset antall leverand&#xF8;rer skal oppdragsgiver fastsette klare og ikke-diskriminerende utvelgelseskriterier. Under enhver omstendighet skal antallet leverand&#xF8;rer som inviteres til &#xE5; delta v&#xE6;re stort nok til &#xE5; sikre reell konkurranse.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-8">(8) Juryen skal utelukkende best&#xE5; av fysiske personer som er uavhengige av konkurransedeltakerne. Dersom en s&#xE6;rskilt yrkesmessig kvalifikasjon kreves for &#xE5; delta i designkonkurransen, skal minst en tredel av juryen v&#xE6;re i besittelse av samme eller tilsvarende kvalifikasjon.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-9">(9) Juryen skal v&#xE6;re uavhengig i sine beslutninger og uttalelser. Grunnlaget for dens beslutninger og uttalelser skal v&#xE6;re planer og design den anonymt har f&#xE5;tt til vurdering, og kun de kriterier som ble oppgitt i kunngj&#xF8;ringen er relevante.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-10">(10) Juryens vurderinger, konklusjoner og anbefalinger skal nedtegnes i en protokoll som skal sendes deltakerne i plan- og designkonkurransen. Protokollen skal sendes etter at vinner av konkurransen er k&#xE5;ret eller, ved plan- og designkonkurranse arrangert som et ledd i en anskaffelsesprosedyre for tildeling av tjenestekontrakter, etter at oppdragsgiver har besluttet hvem som skal tildeles kontrakt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 19-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-41">(1) Dersom oppdragsgiver skal tildele en offentlig bygge- og anleggskonsesjon, jf. &#xA7; 1-4 bokstav g (definisjoner) skal han gj&#xF8;re dette kjent i en kunngj&#xF8;ring etter &#xA7; 6-4 (fremgangsm&#xE5;ten ved kunngj&#xF8;ringer) dersom kontrakten har en ansl&#xE5;tt verdi p&#xE5; minst 41,5 mill. kroner. Beregningen av kontraktens verdi skjer etter &#xA7; 2-3 (beregning av kontraktens verdi). For kontrakter under terskelverdiene skal anskaffelsen kunngj&#xF8;res etter &#xA7; 13-1 (kunngj&#xF8;ring av konkurranse).</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-1 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-42">(2) I kunngj&#xF8;ringen skal oppdragsgiver gi en mest mulig n&#xF8;yaktig beskrivelse av arbeidene som skal utf&#xF8;res, slik at interesserte entrepren&#xF8;rer kan foreta en realistisk vurdering av prosjektet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-43">(3) Ved kontrakter som overstiger terskelverdiene i &#xA7; 2-2 (terskelverdier) skal oppdragsgiver anvende reglene for kunngj&#xF8;ring av begrenset anbudskonkurranse og reglene om kvalitativ utvelgelse i forskriftens del II. Dersom anskaffelsen ikke overstiger terskelverdiene i &#xA7; 2-2 skal oppdragsgiver anvende reglene for kunngj&#xF8;ring av begrenset anbudskonkurranse og reglene om kvalitativ utvelgelse i forskriftens del III.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 oppheves. Vedlegg 2 og 3 blir vedlegg 1 og 2.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-06-28-645/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift av 14. februar 1986 nr. 351 til offentlighetsloven. Delegering av myndighet gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Del V nr. 12 skal lyde:<ul class="defaultList"><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">tilbud og protokoller som nevnt i forskrift fastsatt ved kgl.res. av 15. juni 2001 nr. 616 om offentlige anskaffelser og forskrift fastsatt ved kgl.res. av 16. desember 1994 nr. 1110 om innkj&#xF8;psregler innen vann- og energiforsyning, transport og telekommunikasjon (forsyningsforskriften).</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2002-06-28-645/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft 1. juli 2002.</article>
      </section>
    </main>
  </body>
</html>
