<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utfyllende tekniske og arkivfaglige bestemmelser om behandling av offentlige arkiver.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-10-01-1066</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-10-01-1066</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 12</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-10-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-12-01-1566</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1998-12-11-1193/&#xA7;2-13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-10-04</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0936</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr. om offentlige arkiver</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utfyllende tekniske og arkivfaglige bestemmelser om behandling av offentlige arkiver.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Riksarkivaren 1. oktober 2002 med hjemmel i forskrift av 11. desember 1998 nr. 1193 om offentlege arkiv &#xA7; 2-13.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-10-01-1066</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utfyllende tekniske og arkivfaglige bestemmelser om behandling av offentlige arkiver.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Virkeomr&#xE5;de</li><li>&#xA7; 1-2. Registrering av elektroniske saksdokumenter</li><li>&#xA7; 1-3. Kassasjon av papirversjoner ved skanning</li><li>&#xA7; 1-4. Utfyllende bestemmelser for kommuner og fylkeskommuner</li><li>&#xA7; 2-1. Generelle systemer for journalf&#xF8;ring og arkivering</li><li>&#xA7; 2-2. Spesialiserte fagsystemer med journalfunksjoner</li><li>&#xA7; 2-3. Andre systemer</li><li>&#xA7; 2-4. Eksportfunksjoner</li><li>&#xA7; 2-5. Lagringsformater</li><li>&#xA7; 2-6. Lagringsmedier</li><li>&#xA7; 3-1. Blandet arkivering av elektroniske dokumenter og papirdokumenter</li><li>&#xA7; 3-2. Oppbygning og bruk av det elektroniske arkivet</li><li>&#xA7; 3-3. Interne ansvarsforhold og rutiner</li><li>&#xA7; 3-4. Kopibok</li><li>&#xA7; 4-1. Meldeplikt for systemer</li><li>&#xA7; 4-2. S&#xE6;rskilt rapporteringsordning for statlige organer</li><li>&#xA7; 4-3. Generell informasjonsplikt</li><li>&#xA7; 4-4. Godkjenning</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-10-01-1066" id="dokument">
      <h1>Forskrift om endring i forskrift om utfyllende tekniske og arkivfaglige bestemmelser om behandling av offentlige arkiver.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-10-01-1066/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 1. desember 1999 nr. 1566 om utfyllende tekniske og arkivfaglige bestemmelser om behandling av offentlige arkiver gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel IX skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel IX: Elektronisk arkivering av saksdokumenter</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt av Riksarkivaren 1. oktober 2002 med hjemmel i forskrift av 11. desember 1998 nr. 1193 om offentlege arkiv &#xA7; 2-13.</article>
        <article class="defaultP" margin-top="true">
          <i>A. Generelle bestemmelser</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene gjelder for alle offentlige organer som omfattes av arkivforskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Bestemmelsene omfatter saksdokumenter som lagres p&#xE5; elektroniske medier, og elektroniske systemer som slike dokumenter er knyttet til, herunder journal- og arkivsystemer, saksbehandlingssystemer og spesialiserte fagsystemer.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">Registrering av elektroniske saksdokumenter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Saksdokumenter som lagres elektronisk, skal v&#xE6;re knyttet til et journalf&#xF8;ringssystem eller annet elektronisk system for registrering av dokumenter, jf. &#xA7; 2-1 &#x2013; &#xA7; 2-3. Systemet skal styre all arkivering av og tilgang til saksdokumentene.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Kassasjon av papirversjoner ved skanning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r dokumenter p&#xE5; papir blir skannet og arkivert elektronisk i tr&#xE5;d med bestemmelsene i dette kapitlet av forskriften her, kan papirversjonen av dokumentene kasseres med mindre lovbestemte formkrav, for eksempel krav om h&#xE5;ndskrevet signatur, eller andre juridiske hensyn krever at papirversjonen bevares.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Riksarkivaren kan i enkelttilfeller fastsette at ogs&#xE5; papirversjonen av dokumentene skal bevares, jf. arkivforskriften &#xA7; 2-13.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4</span>. <span class="legalArticleTitle">Utfyllende bestemmelser for kommuner og fylkeskommuner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Innenfor rammen av bestemmelsene i dette kapitlet av forskriften her, kan den enkelte kommune eller fylkeskommune fastsette utfyllende bestemmelser og instrukser.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>B. Krav til systemer, formater og lagringsmedier</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Generelle systemer for journalf&#xF8;ring og arkivering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Journalf&#xF8;ring av elektroniske saksdokumenter skal som hovedregel skje i et system som f&#xF8;lger kravene i Noark-standarden og er godkjent av Riksarkivaren, jf. arkivforskriften &#xA7; 2-9. Dette gjelder enten man benytter et rent journal- og arkivsystem, eller om funksjoner for journalf&#xF8;ring iht. arkivforskriften &#xA7; 2-6 og &#xA7; 2-7 er integrert i et saksbehandlingssystem eller lignende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Ved elektronisk arkivering av saksdokumenter m&#xE5; systemet tilfredsstille de spesifikke kravene til elektronisk arkivering i Noark-standarden og v&#xE6;re godkjent av Riksarkivaren for dette form&#xE5;let.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Dersom saksdokumenter skal utveksles elektronisk i tilknytning til det elektroniske arkivet, b&#xF8;r systemet ogs&#xE5; tilfredsstille basiskravene til integrert e-post i Noark.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Dersom dokumenter skal signeres med elektronisk signatur, b&#xF8;r systemet ogs&#xE5; tilfredsstille basiskravene til integrert bruk av digital signatur i Noark.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Spesialiserte fagsystemer med journalfunksjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">For spesialiserte fagsystemer som har funksjoner for journalf&#xF8;ring og arkivering av saksdokumenter, kan det gj&#xF8;res unntak fra bestemmelsene i &#xA7; 2-1 dersom systemet er blitt utformet f&#xF8;r disse bestemmelsene iverksettes, eller dersom det av andre grunner er urimelig &#xE5; stille krav om at Noark-standarden skal f&#xF8;lges fullt ut. Slike unntak m&#xE5; godkjennes av Riksarkivaren for det enkelte system, jf. meldeplikten i &#xA7; 4-1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Unntak fra Noark-standarden etter f&#xF8;rste ledd inneb&#xE6;rer at det gis dispensasjon fra arkivforskriften &#xA7; 2-9 f&#xF8;rste punktum, jf. arkivforskriften &#xA7; 1-3. De &#xF8;vrige bestemmelser om journalf&#xF8;ring i arkivforskriften gjelder likevel uinnskrenket, jf. s&#xE6;rlig &#xA7; 2-6, &#xA7; 2-7 og &#xA7; 2-10 i arkivforskriften. Dette inneb&#xE6;rer bl.a. at alle obligatoriske journalopplysninger skal kunne registreres i systemet. Dokumenter som h&#xF8;rer til &#xE9;n og samme sak, eller en annen type gruppering av dokumenter, skal kunne kobles sammen under et felles nummer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Ved eksport for avlevering eller deponering, jf. &#xA7; 2-4, skal systemet i alle tilfeller kunne produsere et datauttrekk som f&#xF8;lger spesifikasjonene i rapporten <i>Saks- og dokumentoversikt</i> i gjeldende Noark-standard. I tillegg til denne rapporten kan Riksarkivaren i det enkelte tilfelle bestemme at det skal fremstilles et fullstendig avleveringsuttrekk slik dette er spesifisert i Noark-standarden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Som ledd i vurderingen av et system kan Riksarkivaren kreve at det blir gjennomf&#xF8;rt test av pr&#xF8;ve p&#xE5; datauttrekk i forhold til spesifikasjonene i Noark-standarden. I denne sammenheng kan organet p&#xE5;legges &#xE5; utf&#xF8;re test selv ved hjelp av verkt&#xF8;y som Riksarkivaren distribuerer for dette form&#xE5;let. Riksarkivaren kan ogs&#xE5; autorisere andre instanser til &#xE5; utf&#xF8;re eller administrere slik test.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Andre systemer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Til elektronisk arkivering av saksdokumenter som ikke kommer inn under bestemmelsene om journalf&#xF8;ring i arkivforskriften &#xA7; 2-6 og &#xA7; 2-7, kan man benytte systemer som ikke f&#xF8;lger Noark-standarden. Systemene m&#xE5; likevel oppfylle de &#xF8;vrige bestemmelsene i dette kapitlet av forskriften her. Jf. ogs&#xE5; &#xA7; 4-1 om meldeplikt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Eksportfunksjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Systemet skal kunne eksportere datauttrekk hvor saksdokumentene er tilknyttet overordnede tabeller i samsvar med bestemmelsene i kapittel VIII i forskriften her (for statlige organer) eller kapittel 4 i <i>Normalinstruks for arkivdepot i kommuner og fylkeskommuner</i> (for kommunale og fylkeskommunale organer).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Bestemmelsene i f&#xF8;rste ledd gjelder ikke dersom alle dokumenter og opplysninger i systemet tillates kassert etter 10 &#xE5;r eller mindre i medhold av arkivloven &#xA7; 9.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Lagringsformater</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Systemet skal ha funksjoner for &#xE5; lagre elektroniske saksdokumenter i ett eller flere av de dokumentformater som er spesifisert i Noark-standarden og fastsatt som godkjente arkivformater i kapittel VIII i forskriften her. Kommuner og fylkeskommuner kan gj&#xF8;re unntak fra denne bestemmelsen dersom andre arkivformater inng&#xE5;r i et samlet opplegg som er godkjent av Riksarkivaren, jf. <i>Normalinstruks for arkivdepot i kommuner og fylkeskommuner</i> pkt. 4.1.5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Bestemmelsene i f&#xF8;rste ledd gjelder ikke for dokumenter som tillates kassert etter 10 &#xE5;r eller mindre i medhold av arkivloven &#xA7; 9.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-6" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Lagringsmedier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Ved elektronisk arkivering skal det benyttes lagringsmedier som sikrer at dokumentene blir bevart i tilgjengelig form inntil den formelle avleveringen til offentlig arkivdepot har funnet sted. N&#xE5;r dokumenter arkiveres off-line p&#xE5; bortsatte medier (CD, magnetisk tape), m&#xE5; det foretas kopiering til nye lagringsmedier i god tid f&#xF8;r det arkiverte materialet kan bli utilgjengelig eller g&#xE5; tapt pga. et teknologisk foreldet medium.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Det skal alltid v&#xE6;re minst &#xE9;n ekstra kopi av elektroniske saksdokumenter p&#xE5; en separat lagringsenhet.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>C. Krav til organisering og rutiner</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Blandet arkivering av elektroniske dokumenter og papirdokumenter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">I systemer som f&#xF8;lger Noark-standarden, kan det registreres en blanding av elektroniske dokumenter og dokumenter i papirform under forutsetning av<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-1-ledd-1">at alle journalf&#xF8;rte dokumenter innenfor &#xE9;n og samme sak lagres enten elektronisk eller p&#xE5; papir, med visse unntak for vedlegg, jf. Noark</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1-punkt-2-ledd-1">og at elektroniske og papirbaserte saker arkiveres i hver sin arkivdel.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Dersom det forekommer en blanding av elektroniske dokumenter og papirdokumenter innenfor samme sak, m&#xE5; hele saken arkiveres og avleveres samlet p&#xE5; papir. Sakens elektroniske dokumenter regnes da som arbeidskopier. Dersom man praktiserer saksdeling slik det er definert i Noark-standarden, kan man likevel arkivere saksdeler elektronisk selv om saken for &#xF8;vrig er p&#xE5; papir. Forutsetningen er at slike saksdeler arkiveres i egne arkivdeler som bare har elektronisk materiale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">I systemer som ikke f&#xF8;lger Noark-standarden, skal man bygge p&#xE5; tilsvarende prinsipper. Hovedregelen er at dokumenter som inng&#xE5;r i &#xE9;n og samme sak, eller i en annen type gruppering av dokumenter, jf. &#xA7; 2-2, skal lagres enten elektronisk eller p&#xE5; papir. Dette gjelder s&#xE5; langt det lar seg gj&#xF8;re innenfor hensiktsmessige l&#xF8;sninger. Papirbaserte og elektroniske saksdokumenter skal inng&#xE5; i hver sine klart definerte deler av arkivet (arkivdeler).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">All blanding av papirbasert og elektronisk arkivering skal v&#xE6;re godt dokumentert i arkivplanen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-2" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Oppbygning og bruk av det elektroniske arkivet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">F&#xF8;r systemet tas i bruk, skal det v&#xE6;re utarbeidet en instruks for organet som beskriver oppbygningen og bruken av det elektroniske arkivet. For bruk av Noark-baserte systemer skal instruksen blant annet spesifisere f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-1-ledd-1">hvilke kategorier av saker, herunder typer av saksdokumenter, som skal arkiveres elektronisk, og hvilke som eventuelt iht. formkrav i lov- og regelverk eller av andre grunner skal arkiveres p&#xE5; papir, jf. &#xA7; 3-1</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-2-ledd-1">hvilke(t) arkivformat(er) som skal brukes</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-3-ledd-1">dersom dokumenter skal autentiseres med digital signatur: hvilke typer dokumenter som skal autentiseres</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-4-ledd-1">retningslinjer for &#xE5; verifisere at skanning av innkomne dokumenter er utf&#xF8;rt korrekt og komplett, og at dokumentene er lesbare, f&#xF8;r det foretas kassasjon av den originale papirversjonen</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-5-ledd-1">retningslinjer for kassasjon av mottatte papirdokumenter som er skannet og arkivert elektronisk</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1-punkt-6-ledd-1">en plan for periodisering av arkivet og vedlikehold av det elektroniske materialet inntil det kan avleveres til arkivdepot.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">For systemer som ikke f&#xF8;lger Noark-standarden, skal instruksen oppfylle de samme kravene s&#xE5; langt de er relevante.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Arkivplanen skal inneholde oversikt over arkivstrukturen, herunder eventuell inndeling i arkivdeler.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Interne ansvarsforhold og rutiner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">F&#xF8;r systemet tas i bruk, skal det v&#xE6;re etablert et apparat og retningslinjer for &#xE5; administrere og ajourholde brukerrettigheter til systemet. Det skal utarbeides instruks som beskriver f&#xF8;lgende ansvarsforhold og rutiner s&#xE5; langt disse er relevante for bruk av systemet:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1-ledd-1">ansvar for tildeling og ajourhold av brukerrettigheter til registrerings- og arkiveringsfunksjoner</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2-ledd-1">hvilke spesifikke registrerings- og arkiveringsrettigheter som tildeles ledere og saksbehandlere</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-3-ledd-1">ansvarsforhold og prosedyrer for registrering og arkivering av saksdokumenter som sendes og mottas som e-post</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-4-ledd-1">ansvarsforhold og prosedyrer for konvertering av saksdokumenter til arkivformat, herunder tidspunkt for konvertering</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-5-ledd-1">operat&#xF8;ransvar, arbeidsprosedyre og rutiner for kvalitetssikring ved skanning av innkomne papirdokumenter</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-6-ledd-1">ansvar og rutiner for kvalitetssikring av registreringen og den elektroniske arkiveringen</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-7-ledd-1">dersom digital signatur anvendes: regler og rutineopplegg for bruken</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1">rutiner som definerer opplegg og ansvar for: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1-punkt-1-ledd-1">fordeling av dokumenter,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1-punkt-2-ledd-1">retting av registrerte journal- og arkivopplysninger,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1-punkt-3-ledd-1">avskrivning av ferdigstilte dokumenter,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1-punkt-4-ledd-1">vurdering av sp&#xF8;rsm&#xE5;l vedr&#xF8;rende offentlighet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-8-ledd-1-punkt-5-ledd-1">registrering av unntak for offentlighet og hjemmel for dette.</article></article></li></ul></article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-9-ledd-1">n&#xF8;dprosedyrer for registrering og arkivering til bruk dersom systemet er ute av drift.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Kopibok</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">For arkivdeler hvor alle egenproduserte dokumenter er lagret elektronisk, kan man sl&#xF8;yfe papirbasert kopibok. For andre arkivdeler skal det f&#xF8;res komplett papirbasert kopibok, jf. arkivforskriften &#xA7; 3-9.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Dersom kopiboken i henhold til f&#xF8;rste ledd sl&#xF8;yfes for en eller flere arkivdeler, skal dette dokumenteres i arkivplanen.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>D. Rapportering og godkjenning</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Meldeplikt for systemer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Dersom et offentlig organ planlegger &#xE5; arkivere elektroniske saksdokumenter i et system som ikke kommer inn under godkjenningsordningen etter &#xA7; 2-1, skal det sendes melding til Riksarkivaren f&#xF8;r systemet tas i bruk. Meldingen skal inneholde<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-1-ledd-1">systemets offisielle betegnelse (navn)</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-2-ledd-1">leverand&#xF8;rens navn og adresse</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-3-ledd-1">en kort oversikt over de funksjoner systemet har for registrering og arkivering av elektroniske saksdokumenter</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-4-ledd-1">opplysninger om hvilket organ, eventuelt hvilke organer, som skal benytte systemet</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-5-ledd-1">opplysninger om form&#xE5;let med systemet og hvilke saksomr&#xE5;der og typer av saksdokumenter det elektroniske arkivet skal omfatte</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1-punkt-6-ledd-1">navn og funksjonsomr&#xE5;de for det system som det nye systemet erstatter.</article></article></li></ul><p class="leddfortsettelse">Riksarkivaren kan i hvert tilfelle kreve &#xE5; f&#xE5; seg forelagt systemet til godkjenning, jf. &#xA7; 4-4.</p></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-2" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">S&#xE6;rskilt rapporteringsordning for statlige organer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">For statlige organer gjelder meldeplikten etter &#xA7; 4-1 f&#xF8;rste ledd ogs&#xE5; n&#xE5;r man tar i bruk systemer som er godkjent etter bestemmelsene i &#xA7; 2-1. I slike meldinger kan man likevel utelate de opplysninger som er spesifisert under bokstav c.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Generell informasjonsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Riksarkivaren kan kreve &#xE5; f&#xE5; seg forelagt de interne instrukser et offentlig organ har utarbeidet for bruk av elektronisk arkivering, jf. arkivloven &#xA7; 8.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">Godkjenning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Dersom systemer eller instrukser som er innrapportert etter bestemmelsene i &#xA7; 4-1, &#xA7; 4-2 eller &#xA7; 4-3, ikke tilfredsstiller kravene i dette kapitlet av forskriften her, kan Riksarkivaren p&#xE5;legge organet &#xE5; arkivere sine saksdokumenter p&#xE5; papir.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-10-01-1066/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
