<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om adgang til &#xE5; delta i kystfart&#xF8;ygruppens fiske etter norsk v&#xE5;rgytende sild i 2003.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-12-11-1482</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-12-11-1482</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 17</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01 &#x2013; 2003-12-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-15/&#xA7;20</li>
            <li>lov/1999-03-26-15/&#xA7;21</li>
            <li>forskrift/2000-02-11-99</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-12-17</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1224</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om adgang til sildefisket, 2003</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om adgang til &#xE5; delta i kystfart&#xF8;ygruppens fiske etter norsk v&#xE5;rgytende sild i 2003.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Fiskeridepartementet 11. desember 2002 med hjemmel i lov av 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 20 og &#xA7; 21, jf. kgl.res. av 11. februar 2000 nr. 99.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-12-11-1482</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om adgang til &#xE5; delta i kystfart&#xF8;ygruppens fiske etter norsk v&#xE5;rgytende sild i 2003.<ul class="tocSubUl"><li>&#xA7; 1. Vilk&#xE5;r for deltakelse</li><li>&#xA7; 2. Dispensasjon</li><li>&#xA7; 3. Godkjenning</li><li>&#xA7; 4. Utskifting av fart&#xF8;y</li><li>&#xA7; 5. Salg av fart&#xF8;y</li><li>&#xA7; 6. Midlertidig tillatelse til &#xE5; benytte annet fart&#xF8;y (leiefart&#xF8;y)</li><li>&#xA7; 7. D&#xF8;dsfall</li><li>&#xA7; 8. Straff</li><li>&#xA7; 9. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-12-11-1482" id="dokument">
      <h1>Forskrift om adgang til &#xE5; delta i kystfart&#xF8;ygruppens fiske etter norsk v&#xE5;rgytende sild i 2003.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-11-1482/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Vilk&#xE5;r for deltakelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">For &#xE5; kunne delta i fisket m&#xE5; f&#xF8;lgende vilk&#xE5;r v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">fart&#xF8;yet m&#xE5; v&#xE6;re registrert i merkeregisteret, ha en st&#xF8;rste lengde under 27,50 meter og ha en lastekapasitet p&#xE5; 1.500 hl eller mindre,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">eier av fart&#xF8;yet og h&#xF8;vedsmann m&#xE5; v&#xE6;re f&#xF8;rt p&#xE5; blad B i fiskermanntallet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-1-ledd-1-punkt-3-ledd-1">fart&#xF8;yet m&#xE5; v&#xE6;re egnet, bemannet og utstyrt for fiske etter norsk v&#xE5;rgytende sild med snurpenot, landnot, snurrevad eller garn.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-1-ledd-2">Eier av fart&#xF8;y som skal nytte snurpenot, landnot eller snurrevad m&#xE5; ha deltatt i fisket etter norsk v&#xE5;rgytende sild med eget fart&#xF8;y og det m&#xE5; ha blitt levert sild i minst ett av &#xE5;rene 1998, 1999, 2000 eller f&#xF8;r 24. september 2001, eller f&#xE5;tt dispensasjon fra dette vilk&#xE5;ret i 2002.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Eier av fart&#xF8;y som med eget fart&#xF8;y l&#xE5;ssatte eller fisket med landnot og leverte norsk v&#xE5;rgytende sild i det s&#xE6;rskilte fisket fra 9. november 2001 til 20. november 2001 kan delta med snurpenot, landnot eller snurrevad.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Eier av fart&#xF8;y som med eget fart&#xF8;y har fisket norsk v&#xE5;rgytende sild med landnot og levert fangst i perioden 1990 til og med 1997 kan etter s&#xF8;knad til Fiskeridirektoratet delta med landnot.</article>
        <article class="legalP" id="paragraf-1-ledd-5">Dersom ikke alle vilk&#xE5;rene er oppfylt til enhver tid, vil adgangen til &#xE5; delta falle bort.</article>
        <article class="legalP" id="paragraf-1-ledd-6">Adgangen til &#xE5; delta kan ikke overf&#xF8;res til annet fart&#xF8;y.</article>
        <article class="legalP" id="paragraf-1-ledd-7">Eier av fart&#xF8;y mellom 27,50 og 33,50 meter st&#xF8;rste lengde som hadde tillatelse til &#xE5; delta i fisket etter norsk v&#xE5;rgytende sild i 1985, kan delta med fart&#xF8;yet uavhengig av lengdevilk&#xE5;ret i f&#xF8;rste ledd bokstav a.</article>
        <article class="legalP" id="paragraf-1-ledd-8">Den som hadde kystnottillatelse, ekstraordin&#xE6;r landnottillatelse i 1985 eller som deltok i fisket etter norsk v&#xE5;rgytende sild p&#xE5; kystfiskekvoten i 1985 eller tidligere, eller som driver med garn, kan delta i fisket selv om vedkommende st&#xE5;r p&#xE5; blad A i fiskermanntallet uavhengig av kravet i f&#xF8;rste ledd bokstav b.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-11-1482/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fiskeridirektoratet kan dispensere fra vilk&#xE5;rene i &#xA7; 1 annet ledd n&#xE5;r fart&#xF8;yet ble kontrahert, herunder vesentlig ombygging av eksisterende fart&#xF8;y, f&#xF8;r 1. september 2001 eller avtale om kj&#xF8;p av fart&#xF8;yet ble inng&#xE5;tt f&#xF8;r 1. september 2001, og fart&#xF8;yet ble overtatt etter 1. desember 2000.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Fiskeridirektoratet kan dispensere fra vilk&#xE5;rene i &#xA7; 1 annet ledd n&#xE5;r aktivitet som beskrevet i nevnte bestemmelse ikke er oppfylt p&#xE5; grunn av at eier har hatt tillitsverv i fiskeriorganisasjon eller offentlig verv i referanseperioden. Slik tillatelse kan bare gis til personer som kan vise til tidligere deltakelse med eget fart&#xF8;y i fiske etter norsk v&#xE5;rgytende sild.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Fiskeridirektoratet kan dispensere fra kravet i &#xA7; 1 annet, tredje og fjerde ledd om levering dersom l&#xE5;ssatt sild har blitt innmeldt og registrert hos Norges Sildesalgslag.</article>
        <article class="legalP" id="paragraf-2-ledd-4">S&#xF8;knad om dispensasjon i henhold til denne paragraf sendes Fiskeridirektoratet i Bergen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-11-1482/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Godkjenning</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Eier og fart&#xF8;y m&#xE5; ha en s&#xE6;rskilt godkjenning for 2003 fra ett av Fiskeridirektoratets regionkontor, som viser at vilk&#xE5;rene for deltakelse er oppfylt.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fiskeridirektoratet kan gi utfyllende bestemmelser vedr&#xF8;rende kravet til egnethet, bemanning, utstyr og fremstilling for kontroll.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-11-1482/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utskifting av fart&#xF8;y</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Deltakeradgang i fisket etter norsk v&#xE5;rgytende sild kan ikke overf&#xF8;res til annet fart&#xF8;y.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Ved utskifting av fart&#xF8;y som har adgang til &#xE5; delta i fisket kan Fiskeridirektoratet gi eier tillatelse til &#xE5; delta i fisket i samme gruppe med erstatningsfart&#xF8;y.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Adgang til &#xE5; delta i fisket med utskiftingsfart&#xF8;yet bortfaller n&#xE5;r slik tillatelse gis for erstatningsfart&#xF8;yet.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Ved utskifting av fart&#xF8;y som er solgt f&#xF8;r 1. januar 2002 kan det ikke gis adgang til &#xE5; delta i fisket med et erstatningsfart&#xF8;y, selv om vilk&#xE5;rene for deltakelse etter &#xA7; 1 er tilstede. Dette gjelder likevel ikke ved utskifting av fart&#xF8;y n&#xE5;r erstatningsfart&#xF8;yet er registrert i Fiskeridirektoratets merkeregister f&#xF8;r 11. desember 2002, eller n&#xE5;r det er gitt ervervstillatelser eller forh&#xE5;ndstilsagn f&#xF8;r samme dato og fart&#xF8;yet er innf&#xF8;rt i merkeregisteret senest 31. desember 2003.</article>
        <article class="legalP" id="paragraf-4-ledd-5">S&#xF8;knad om slik tillatelse sendes Fiskeridirektoratet i Bergen p&#xE5; fastsatt skjema.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-11-1482/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Salg av fart&#xF8;y</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Salg av fart&#xF8;y som har adgang til &#xE5; delta i fisket, medf&#xF8;rer ikke at ny eier gis tilsvarende adgang.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Ved salg av slikt fart&#xF8;y kan Fiskeridirektoratet likevel gi ny eier adgang til delta i fisket dersom de &#xF8;vrige vilk&#xE5;r for deltakelse er oppfylt.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Adgang for ny eier til &#xE5; delta i fisket medf&#xF8;rer at selgers adgang til &#xE5; delta med erstatningsfart&#xF8;y bortfaller.</article>
        <article class="legalP" id="paragraf-5-ledd-4">S&#xF8;knad om slik tillatelse sendes Fiskeridirektoratet i Bergen p&#xE5; fastsatt skjema.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-11-1482/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Midlertidig tillatelse til &#xE5; benytte annet fart&#xF8;y (leiefart&#xF8;y)</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Fiskeridirektoratet kan ved forlis og havari som medf&#xF8;rer vesentlig driftsavbrudd, dispensere fra forbudet i &#xA7; 1 sjette ledd.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Fiskeridirektoratet kan fastsette n&#xE6;rmere vilk&#xE5;r for slik tillatelse, herunder at h&#xF8;vedsmann samt hele eller deler av mannskapet skal delta i fisket med leiefart&#xF8;yet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Det kan ikke gis tillatelse til &#xE5; nytte leiefart&#xF8;y som har st&#xF8;rste lengde p&#xE5; 27,50 meter eller mer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-11-1482/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">D&#xF8;dsfall</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Dersom fart&#xF8;yeier d&#xF8;r, bortfaller adgangen til &#xE5; delta i fisket.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Den som ved arv erverver fart&#xF8;y som hadde adgang til &#xE5; delta, kan etter s&#xF8;knad gis adgang til &#xE5; delta i fisket dersom de &#xF8;vrige vilk&#xE5;r for deltakelse er oppfylt.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Den som ved arv erverver fart&#xF8;y som hadde adgang til &#xE5; delta, kan ogs&#xE5; selge fart&#xF8;yet med adgang for at ny eier kan f&#xE5; deltakeradgang etter s&#xF8;knad. De &#xF8;vrige vilk&#xE5;r for deltakelse m&#xE5; v&#xE6;re oppfylt.</article>
        <article class="legalP" id="paragraf-7-ledd-4">S&#xF8;knad om slik tillatelse sendes Fiskeridirektoratet i Bergen p&#xE5; fastsatt skjema.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-11-1482/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Den som forsettlig eller uaktsomt overtrer bestemmelser i denne forskrift, straffes i henhold til lov av 26. mars 1999 nr. 15 om retten til &#xE5; delta i fiske og fangst (deltakerloven) &#xA7; 29. P&#xE5; samme m&#xE5;te straffes medvirkning og fors&#xF8;k.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-11-1482/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Denne forskrift trer i kraft 1. januar 2003 og gjelder til og med 31. desember 2003.</article>
      </article>
    </main>
  </body>
</html>
