<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av svin.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-03-25-304</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-03-25-304</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 3</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-04-05</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-12-31-1490</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1962-06-08-4/&#xA7;3</li>
            <li>lov/1962-06-08-4/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-04-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0291</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. om dyrehelsemessige betingelser for svin</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av svin.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 25. mars 2002 med hjemmel i lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven) &#xA7; 3 og &#xA7; 8, jf. E&#xD8;S-avtalen vedlegg I, kap. I (direktiv 64/432/E&#xD8;F med endringer i direktiv 97/12/EF, direktiv 98/46/EF, direktiv 98/99/EF og vedtak 2001/298/EF, direktiv 72/462/E&#xD8;F med endringer i direktiv 89/227/E&#xD8;F, direktiv 90/432/E&#xD8;F, direktiv 91/69/E&#xD8;F, direktiv 91/496/E&#xD8;F og direktiv 91/688/E&#xD8;F, vedtak 2001/618/EF, vedtak 2002/199/EF og vedtak 31/94/COL).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-03-25-304</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av svin.<ul class="tocSubUl"><li>Kapittel I. Form&#xE5;l og virkeomr&#xE5;de<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li></ul></li><li>Kapittel II. Vilk&#xE5;r ved innf&#xF8;rsel og utf&#xF8;rsel innenfor E&#xD8;S<ul class="tocSubUl"><li>&#xA7; 4. Generelt</li><li>&#xA7; 5. Transport</li><li>&#xA7; 6. Helsesertifikat</li><li>&#xA7; 7. Tilleggskrav for avlsdyr</li><li>&#xA7; 8. Tilleggskrav for produksjonsdyr</li><li>&#xA7; 9. Tilleggskrav for slaktedyr</li></ul></li><li>Kapittel III. Vilk&#xE5;r ved innf&#xF8;rsel fra land utenfor E&#xD8;S<ul class="tocSubUl"><li>&#xA7; 10. Krav til avsenderland</li><li>&#xA7; 11. Generelle krav</li><li>&#xA7; 12. Transport</li><li>&#xA7; 13. Helsesertifikat</li><li>&#xA7; 14. Aujeszkys&#x2032; sykdom (AD)</li><li>&#xA7; 15. Spesielle vilk&#xE5;r</li></ul></li><li>Kapittel IV. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 16. Tilsyn og kontroll, isolasjon og unders&#xF8;kelse</li><li>&#xA7; 17. Utgifter</li><li>&#xA7; 18. Dispensasjon</li><li>&#xA7; 19. Sikkerhetsbestemmelser</li><li>&#xA7; 20. Straffebestemmelser</li><li>&#xA7; 21. Ikrafttredelse</li></ul></li><li>Vedlegg A. Administrative enheter som tilsvarer region</li><li>Vedlegg B. Oppsamlingssentraler i E&#xD8;S-land</li><li>Vedlegg C. Livdyrforhandlere</li><li>Vedlegg D. Aujeszkys&#x2032; sykdom (AD)</li><li>Vedlegg E.</li><li>Vedlegg F. Oppsamlingssentraler i land utenfor E&#xD8;S</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-03-25-304" id="dokument">
      <h1>Forskrift om dyrehelsemessige betingelser for innf&#xF8;rsel og utf&#xF8;rsel av svin.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-03-25-304/KAPITTEL_1">
        <h2>Kapittel I. Form&#xE5;l og virkeomr&#xE5;de</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; forebygge spredning av smittsomme sykdommer i forbindelse med innf&#xF8;rsel og utf&#xF8;rsel av levende svin.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften gjelder dyrehelsemessige vilk&#xE5;r for innf&#xF8;rsel og utf&#xF8;rsel innenfor E&#xD8;S og innf&#xF8;rsel fra land utenfor E&#xD8;S av levende svin, med unntak av villsvin.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Forskriften gjelder ikke dyr som deltar i kulturelle og sportslige arrangementer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">I denne forskriften menes med:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-1-ledd-1"><i>Svin:</i> levende tamsvin.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-2-ledd-1"><i>Slaktedyr:</i> svin som skal f&#xF8;res til slakteri.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-3-ledd-1"><i>Avls- eller produksjonsdyr:</i> andre svin enn de som er nevnt i nummer 2, herunder dyr som er beregnet p&#xE5; avl eller kj&#xF8;ttproduksjon.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-4-ledd-1"><i>Driftsenhet:</i> en landbruksvirksomhet hvor det holdes eller oppdrettes avls-, produksjons- eller slaktedyr.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-5-ledd-1"><i>Besetning:</i> et dyr eller en gruppe dyr som holdes p&#xE5; en driftsenhet som en epidemiologisk enhet. Dersom det er mer enn en besetning i en driftsenhet utgj&#xF8;r disse en samlet enhet med samme helsestatus.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-6-ledd-1"><i>Region:</i> en del av et land innenfor E&#xD8;S med et areal p&#xE5; minst 2.000 km<sup>2</sup> , som er underlagt offentlig kontroll og som omfatter minst en av de administrative enhetene som er nevnt i vedlegg A til denne forskriften.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-7-ledd-1"><i>Offentlig veterin&#xE6;r:</i> den veterin&#xE6;r som er utpekt av vedkommende sentrale myndighet.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-8-ledd-1"><i>Oppsamlingssentral:</i> alle steder, herunder driftsenheter, innsamlingssentraler og markeder hvor svin som kommer fra forskjellige driftsenheter samles, slik at de danner partier av dyr beregnet p&#xE5; handel. Oppsamlingssentralene skal v&#xE6;re godkjent for handelsform&#xE5;l av offentlig myndighet og oppfylle vilk&#xE5;rene i &#xA7; 4 andre ledd eller &#xA7; 11 f&#xF8;rste ledd nr. 4.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-9-ledd-1"><i>Livdyrforhandler:</i> fysisk eller juridisk person som i kommersielt &#xF8;yemed direkte eller via mellomledd kj&#xF8;per og selger dyr, som har en fast omsetning av dyr, og senest 30 dager etter &#xE5; ha kj&#xF8;pt dyrene selger dem videre eller flytter dem fra anleggene der de f&#xF8;rst ble plassert.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-paragraf-3-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-paragraf-3-ledd-1-punkt-10-ledd-1"><i>Land utenfor E&#xD8;S:</i> Land som verken er medlem av Den Europeiske Union (EU) eller som gjennom E&#xD8;S-avtalen har inng&#xE5;tt avtale med EU om handel med svin.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-03-25-304/KAPITTEL_2">
        <h2>Kapittel II. Vilk&#xE5;r ved innf&#xF8;rsel og utf&#xF8;rsel innenfor E&#xD8;S</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Generelt</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Dyrene skal:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-1-ledd-1">underkastes en identitetskontroll og klinisk unders&#xF8;kelse, utf&#xF8;rt av offentlig veterin&#xE6;r i l&#xF8;pet av de siste 24 timer f&#xF8;r forsendelse. Dyrene skal ved unders&#xF8;kelsen ikke ha vist kliniske tegn p&#xE5; sykdom,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-2-ledd-1">ikke v&#xE6;re p&#xE5;lagt slaktet eller v&#xE6;re omfattet av dyrehelsemessige restriksjoner som ang&#xE5;r svin,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-3-ledd-1">ikke komme fra driftsenhet eller omr&#xE5;de som er omfattet av dyrehelsemessige restriksjoner som ang&#xE5;r svin,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-1-ledd-1-punkt-4-ledd-1">v&#xE6;re merket i samsvar med forskrift om merking, registrering og rapportering av dyr eller tilsvarende bestemmelser gitt i samsvar med direktiv 92/102/E&#xD8;F.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Oppsamlingssentraler skal v&#xE6;re godkjent og tildelt et godkjenningsnummer av offentlig myndighet. Oppsamlingssentralen skal minst oppfylle vilk&#xE5;rene i vedlegg B til denne forskrift. Godkjenningen skal omfatte den kategori av svin som skal innf&#xF8;res eller utf&#xF8;res.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Livdyrforhandlere og deres lokaler skal v&#xE6;re registrert, godkjent og tildelt et godkjenningsnummer av offentlig myndighet. Livdyrforhandleren og lokalene skal minst oppfylle vilk&#xE5;rene i vedlegg C til denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Transport</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Dyrene skal ikke p&#xE5; noe tidspunkt fra de forlater opprinnelsesenheten og til de ankommer bestemmelsesstedet, komme i kontakt med andre klauvdyr med lavere helsestatus.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Dyrene skal transporteres i samsvar med forskrift av 2. april 2001 nr. 384 om transport av levende dyr, eller tilsvarende bestemmelser gitt i samsvar med direktiv 91/628/E&#xD8;F. Dyrene skal v&#xE6;re egnet til &#xE5; gjennomf&#xF8;re hele transporten, og dette skal framg&#xE5; av medf&#xF8;lgende helsesertifikat. I tillegg skal f&#xF8;lgende vilk&#xE5;r oppfylles:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-1-ledd-1">transportmidler skal vaskes og desinfiseres umiddelbart etter og om n&#xF8;dvendig f&#xF8;r hver transport av dyr, eller av produkter som kan p&#xE5;virke dyrehelse. Desinfeksjonsmidlet som benyttes skal v&#xE6;re godkjent av offentlig myndighet. Transport&#xF8;ren skal enten ha egnede rengj&#xF8;rings- og desinfiseringsanlegg som er godkjent av offentlig myndighet, herunder anlegg for oppbevaring av str&#xF8; og husdyrgj&#xF8;dsel, eller kunne dokumentere at dette utf&#xF8;res av en tredjepart som er godkjent av offentlig myndighet,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-2-ledd-1">avf&#xF8;ring, avfall, f&#xF4;r eller andre ting skal ikke renne ut eller falle av under transporten,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-3-ledd-1">transport&#xF8;ren skal s&#xF8;rge for at det f&#xF8;res et eget register for hvert kj&#xF8;ret&#xF8;y som benyttes til transport av dyr. Registeret skal minst inneholde informasjon om sted og dato for henting og levering av dyr, avsenders og mottakers navn og adresse, art og antall dyr som fraktes, sted og dato for desinfeksjon og opplysninger fra f&#xF8;lgedokumenter, som for eksempel serienummer og lignende. Registeret skal oppbevares i minst 3 &#xE5;r,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-4-ledd-1">det skal med transporten f&#xF8;lge skriftlig dokumentasjon fra transport&#xF8;r om at dyretransporten utf&#xF8;res av sj&#xE5;f&#xF8;rer og annet hjelpepersonell som har n&#xF8;dvendige faglige kvalifikasjoner og kunnskaper, og</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-paragraf-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-2-paragraf-2-ledd-2-punkt-5-ledd-1">det skal med transporten f&#xF8;lge skriftlig erkl&#xE6;ring fra transport&#xF8;ren om at vilk&#xE5;rene i denne paragrafen er oppfylt.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Helsesertifikat</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Dyrene skal f&#xF8;lges av et helsesertifikat i original som er underskrevet av offentlig veterin&#xE6;r, og utferdiget p&#xE5; et standardformular utarbeidet eller godkjent av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen. Av sertifikatet skal det framg&#xE5; at vilk&#xE5;rene i denne forskriften, og eventuelle tilleggsgarantier for Aujeszkys&#x2032; sykdom (AD) godkjent av EU i henhold til vedtak 2001/618/EF eller EFTA i henhold til vedtak 31/94/COL, er oppfylt. Sertifikatet skal v&#xE6;re p&#xE5; ett ark, eller n&#xE5;r det er behov for mer enn &#xE9;n side, v&#xE6;re utformet slik at sidene utgj&#xF8;r et hele. Sertifikatet skal v&#xE6;re p&#xE5;f&#xF8;rt et serienummer, utdelt av offentlig veterin&#xE6;rmyndighet. Stempel og signatur skal v&#xE6;re i en annen farge enn sertifikatet. Hvert sertifikat skal bare omfatte dyr som blir transportert med samme transportmiddel og som skal fra en og samme driftsenhet til samme mottaker. Sertifikatet skal utstedes samme dag som den kliniske unders&#xF8;kelsen finner sted og etter at den offentlige veterin&#xE6;ren har utf&#xF8;rt inspeksjoner, bes&#xF8;k og kontroller som er n&#xF8;dvendige i henhold til denne forskrift. Sertifikatet skal utstedes p&#xE5; minst et av mottakerlandets offisielle spr&#xE5;k, og er gyldig i 10 dager. Helsekontrollen i forbindelse med utstedelse av helsesertifikatet kan foretas p&#xE5; opprinnelsesenheten eller p&#xE5; en oppsamlingssentral.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">N&#xE5;r det gjelder dyr fra godkjente oppsamlingssentraler eller fra en godkjent driftsenhet som inng&#xE5;r i et overv&#xE5;kningsnettverk som fastsatt i henhold til direktiv 64/432/E&#xD8;F artikkel 14, kan helsesertifikatet v&#xE6;re utstedt p&#xE5; grunnlag av et offisielt dokument som inneholder de n&#xF8;dvendige opplysninger. Dokumentet skal v&#xE6;re utfylt av offentlig veterin&#xE6;r ansvarlig for opprinnelsesbesetningen, eller dersom dyrene kommer fra en driftsenhet som inng&#xE5;r i et overv&#xE5;kningsnettverk, den ansvarlige veterin&#xE6;ren.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Dyrene kan transporteres via en oppsamlingssentral i ett annet E&#xD8;S-land f&#xF8;r forsendelse til mottakerlandet. I dette tilfellet skal det f&#xF8;lge med dyrene to helsesertifikater, et utfylt i avsenderlandet og et utfylt av offentlig veterin&#xE6;r ansvarlig for oppsamlingssentralen i transittlandet. Sistnevnte sertifikat skal p&#xE5;f&#xF8;res originalsertifikatets serienummer og heftes ved dette eller en bekreftet kopi. I slike tilfeller skal den samlede gyldighetstiden for sertifikatene ikke overstige 10 dager.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tilleggskrav for avlsdyr</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Dyrene skal f&#xF8;r forsendelse ha oppholdt seg p&#xE5; samme driftsenhet i 30 dager eller siden f&#xF8;dsel. Dersom de transporteres via en godkjent oppsamlingssentral i avsenderlandet, skal de ikke ha oppholdt seg der i mer enn 6 dager. Dyrene skal ha opprinnelse i E&#xD8;S eller tidligere v&#xE6;re innf&#xF8;rt til E&#xD8;S i samsvar med gjeldende regelverk. Offentlig veterin&#xE6;r skal forvisse seg om at dyrene oppfyller disse vilk&#xE5;r.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Dyr til avl som skal innf&#xF8;res til Norge og som kommer fra land eller regioner som ikke har f&#xE5;tt godkjent tilleggsgaranti for Aujeszkys&#x2032; sykdom (AD) av EU eller EFTA, skal oppfylle f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-4-ledd-2-punkt-1-ledd-1">AD skal v&#xE6;re meldepliktig i opprinnelseslandet,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-4-ledd-2-punkt-2-ledd-1">det skal ikke ha v&#xE6;rt registrert kliniske, patologiske eller serologiske tegn p&#xE5; AD i opprinnelsesbesetningen de siste 12 m&#xE5;neder,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-4-ledd-2-punkt-3-ledd-1">dersom det i opprinnelsesbesetningen er vaksinert mot AD, skal det kun v&#xE6;re benyttet vaksinestamme hvor genet for glykoprotein I er fjernet de siste 12 m&#xE5;neder,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-4-ledd-2-punkt-4-ledd-1">dyrene skal i de siste 30 dager f&#xF8;r forsendelse holdes i et isolat godkjent av offentlig veterin&#xE6;r, slik at direkte eller indirekte kontakt med andre svin ikke har v&#xE6;rt mulig,</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-2-punkt-5"><article class="legalP" id="kapittel-2-paragraf-4-ledd-2-punkt-5-ledd-1">dyrene skal ikke v&#xE6;re vaksinert,</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-2-punkt-6"><article class="legalP" id="kapittel-2-paragraf-4-ledd-2-punkt-6-ledd-1">samtlige dyr som holdes isolert, skal etter minimum 21 dager i isolatet ha reagert negativt p&#xE5; en ELISA-test for gl antistoffer, utf&#xF8;rt i henhold til vedtak 31/94/COL. Dyr eldre enn 4 m&#xE5;neder skal ha reagert negativt p&#xE5; en ELISA-test for p&#xE5;visning av virus antistoffer, og</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-2-punkt-7"><article class="legalP" id="kapittel-2-paragraf-4-ledd-2-punkt-7-ledd-1">dyrene m&#xE5; ha oppholdt seg: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-2-punkt-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-4-ledd-2-punkt-7-ledd-1-punkt-1-ledd-1">i opprinnelsesbesetningen siden f&#xF8;dsel, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-2-punkt-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-4-ledd-2-punkt-7-ledd-1-punkt-2-ledd-1">i besetningen de sendes fra de siste tre m&#xE5;neder, og for &#xF8;vrig har oppholdt seg i besetninger med tilsvarende helsestatus siden f&#xF8;dsel.</article></article></li></ul></article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Attestasjon p&#xE5; at vilk&#xE5;r vedr&#xF8;rende AD er oppfylt, skal framg&#xE5; i helsesertifikatet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilleggskrav for produksjonsdyr</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Dyr til produksjon skal oppfylle vilk&#xE5;rene i &#xA7; 7 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">Dyr til produksjon som skal innf&#xF8;res til Norge og kommer fra land eller regioner som ikke har f&#xE5;tt godkjent tilleggsgaranti for Aujeszkys&#x2032; sykdom (AD) av EU eller EFTA, skal oppfylle f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-5-ledd-2-punkt-1-ledd-1">AD skal v&#xE6;re meldepliktig i opprinnelseslandet,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-5-ledd-2-punkt-2-ledd-1">det skal ikke v&#xE6;re registrert kliniske, patologiske eller serologiske tegn p&#xE5; AD i opprinnelsesbesetningen de siste 12 m&#xE5;neder,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-5-ledd-2-punkt-3-ledd-1">dyrene skal ikke v&#xE6;re vaksinert,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-5-ledd-2-punkt-4-ledd-1">dyrene skal enten komme fra en besetning som er en del av et offisielt overv&#xE5;kningsprogram godkjent av EU, og som oppfyller betingelsene i vedlegg D nummer 1 til denne forskrift, eller v&#xE6;re isolert og testet i henhold til betingelsene i vedlegg D nummer 2 til denne forskrift,</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-2-punkt-5"><article class="legalP" id="kapittel-2-paragraf-5-ledd-2-punkt-5-ledd-1">dyrene m&#xE5; ha oppholdt seg: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-2-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-5-ledd-2-punkt-5-ledd-1-punkt-1-ledd-1">i opprinnelsesbesetningen siden f&#xF8;dsel, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-2-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-5-ledd-2-punkt-5-ledd-1-punkt-2-ledd-1">i besetningen de sendes fra de siste 3 m&#xE5;neder, og for &#xF8;vrig har oppholdt seg i besetninger med tilsvarende helsestatus siden f&#xF8;dsel, og</article></article></li></ul></article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-2-paragraf-5-ledd-2-punkt-6"><article class="legalP" id="kapittel-2-paragraf-5-ledd-2-punkt-6-ledd-1">dyrene skal transporteres direkte til bestemmelsesstedet, hvor de skal oppholde seg fram til de skal slaktes. Statens dyrehelsetilsyn ved distriktsveterin&#xE6;ren kan bestemme at dyrene skal f&#xF8;res direkte til slakteri.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">Attestasjon p&#xE5; at vilk&#xE5;r vedr&#xF8;rende AD er oppfylt, skal framg&#xE5; i helsesertifikatet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Tilleggskrav for slaktedyr</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Dyr skal etter innf&#xF8;rsel f&#xF8;res til:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-6-ledd-1-punkt-1-ledd-1">et slakteri hvor det slaktes s&#xE5; raskt som mulig og senest 72 timer etter ankomst, eller</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-6-ledd-1-punkt-2-ledd-1">en godkjent oppsamlingssentral hvor dyret s&#xE5; raskt som mulig, og ikke senere enn tre virkedager, f&#xF8;res direkte til slakteri der det slaktes.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">Dyr til slakt som skal innf&#xF8;res til Norge og som kommer fra land eller regioner som ikke har f&#xE5;tt godkjent tilleggsgaranti for Aujeszkys&#x2032; sykdom (AD) av EU eller EFTA, skal oppfylle f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-6-ledd-2-punkt-1-ledd-1">dyrene skal transporteres direkte til slakteriet de skal slaktes ved,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-6-ledd-2-punkt-2-ledd-1">dersom dyrene er vaksinert, skal det kun ha v&#xE6;rt benyttet vaksinestamme hvor genet for glykoprotein I er fjernet,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-6-ledd-2-punkt-3-ledd-1">det skal ikke ha v&#xE6;rt registrert kliniske, patologiske eller serologiske tegn p&#xE5; AD i opprinnelsesbesetningen de siste 3 m&#xE5;neder,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-6-ledd-2-punkt-4-ledd-1">dyrene skal ha oppholdt seg i opprinnelsesbesetningen de siste 60 dager eller siden f&#xF8;dsel,</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-paragraf-6-ledd-2-punkt-5"><article class="legalP" id="kapittel-2-paragraf-6-ledd-2-punkt-5-ledd-1">AD skal v&#xE6;re meldepliktig i opprinnelseslandet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-3">Attestasjon p&#xE5; at vilk&#xE5;r vedr&#xF8;rende AD er oppfylt, skal framg&#xE5; i helsesertifikatet.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2002-03-25-304/KAPITTEL_3">
        <h2>Kapittel III. Vilk&#xE5;r ved innf&#xF8;rsel fra land utenfor E&#xD8;S</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Krav til avsenderland</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Det er bare tillatt &#xE5; innf&#xF8;re dyr fra land eller territorier utenfor E&#xD8;S som er godkjent i henhold til vedlegg E til denne forskrift. Landet eller territoriet skal:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-1-ledd-1">de siste 2 &#xE5;rene ha v&#xE6;rt fri for munn- og klauvsjuke, og ikke ha vaksinert mot sykdommen det siste &#xE5;ret,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-2-ledd-1">det siste &#xE5;ret ha v&#xE6;rt fri for, og ikke ha vaksinert mot klassisk svinepest, afrikansk svinepest, ondartet smittsom griselammelse og smittsomt bl&#xE6;reutslett hos gris (swine vesicular disease),</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-3-ledd-1">siste 6 m&#xE5;neder ha v&#xE6;rt fri for vesikul&#xE6;r stomatitt,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-4-ledd-1">ikke tillate innf&#xF8;rsel av dyr som er vaksinert mot munn- og klauvsjuke eller klassisk svinepest.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Generelle krav</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Dyrene skal:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-1-ledd-1">v&#xE6;re f&#xF8;dt og ha oppholdt seg i territoriet siden f&#xF8;dsel, eller tidligere v&#xE6;re innf&#xF8;rt til territoriet i henhold til vilk&#xE5;rene i direktiv 72/462/E&#xD8;F kapittel II. Innf&#xF8;rselen skal ha skjedd fra et E&#xD8;S-land eller et land utenfor E&#xD8;S som er oppf&#xF8;rt i vedtak 79/542/E&#xD8;F. Avls- og produksjonsdyr skal ha v&#xE6;rt innf&#xF8;rt for mer enn 6 m&#xE5;neder siden, og slaktedyr for mer enn 3 m&#xE5;neder siden,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-2-ledd-1">ikke v&#xE6;re vaksinert mot munn- og klauvsjuke eller klassisk svinepest,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-3-ledd-1">de siste 30 dager, eller siden f&#xF8;dsel, ha oppholdt seg i avsenderbesetningen. I denne perioden skal det av offentlig veterin&#xE6;rmyndighet ikke ha v&#xE6;rt registrert munn- og klauvsjuke, klassisk svinepest, afrikansk svinepest og smittsomt bl&#xE6;reutslett hos gris innen en radius p&#xE5; 10 km fra besetningen,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-4-ledd-1">sendes direkte fra avsenderbesetningen, eller via en oppsamlingssentral godkjent i henhold til vilk&#xE5;rene i vedlegg F til denne forskrift,</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-5-ledd-1">ikke v&#xE6;re p&#xE5;lagt nedslaktet i henhold til nasjonale bekjempelsesprogrammer, og avls- og produksjonsdyr skal i tillegg komme fra besetninger som ikke er underlagt restriksjoner i henhold til nasjonale programmer for bekjempelse av brucellose,</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-6-ledd-1">ha gjennomg&#xE5;tt en klinisk unders&#xF8;kelse, utf&#xF8;rt av offentlig veterin&#xE6;r, i l&#xF8;pet av de siste 24 timer f&#xF8;r forsendelse. De skal ved unders&#xF8;kelsen ikke ha vist kliniske tegn p&#xE5; sykdom, og funnet egnet til &#xE5; gjennomf&#xF8;re hele transporten og</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-7-ledd-1">komme fra besetninger hvor det ikke har v&#xE6;rt tegn p&#xE5; miltbrann de siste 30 dager. For avls- og produksjonsdyr skal det heller ikke ha v&#xE6;rt tegn p&#xE5; rabies i besetningen de siste 6 m&#xE5;neder.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Slaktedyr skal etter innf&#xF8;rsel slaktes snarest mulig, og uansett innen 72 timer.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Dyr som transporteres via et E&#xD8;S-land, skal transporteres til endelig bestemmelsessted snarest mulig.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Dyr som skal testes i henhold til denne forskrift, skal fra f&#xF8;rste pr&#xF8;vetaking til forsendelse holdes isolert fra klauvdyr som ikke skal forsendes til E&#xD8;S, eller som har lavere helsestatus. Testingen skal utf&#xF8;res i henhold til bestemmelsene i vedtak 2002/199/EF vedlegg IX. Offentlig veterin&#xE6;r i avsenderlandet skal godkjenne og f&#xF8;re tilsyn med isolatet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Transport</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Svin skal transporteres i henhold til bestemmelsene i &#xA7; 5.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Helsesertifikat</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Med forsendelsen skal det f&#xF8;lge med et helsesertifikat som angitt i &#xA7; 6 f&#xF8;rste ledd. Sertifikatet skal i tillegg v&#xE6;re p&#xE5; minst et av de offisielle spr&#xE5;k i det E&#xD8;S-landet som utf&#xF8;rer grensekontroll.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Offentlig veterin&#xE6;r skal i helsesertifikatet bekrefte at eier eller annen ansvarlig for dyrene, skriftlig har attestert f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-4-ledd-2-punkt-1-ledd-1">dyrene er ikke behandlet med stoffer med thyreostatisk, &#xF8;strogen, androgen eller gestagen virkning for &#xE5; fremme veksten,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-4-ledd-2-punkt-2-ledd-1">dyrene vil f&#xF8;r ankomst til E&#xD8;S ikke komme i kontakt med andre klauvdyr enn svin eller storfe med tilsvarende helsestatus, og kun oppholde seg i omr&#xE5;der hvor det de siste 30 dager av offentlig veterin&#xE6;rmyndighet ikke har v&#xE6;rt p&#xE5;vist av munn- og klauvsjuke, klassisk svinepest, afrikansk svinepest eller smittsomt bl&#xE6;reutslett hos gris innen en radius p&#xE5; 10 km,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-4-ledd-2-punkt-3-ledd-1">alle transportmidler eller containere som dyrene skal oppholde seg i, oppfyller internasjonale standarder for transport av levende dyr. Transportmiddel og container skal v&#xE6;re rengjort og desinfisert med et offentlig godkjent desinfeksjonsmiddel f&#xF8;r bruk, og v&#xE6;re utformet p&#xE5; en slik m&#xE5;te at avf&#xF8;ring, urin, avfall eller f&#xF4;r ikke kan renne ut eller falle av under transporten.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-3">Dersom dyrene forsendes med fly eller b&#xE5;t, skal kapteinen angi reiserute, inkludert mellomlandinger, i helsesertifikatet. Ved transport med b&#xE5;t forlenges sertifikatets gyldighet med den tiden b&#xE5;ttransporten tar.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Aujeszkys&#x2032; sykdom (AD)</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Vilk&#xE5;rene i &#xA7; 8 annet og tredje ledd og &#xA7; 9 annet og tredje ledd skal v&#xE6;re oppfylt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Spesielle vilk&#xE5;r</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Dyr som kommer fra land eller territorium omfattet av spesielle vilk&#xE5;r i henhold til vedlegg E til denne forskrift, skal oppfylle vilk&#xE5;r 1 og/eller vilk&#xE5;r 2 som henvist i vedleggets kolonner SV.<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-paragraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-6-ledd-1-punkt-1-ledd-1"><i>Vilk&#xE5;r 1:</i> Dyrene skal i l&#xF8;pet av de siste 30 dager ha v&#xE6;rt testet for p&#xE5;visning av antistoffer mot smittsomt bl&#xE6;reutslett og klassisk svinepest. Begge pr&#xF8;vene skal v&#xE6;re negative.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-paragraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-6-ledd-1-punkt-2-ledd-1"><i>Vilk&#xE5;r 2:</i> Dyrene skal ha testet negativt med bufret Brucella antigen test for brucellose hos svin i l&#xF8;pet av de siste 30 dager.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">Attestasjon p&#xE5; at betingelsene i denne paragrafen er oppfylt og dato for pr&#xF8;vetaking, skal framg&#xE5; i helsesertifikatet.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2002-03-25-304/KAPITTEL_4">
        <h2>Kapittel IV. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Tilsyn og kontroll, isolasjon og unders&#xF8;kelse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Svin skal kontrolleres i henhold til forskrift av 31. desember 1998 nr. 1484 om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall innen E&#xD8;S, og innf&#xF8;rsel av levende dyr fra land utenfor E&#xD8;S.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Svin skal etter innf&#xF8;rsel isoleres og unders&#xF8;kes i samsvar med bestemmelsene i forskrift av 6. mars 1995 nr. 237 om bekjempelse av dyresjukdommer og forskrift av 31. januar 1995 nr. 107 om overv&#xE5;kning av og kontroll med forekomsten av salmonella hos levende dyr.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Utgifter</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Alle utgifter forbundet med innf&#xF8;rsel og utf&#xF8;rsel av svin er det offentlige uvedkommende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;18" data-name="&#xA7;18" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen kan dispensere fra bestemmelsene i denne forskrift og sette vilk&#xE5;r for dispensasjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;19" data-name="&#xA7;19" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Sikkerhetsbestemmelser</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Landbruksdepartementet kan p&#xE5; kort varsel og uten erstatning for import&#xF8;ren stoppe innf&#xF8;rsel eller utf&#xF8;rsel av svin, dersom spesielle forhold vedr&#xF8;rende avsenderlandets zoosanit&#xE6;re situasjon eller andre forhold skulle tilsi dette.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;20" data-name="&#xA7;20" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Straffebestemmelser</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Overtredelse av bestemmelsene i denne forskriften er straffbar, jf. husdyrloven &#xA7; 19.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-25-304/&#xA7;21" data-name="&#xA7;21" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-1">Denne forskriften trer i kraft 5. april 2002.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-2">Fra samme dato oppheves forskrift av 31. desember 1998 nr. 1490 om dyrehelsemessige vilk&#xE5;r for innf&#xF8;rsel og utf&#xF8;rsel svin.</article>
        </article>
      </section>
      <section class="section" data-name="vedleggA" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2002-03-25-304/KAPITTEL_5">
        <h2>Vedlegg A. Administrative enheter som tilsvarer region</h2>
        <article class="defaultP">
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Norge</td>
                <td data-text-align="left" data-vertical-align="top">fylke</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Danmark</td>
                <td data-text-align="left" data-vertical-align="top">amt eller &#xF8;y</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Sverige</td>
                <td data-text-align="left" data-vertical-align="top">l&#xE4;n</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Finland</td>
                <td data-text-align="left" data-vertical-align="top">l&#xE4;&#xE4;ni/l&#xE4;n</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Belgia</td>
                <td data-text-align="left" data-vertical-align="top">province/provincie</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Tyskland</td>
                <td data-text-align="left" data-vertical-align="top">Regierungsbezirk</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Frankrike</td>
                <td data-text-align="left" data-vertical-align="top">d&#xE9;partement</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Italia</td>
                <td data-text-align="left" data-vertical-align="top">provincia</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Nederland</td>
                <td data-text-align="left" data-vertical-align="top">rvv-kring</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Storbritannia</td>
                <td data-text-align="left" data-vertical-align="top">county</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Skottland</td>
                <td data-text-align="left" data-vertical-align="top">district eller island area</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Irland</td>
                <td data-text-align="left" data-vertical-align="top">county</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Spania</td>
                <td data-text-align="left" data-vertical-align="top">provincia</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Portugal</td>
                <td data-text-align="left" data-vertical-align="top">fastlandet: distrito, &#xF8;vrig: regi&#xE3;o aut&#xF3;noma</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">&#xD8;sterrike</td>
                <td data-text-align="left" data-vertical-align="top">Bezirk</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Hellas</td>
                <td data-text-align="left" data-vertical-align="top">&#x3BD;o&#x3BC;&#xF3;&#x3B6;</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="vedleggB" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2002-03-25-304/KAPITTEL_6">
        <h2>Vedlegg B. Oppsamlingssentraler i E&#xD8;S-land</h2>
        <article class="legalP" id="kapittel-6-ledd-1">For &#xE5; bli godkjent av offentlig myndighet skal oppsamlingssentralen oppfylle minst f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-1-ledd-1">v&#xE6;re under tilsyn av en offentlig veterin&#xE6;r og inspiseres regelmessig for &#xE5; sikre at godkjenningskravene til enhver tid er oppfylt,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-ledd-1-punkt-2-ledd-1">ligge i et omr&#xE5;de som ikke er omfattet av relevante dyrehelsemessige restriksjoner,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-ledd-1-punkt-3-ledd-1">v&#xE6;re rengjort og desinfisert f&#xF8;r hver gang de tas i bruk, etter anvisning fra offentlig veterin&#xE6;r,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1">avhengig av kapasiteten ha: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">lokaler som kun er beregnet til dette form&#xE5;l n&#xE5;r de benyttes som oppsamlingssentral,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">egnede lokaler for lasting, lossing og oppstalling med tilstrekkelig god standard for dyrene, for vanning og f&#xF4;ring av dyrene, og for &#xE5; gi dem enhver n&#xF8;dvendig behandling. Lokalene skal v&#xE6;re lette &#xE5; rengj&#xF8;re og desinfisere,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-3-ledd-1">egnede lokaler for inspeksjoner,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-4-ledd-1">egnede lokaler for isolering,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-5-ledd-1">egnet utstyr for rengj&#xF8;ring og desinfisering av lokaler og transportmidler,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-6"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-6-ledd-1">egnede lokaler for oppbevaring av f&#xF4;r, avfall og gj&#xF8;dsel,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-7"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-7-ledd-1">et egnet system for oppsamling av avl&#xF8;psvann, og</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-8"><article class="legalP" id="kapittel-6-ledd-1-punkt-4-ledd-1-punkt-8-ledd-1">et kontor for den offentlige veterin&#xE6;ren,</article></article></li></ul></article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-6-ledd-1-punkt-5"><article class="legalP" id="kapittel-6-ledd-1-punkt-5-ledd-1">kun ta inn dyr som oppfyller vilk&#xE5;rene i denne forskrift og som er identifisert. Eieren av eller den som har ansvar for oppsamlingssentralen, skal ved dyrenes ankomst kontrollere eller f&#xE5; kontrollert dyrenes identifikasjonsmerke, samt de helsedokumenter eller andre dokumenter som skal f&#xF8;lge med dyrene.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-6-ledd-2">Eieren av eller den som har ansvar for oppsamlingssentralen, skal p&#xE5; grunnlag av dokumentet som f&#xF8;lger med dyrene, eller p&#xE5; grunnlag av dyrenes identifikasjonsnumre eller identifikasjonsmerker, f&#xF8;re opp f&#xF8;lgende opplysninger i et register eller i en database, og oppbevare dem i minst 3 &#xE5;r:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-6-ledd-2-punkt-1-ledd-1">eierens navn, dyrenes opprinnelse, mottakelsesdato og forsendelsesdato, antall og identifikasjon for svin som ankommer sentralen, og deres p&#xE5;tenkte bestemmelsessted, og</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-6-ledd-2-punkt-2-ledd-1">transport&#xF8;rens registreringsnummer og registreringsnummeret p&#xE5; det transportmiddelet som bringer eller henter dyrene p&#xE5; sentralen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-6-ledd-3">Den offentlige veterin&#xE6;ren som har ansvar for oppsamlingssentralen skal foreta alle n&#xF8;dvendige unders&#xF8;kelser av dyr som ankommer sentralen.</article>
        <article class="legalP" id="kapittel-6-ledd-4">Godkjenningen kan tilbakekalles eller midlertidig oppheves av offentlig veterin&#xE6;rmyndighet ved eventuelle brudd p&#xE5; gjeldende regelverk.</article>
      </section>
      <section class="section" data-name="vedleggC" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2002-03-25-304/KAPITTEL_7">
        <h2>Vedlegg C. Livdyrforhandlere</h2>
        <article class="legalP" id="kapittel-7-ledd-1">For &#xE5; bli godkjent av offentlig myndighet skal livdyrforhandleren oppfylle minst f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-7-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-ledd-1-punkt-1-ledd-1">bare ta inn dyr som oppfyller vilk&#xE5;rene i denne forskrift og som er identifisert. For dette form&#xE5;l skal eieren av eller den som har ansvar for oppsamlingssentralen, ved dyrenes ankomst kontrollere eller f&#xE5; kontrollert dyrenes identifikasjonsmerke, samt de helsedokumenter eller andre dokumenter som skal ledsage dyrene,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-7-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-ledd-1-punkt-2-ledd-1">p&#xE5; grunnlag av dokumentet som ledsager dyrene, eller p&#xE5; grunnlag av dyrenes identifikasjonsnumre eller identifikasjonsmerker f&#xF8;re opp f&#xF8;lgende opplysninger i et register eller i en database og oppbevare dem i minst tre &#xE5;r: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">eierens navn, dyrenes opprinnelse, kj&#xF8;psdato, kategorier, antall og identifikasjon for kj&#xF8;pt svin,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">transport&#xF8;rens registreringsnummer og registreringsnummeret p&#xE5; den lastebilen som bringer eller henter dyrene p&#xE5; sentralen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-7-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">kj&#xF8;perens navn og adresse og dyrenes bestemmelsessted, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-7-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-7-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">kopier av reiseplaner og helsesertifikatenes serienumre, og</article></article></li></ul></article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-7-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-ledd-1-punkt-3-ledd-1">dersom dyrene oppholder seg i livdyrforhandlerens lokaler, skal denne p&#xE5;se at: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">personalet som har ansvar for dyrene f&#xE5;r tilstrekkelig oppl&#xE6;ring for &#xE5; kunne oppfylle kravene i denne forskrift og krav til dyrenes pleie og velferd, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">den offentlige veterin&#xE6;ren regelmessig unders&#xF8;ker dyrene og om n&#xF8;dvendig tar pr&#xF8;ver av dem, og at alle n&#xF8;dvendige tiltak treffes for &#xE5; unng&#xE5; spredning av sykdom.</article></article></li></ul></article></article></li></ul></article>
        <article class="legalP" id="kapittel-7-ledd-2">Anlegg som benyttes av livdyrforhandlere skal oppfylle minst f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-7-ledd-2-punkt-1"><article class="legalP" id="kapittel-7-ledd-2-punkt-1-ledd-1">v&#xE6;re under tilsyn av en offentlig veterin&#xE6;r og inspiseres regelmessig for &#xE5; sikre at godkjenningskravene til enhver tid er oppfylt,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-7-ledd-2-punkt-2"><article class="legalP" id="kapittel-7-ledd-2-punkt-2-ledd-1">ikke ligge i et omr&#xE5;de som er omfattet av relevante dyrehelsemessige restriksjoner,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-7-ledd-2-punkt-3"><article class="legalP" id="kapittel-7-ledd-2-punkt-3-ledd-1">v&#xE6;re rengjort og desinfisert f&#xF8;r hver gang de tas i bruk, etter anvisning fra offentlig veterin&#xE6;r,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-7-ledd-2-punkt-4"><article class="legalP" id="kapittel-7-ledd-2-punkt-4-ledd-1">anlegget skal ha: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-7-ledd-2-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-7-ledd-2-punkt-4-ledd-1-punkt-1-ledd-1">egnede lokaler med tilstrekkelig kapasitet, med s&#xE6;rlig egnede inspeksjonslokaler og isolasjonslokaler, slik at alle dyr kan isoleres i tilfelle utbrudd av en smittsom sykdom,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-7-ledd-2-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-7-ledd-2-punkt-4-ledd-1-punkt-2-ledd-1">egnede lokaler for lossing og oppstalling med tilstrekkelig god standard for dyrene, for vanning og f&#xF4;ring av dyrene, og for &#xE5; gi dem enhver n&#xF8;dvendig behandling. Lokalene m&#xE5; v&#xE6;re lette &#xE5; rengj&#xF8;re og desinfisere,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-7-ledd-2-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-7-ledd-2-punkt-4-ledd-1-punkt-3-ledd-1">et egnet mottaksomr&#xE5;de for str&#xF8; og husdyrgj&#xF8;dsel, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-7-ledd-2-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-7-ledd-2-punkt-4-ledd-1-punkt-4-ledd-1">et egnet system for oppsamling av spillvann.</article></article></li></ul></article></article></li></ul></article>
        <article class="legalP" id="kapittel-7-ledd-3">Godkjenningen kan oppheves eller midlertidig tilbakekalles av offentlig veterin&#xE6;rmyndighet ved eventuelle brudd p&#xE5; gjeldende regelverk.</article>
      </section>
      <section class="section" data-name="vedleggD" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2002-03-25-304/KAPITTEL_8">
        <h2>Vedlegg D. Aujeszkys&#x2032; sykdom (AD)</h2>
        <article class="defaultP">
          <i>Nummer 1</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-1">Minst 15% av avlsdyrene, og uansett minst 25 individer, skal testes &#xE5;rlig. Testingen skal fordeles jevnt gjennom &#xE5;ret. Den skal deles opp i 3 tiln&#xE6;rmet like perioder, med minst to m&#xE5;neder mellom hver periode.</article>
        <article class="legalP" id="kapittel-8-ledd-2">Forflytning av dyr til overv&#xE5;kede besetninger skal kun skje fra besetninger med tilsvarende eller h&#xF8;yere status.</article>
        <article class="legalP" id="kapittel-8-ledd-3">Det skal ikke ha v&#xE6;rt klinisk utbrudd av AD innenfor en radius av 2 km fra opprinnelsesbesetningen de siste 60 dager.</article>
        <article class="defaultP" margin-top="true">
          <i>Nummer 2</i>
        </article>
        <article class="legalP" id="kapittel-8-ledd-4">Dyrene skal isoleres f&#xF8;r forsendelse og unders&#xF8;kes for Aujeszkys&#x2032; sykdom med negativt resultat i l&#xF8;pet av de siste 10 dager. Testen skal skje i henhold til vedtak 31/94/COL.</article>
        <article class="legalP" id="kapittel-8-ledd-5">Antall dyr som skal testes framg&#xE5;r av tabellen. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Antall dyr i isolat</i></th><th data-text-align="left" data-vertical-align="top"><i>Antall dyr som skal testes</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Under 25</td><td data-text-align="left" data-vertical-align="top">Alle</td></tr><tr><td data-text-align="left" data-vertical-align="top">25-100</td><td data-text-align="left" data-vertical-align="top">25</td></tr><tr><td data-text-align="left" data-vertical-align="top">Over 100</td><td data-text-align="left" data-vertical-align="top">30</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="vedleggE" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2002-03-25-304/KAPITTEL_9">
        <h2>Vedlegg E.</h2>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Land</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Kode</i>
                </th>
                <th colspan="4" data-text-align="left" data-vertical-align="top">
                  <i>Kategori godkjent for</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Spesifisering av omr&#xE5;der i landet som er godkjente</i>
                </th>
              </tr>
              <tr>
                <th data-text-align="left" data-vertical-align="top"/>
                <th data-text-align="left" data-vertical-align="top"/>
                <th colspan="2" data-text-align="left" data-vertical-align="top">
                  <i>Avl/produksjon</i>
                </th>
                <th colspan="2" data-text-align="left" data-vertical-align="top">
                  <i>Slakting</i>
                </th>
                <th data-text-align="left" data-vertical-align="top"/>
              </tr>
              <tr>
                <th data-text-align="left" data-vertical-align="top"/>
                <th data-text-align="left" data-vertical-align="top"/>
                <th data-text-align="left" data-vertical-align="top">
                  <i>MS</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>SV</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>MS</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>SV</i>
                </th>
                <th data-text-align="left" data-vertical-align="top"/>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Canada</td>
                <td data-text-align="left" data-vertical-align="top">CA</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hele landet</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Chile</td>
                <td data-text-align="left" data-vertical-align="top">CL</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top">1</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hele landet</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Island</td>
                <td data-text-align="left" data-vertical-align="top">IS</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top">1</td>
                <td data-text-align="left" data-vertical-align="top">D</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hele landet</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Kypros</td>
                <td data-text-align="left" data-vertical-align="top">CY</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top">1</td>
                <td data-text-align="left" data-vertical-align="top">D</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hele landet</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">New Zealand</td>
                <td data-text-align="left" data-vertical-align="top">NZ</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">D</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hele landet</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Sveits</td>
                <td data-text-align="left" data-vertical-align="top">CH</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top">1</td>
                <td data-text-align="left" data-vertical-align="top">D</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hele landet</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Tsjekkia</td>
                <td data-text-align="left" data-vertical-align="top">CZ</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top">1</td>
                <td data-text-align="left" data-vertical-align="top">D</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hele landet</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">CZ-1</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top">1</td>
                <td data-text-align="left" data-vertical-align="top">D</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hele landet unntatt provinsene Komeriz, Vyskov, Hodonin, Uherske, Hraditse, Zlin og Vsetin</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">CZ-2</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top">1</td>
                <td data-text-align="left" data-vertical-align="top">D</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Provinsene Komeriz, Vyskov, Hodonin, Uherske, Hraditse, Zlin og Vsetin</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Ungarn</td>
                <td data-text-align="left" data-vertical-align="top">HU</td>
                <td data-text-align="left" data-vertical-align="top">C</td>
                <td data-text-align="left" data-vertical-align="top">1</td>
                <td data-text-align="left" data-vertical-align="top">D</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Hele landet</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">MS: model sertifikat som skal benyttes, jf. SANCO.<p class="leddfortsettelse">SV: spesielle vilk&#xE5;r som skal oppfylles, jf. &#xA7; 15.</p></article>
      </section>
      <section class="section" data-name="vedleggF" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2002-03-25-304/KAPITTEL_10">
        <h2>Vedlegg F. Oppsamlingssentraler i land utenfor E&#xD8;S</h2>
        <article class="legalP" id="kapittel-10-ledd-1">Oppsamlingssentralen skal v&#xE6;re godkjent og tildelt et godkjenningsnummer av offentlig myndighet, for den aktuelle kategori av svin. For &#xE5; bli godkjent m&#xE5; oppsamlingssentralen oppfylle minst f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-10-ledd-1-punkt-1-ledd-1">v&#xE6;re under tilsyn av offentlig veterin&#xE6;r, som s&#xE6;rlig skal f&#xF8;re tilsyn med at betingelsene i denne forskrift er oppfylt,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-10-ledd-1-punkt-2-ledd-1">ligge i et omr&#xE5;de som ikke er underlagt forbud eller restriksjoner i henhold til relevant E&#xD8;S- eller nasjonalt regelverk,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-3"><article class="legalP" id="kapittel-10-ledd-1-punkt-3-ledd-1">v&#xE6;re rengjort og desinfisert hver gang f&#xF8;r de tas i bruk, etter anvisning fra offentlig veterin&#xE6;r,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-4"><article class="legalP" id="kapittel-10-ledd-1-punkt-4-ledd-1">avhengig av kapasiteten ha: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-1-ledd-1">lokaler som kun er beregnet til dette form&#xE5;l n&#xE5;r de benyttes som oppsamlingssentral,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-2-ledd-1">egnede lokaler for lasting, lossing og oppstalling med tilstrekkelig god standard for vanning og f&#xF4;ring av dyrene, og for &#xE5; gi den enhver n&#xF8;dvendig behandling. Lokalene skal v&#xE6;re lette &#xE5; rengj&#xF8;re og desinfisere,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-3-ledd-1">egnede lokaler for inspeksjoner,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-4-ledd-1">egnede lokaler for isolering,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-5-ledd-1">egnet utstyr for rengj&#xF8;ring og desinfisering av lokaler og transportmidler,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-6"><article class="legalP" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-6-ledd-1">egnede lokaler for oppbevaring av f&#xF4;r, avfall og gj&#xF8;dsel,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-7"><article class="legalP" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-7-ledd-1">et egnet system for oppsamling av avl&#xF8;psvann, og</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-8"><article class="legalP" id="kapittel-10-ledd-1-punkt-4-ledd-1-punkt-8-ledd-1">et kontor for den offentlige veterin&#xE6;ren,</article></article></li></ul></article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-5"><article class="legalP" id="kapittel-10-ledd-1-punkt-5-ledd-1">kun ta imot: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-10-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">dyr som oppfyller vilk&#xE5;rene i denne forskrift og som er individuelt merket slik at sporbarhet sikres, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-10-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">slaktedyr som oppfyller betingelser som tilsvarer vilk&#xE5;rene i direktiv 72/462/E&#xD8;F, og</article></article></li></ul></article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-10-ledd-1-punkt-6"><article class="legalP" id="kapittel-10-ledd-1-punkt-6-ledd-1">st&#xE5; under regelmessig tilsyn som etterser at vilk&#xE5;rene for godkjenning oppfylles.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-10-ledd-2">Eieren av eller den som er ansvarlig for oppsamlingssentralen skal sikre at dyrene er tilstrekkelig merket og f&#xF8;lges av de n&#xF8;dvendige dokumenter. Vedkommende skal p&#xE5; grunnlag av dokumentet som ledsager dyrene, eller p&#xE5; grunnlag av dyrenes identifikasjonsnumre eller identifikasjonsmerker, f&#xF8;re opp f&#xF8;lgende opplysninger i et register eller i en database og oppbevare dem i minst 3 &#xE5;r:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-10-ledd-2-punkt-1"><article class="legalP" id="kapittel-10-ledd-2-punkt-1-ledd-1">eierens navn, dyrenes opprinnelse, mottakelsesdato og forsendelsesdato, antall og identifikasjon for svin som ankommer sentralen, og deres p&#xE5;tenkte bestemmelsessted, og</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-10-ledd-2-punkt-2"><article class="legalP" id="kapittel-10-ledd-2-punkt-2-ledd-1">transport&#xF8;rens registreringsnummer og registreringsnummeret p&#xE5; det transportmiddelet som bringer eller henter dyrene p&#xE5; sentralen.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-10-ledd-3">Godkjenningen kan tilbakekalles eller midlertidig oppheves av offentlig veterin&#xE6;rmyndighet ved eventuelle brudd p&#xE5; gjeldende regelverk.</article>
      </section>
    </main>
  </body>
</html>
