<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og om bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-06-24-1084</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-06-24-1084</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 13</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-06-24-723</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Svalbard</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-06-15-79/&#xA7;80</li>
            <li>lov/2001-06-15-79/&#xA7;81</li>
            <li>lov/2001-06-15-79/&#xA7;83</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-10-11</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0938</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om motorferdsel p&#xE5; Svalbard</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og om bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Milj&#xF8;verndepartementet 24. juni 2002 med hjemmel i lov av 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven) &#xA7; 80, &#xA7; 81 og &#xA7; 83.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-06-24-1084</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og om bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-06-24-1084" id="dokument">
      <h1>Forskrift om endring i forskrift om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og om bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-06-24-1084/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 24. juni 2002 nr. 723 om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og om bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard er det fastsatt kommentarer som lyder:</article>
        <article class="defaultP" margin-top="true">
          <i>Kommentarer til forskrift om ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget og om bruk av luftfart&#xF8;y til turistform&#xE5;l p&#xE5; Svalbard</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Generelle merknader</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Lov om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven) av 15. juni 2001 nr. 79 gir nye regler om motorisert ferdsel p&#xE5; Svalbard. Loven er imidlertid i stor grad en rammelov som gir hovedregler og hovedprinsipper, og som derfor m&#xE5; utfylles med mer detaljerte regler gjennom forskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det er et helt nytt regelverk som innf&#xF8;res p&#xE5; bakgrunn av de nye lovreglene. Den nye svalbardmilj&#xF8;loven bygger p&#xE5; f&#xF8;re var-prinsippet. Loven innf&#xF8;rer speilvendingsprinsippet, slik at motorisert ferdsel utenom opparbeidet vei eller plass er forbudt, med mindre lov eller forskrift sier noe annet, jf. lovens &#xA7; 79 annet ledd. Svalbardmilj&#xF8;loven &#xA7; 80 f&#xF8;rste ledd gir Sysselmannen hjemmel til &#xE5; fastsette forskrift som &#xE5;pner for motorferdsel i terrenget p&#xE5; bar eller tint mark, enten i s&#xE6;rskilte traseer eller til bestemte form&#xE5;l. Loven gir videre Milj&#xF8;verndepartementet og Sysselmannen hjemmel til &#xE5; fastsette forskrift som tillater motorferdsel i omr&#xE5;der og traseer, eller for bestemte form&#xE5;l p&#xE5; sn&#xF8;dekt og frossen mark samt p&#xE5; islagte vassdrag og sj&#xF8;omr&#xE5;der, jf. &#xA7; 81 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Svalbardmilj&#xF8;loven &#xA7; 81 annet ledd sier at det skal fastsettes en forskrift om motorferdsel i terrenget p&#xE5; sn&#xF8;dekt og frossen mark hvor fastboende sikres en mer omfattende adgang til motorferdsel enn tilreisende. Forskriften differensierer derfor mellom fastboende p&#xE5; Svalbard og tilreisende, slik at de som er fastboende gis adgang til motorisert ferdsel p&#xE5; sn&#xF8;dekt og frossen mark i st&#xF8;rre omr&#xE5;der enn de tilreisende. For de fastboende inneb&#xE6;rer ikke forslaget vesentlige endringer i forhold til i dag. Heller ikke for nyttetrafikken vil det nye regelverket inneb&#xE6;re vesentlige endringer. Forskriften f&#xF8;lges av to kart som viser hvor det vil v&#xE6;re tillatt &#xE5; kj&#xF8;re for fastboende og hvor det vil v&#xE6;re tillatt &#xE5; ferdes motorisert i terrenget i forbindelse med nyttetrafikk, kart A, og hvor det vil v&#xE6;re tillatt &#xE5; kj&#xF8;re for tilreisende, kart B.</article>
        <article class="legalP" id="kapittel-1-ledd-5">N&#xE5;r det gjelder bruk av luftfart&#xF8;y, er lovens utgangspunkt at slik motorferdsel er tillatt, n&#xE5;r ikke annet er fastsatt i eller i medhold av svalbardmilj&#xF8;loven, s&#xE5; lenge ferdselen skjer i samsvar med lovens aktsomhetsbestemmelser, jf. lovens &#xA7; 83. Loven forbyr &#xE5; lande med luftfart&#xF8;y utenfor landingsplasser som har konsesjon eller godkjenning i medhold av luftfartsloven. Loven gir Sysselmannen hjemmel til &#xE5; gi forskrift om forbud mot bruk av luftfart&#xF8;y til turistform&#xE5;l.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til de enkelte paragrafer</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel I. Alminnelige bestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Kapitlet inneholder bestemmelser om forskriftens form&#xE5;l og virkeomr&#xE5;de, definisjoner av en del begreper som benyttes senere i forskriften og en generell plikt til aktsom ferdsel.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1 (form&#xE5;l)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Paragrafen bygger p&#xE5; svalbardmilj&#xF8;loven &#xA7; 79 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Form&#xE5;let med forskriften er &#xE5; regulere bruk av motorkj&#xF8;ret&#xF8;y og luftfart&#xF8;y p&#xE5; Svalbard for derigjennom &#xE5; bidra til &#xE5; bevare Svalbard som en relativt uber&#xF8;rt villmark, i tr&#xE5;d med St.meld.nr.9 (1999&#x2013;2000) Svalbard.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ferdsel til fjerntliggende omr&#xE5;der kan inneb&#xE6;re en trussel for Svalbards s&#xE6;rlig s&#xE5;rbare natur og kulturminner.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det er videre et form&#xE5;l &#xE5; gi allmennheten mulighet til &#xE5; oppleve Svalbards tiln&#xE6;rmet uber&#xF8;rte natur, som finnes utenfor bosettingene og utgj&#xF8;r st&#xF8;rstedelen av Svalbard. Allmennheten skal ogs&#xE5; gis mulighet til &#xE5; oppleve sammenhengende villmark uten spor og st&#xF8;y fra bl.a. sn&#xF8;scootere.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 (virkeomr&#xE5;de)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11"><i>F&#xF8;rste ledd</i> bygger p&#xE5; svalbardmilj&#xF8;loven &#xA7; 2. Bestemmelsen angir forskriftens geografiske virkeomr&#xE5;de. Forskriften omfatter ikke bare Svalbards landomr&#xE5;der, men ogs&#xE5; sj&#xF8;omr&#xE5;det, herunder sj&#xF8;is, ut til territorialgrensen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Svalbards landomr&#xE5;der omfatter alle &#xF8;yer, holmer og skj&#xE6;r mellom 10 og 35 grader &#xF8;stlig lengde og 74 og 81 grader nordlig bredde, jf. svalbardloven &#xA7; 1 annet ledd. Dette inkluderer blant annet Spitsbergen, Nordaustlandet, Barents&#xF8;ya, Edge&#xF8;ya, Prins Karls Forland, Kong Karls Land, Kvit&#xF8;ya, Hopen og Bj&#xF8;rn&#xF8;ya.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Territorialgrensen &#x2013; yttergrensen for sj&#xF8;territoriet &#x2013; g&#xE5;r 4 nautiske mil fra grunnlinjene, jf. forskrift av 1. juni 2001 nr. 556 om grensen for det norske sj&#xF8;territorium ved Svalbard.</article>
        <article class="legalP" id="kapittel-1-ledd-14"><i>Annet ledd</i> angir de fremkomstmidler forskriften &#xE5;pner for at kan benyttes. Speilvendingsprinsippet som ble innf&#xF8;rt i loven inneb&#xE6;rer forbud mot all motorisert ferdsel i terrenget dersom ikke forskriften uttrykkelig &#xE5;pner for den. Ferdsel med andre typer kj&#xF8;ret&#xF8;y enn de som nevnes i forskriften er derfor forbudt. N&#xE5;r det gjelder kj&#xF8;ring med biler og tundrabuggies i terrenget er det ikke aktuelt &#xE5; &#xE5;pne for slik ferdsel p&#xE5; Svalbard.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 (definisjoner)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Paragrafen inneholder definisjoner av begreper som benyttes i bestemmelser senere i forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-16"><i>Bokstav a</i> definerer fastboende som den som fyller vilk&#xE5;rene for &#xE5; v&#xE6;re gyldig innf&#xF8;rt i register over befolkningen p&#xE5; Svalbard, jf. forskrift av 4. februar 1994 nr. 111 om register over befolkningen p&#xE5; Svalbard. I medhold av befolkningsregisterforskriften &#xA7; 2 tredje ledd vil personer som er innf&#xF8;rt i befolkningsregisteret, men som f.eks. avtjener milit&#xE6;rtjeneste eller som er under utdanning, regnes som fastboende, til tross for at de for tiden ikke oppholder seg p&#xE5; Svalbard.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Andre personer enn fastboende er tilreisende etter <i>bokstav b.</i></article>
        <article class="legalP" id="kapittel-1-ledd-18"><i>Bokstav c</i> definerer motorkj&#xF8;ret&#xF8;y i tr&#xE5;d med definisjonen i svalbardmilj&#xF8;loven. Motorkj&#xF8;ret&#xF8;y omfatter kj&#xF8;ret&#xF8;yer p&#xE5; hjul, belter eller meier hvis de drives av motor, men ikke skinneg&#xE5;ende kj&#xF8;ret&#xF8;yer. En tilhenger uten eget fremdriftsmaskineri regnes ikke som et selvstendig motorkj&#xF8;ret&#xF8;y.</article>
        <article class="legalP" id="kapittel-1-ledd-19"><i>Bokstav d</i> definerer beltekj&#xF8;ret&#xF8;y som ethvert motorkj&#xF8;ret&#xF8;y med belter.</article>
        <article class="legalP" id="kapittel-1-ledd-20"><i>Bokstavene e og f</i> definerer beltebil og beltemotorsykkel (sn&#xF8;scooter) i tr&#xE5;d med de samme begreper i forskrift av 4. oktober 1994 nr. 918 (kj&#xF8;ret&#xF8;yforskriften) gitt i medhold av veitrafikkloven.</article>
        <article class="legalP" id="kapittel-1-ledd-21"><i>Bokstav g</i> definerer luftfart&#xF8;y som ethvert fremkomstmiddel til bruk i luften med motor som drivkraft. Definisjonen skiller ikke p&#xE5; st&#xF8;rrelse, og mikrofly g&#xE5;r derfor inn under forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-22"><i>Bokstav h</i> definerer organiserte turopplegg med bakgrunn i forskrift av 18. oktober 1991 nr. 671 om turisme og annen reisevirksomhet p&#xE5; Svalbard (turistforskriften). Dersom et turopplegg er i regi av en reisearrang&#xF8;r, jf. turistforskriften &#xA7; 3, og i tillegg er tilbudt til allmennheten, faller det inn under begrepet organisert turopplegg, som i noen tilfeller gir rett til motorisert ferdsel i st&#xF8;rre omr&#xE5;der enn for tilreisende som ferdes uten &#xE5; delta p&#xE5; slike organiserte turer, jf. forskriften &#xA7; 8 annet ledd bokstavene b og c.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 (aktsomhet)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Paragrafen bygger p&#xE5; svalbardmilj&#xF8;loven &#xA7; 73 annet ledd, og fastsetter en plikt til milj&#xF8;forsvarlig sk&#xE5;nsom ferdsel.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Enhver som ferdes p&#xE5; Svalbard skal ta hensyn til at det er spesielle forhold b&#xE5;de n&#xE5;r det gjelder naturmilj&#xF8; og kulturminner. Arktisk natur er s&#xE5;rbar og p&#xE5;virkelig. Kravet til aktsomhet gjelder ogs&#xE5; hensynet til andre menneskers opplevelse av naturmilj&#xF8; og kulturminner p&#xE5; Svalbard.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Bestemmelsen gir en selvstendig rettsplikt, ikke bare et overordnet prinsipp eller retningslinje.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel II. Ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget p&#xE5; bar eller tint mark</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Kapitlet inneholder bestemmelser for motorisert ferdsel p&#xE5; bar eller tint mark. Det generelle forbudet innf&#xF8;rt gjennom svalbardmilj&#xF8;loven gjentas. All ferdsel som det ikke &#xE5;pnes uttrykkelig for i kapitlet er derfor forbudt, med mindre det gis en s&#xE6;rskilt tillatelse i medhold av loven eller forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 (forbud mot ferdsel med motorkj&#xF8;ret&#xF8;y)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">Paragrafen bygger p&#xE5; svalbardmilj&#xF8;loven &#xA7; 79, annet ledd, som lovfester det nye utgangspunktet som f&#xF8;lger av innf&#xF8;ring av speilvendingsprinsippet. Utgangspunktet er at motorferdsel i naturen m&#xE5; v&#xE6;re uttrykkelig tillatt, enten i lov eller forskrift. Hvis ikke er slik ferdsel forbudt.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Permafrosten p&#xE5; Svalbard medf&#xF8;rer at ferdsel p&#xE5; bar eller tint mark kan f&#xF8;re til omfattende kj&#xF8;respor som dels er permanente og dels sv&#xE6;rt langvarige. Lite vegetasjonsdekke bidrar ogs&#xE5; til at terrenget p&#xE5; Svalbard er sv&#xE6;rt s&#xE5;rbart. Motorisert ferdsel p&#xE5; bar vegetasjonsdekket mark kan i praksis ikke foreg&#xE5; uten at vegetasjonen p&#xE5;f&#xF8;res skade. Dette gjelder s&#xE6;rlig tyngre kj&#xF8;ret&#xF8;y som lett vil sette omfattende og selvforsterkende spor. Hovedregelen om forbud mot motorisert ferdsel i terrenget er derfor s&#xE6;rlig viktig n&#xE5;r det gjelder slik ferdsel p&#xE5; bar eller tint mark.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 (ferdsel med motorkj&#xF8;ret&#xF8;y i planomr&#xE5;dene)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">Paragrafen &#xE5;pner for en viss motorisert ferdsel i terrenget p&#xE5; bar eller tint mark, i tr&#xE5;d med svalbardmilj&#xF8;loven &#xA7; 80.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Forskriften skiller mellom kj&#xF8;ring p&#xE5; bar og tint mark innenfor og utenfor arealplanomr&#xE5;dene. Dette er naturlig fordi aktiviteten og behovet for kj&#xF8;ring vil v&#xE6;re mye st&#xF8;rre innenfor planomr&#xE5;dene. Det er derfor behov for visse generelle unntak til bestemte form&#xE5;l av hensyn til praktisk n&#xE6;rings- og samfunnsdrift.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Paragrafens <i>f&#xF8;rste ledd</i> sl&#xE5;r fast at det kun er ferdsel som er n&#xF8;dvendig i tilknytning til de form&#xE5;l som er oppregnet i bokstavene a til c som er tillatt.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Paragrafens f&#xF8;rste ledd, <i>bokstavene a til c</i> &#xE5;pner for ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget p&#xE5; bar eller tint mark i tilknytning til r&#xE5;stoffutvinning, herunder unders&#xF8;kelsesvirksomhet, gruvedrift og massetak, bygge- og anleggsvirksomhet og drift og vedlikehold av bygninger og annen infrastruktur som inng&#xE5;r i drift av bosetningene.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Med &#xAB;drift og vedlikehold av bygninger og annen infrastruktur som inng&#xE5;r i drift av bosetningene&#xBB; siktes det til aktiviteter som p&#xE5; fastlandet ivaretas av det offentlige, dvs. kommune og stat. P&#xE5; Svalbard vil dette, i tillegg til Longyearbyen Lokalstyre/Svalbard samfunnsdrift (SSD) i Longyearbyen, ogs&#xE5; omfatte Store Norske, Kings Bay og Trust Arktikugol sin drift av samfunnene i henholdsvis Svea, Ny-&#xC5;lesund og Barentsburg/Pyramiden. Drift og vedlikehold av veier, vannforsyning, kloakk og annet avl&#xF8;p, kanalisering av elvel&#xF8;p m.m. omfattes av dette.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Det er kun den n&#xF8;dvendige kj&#xF8;ringen som vil v&#xE6;re tillatt. Svalbardmilj&#xF8;lovens krav til aktsomhet, jf. &#xA7; 73, vil gjelde ogs&#xE5; for kj&#xF8;ring i medhold av denne forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-35"><i>Annet ledd</i> knytter de mest aktuelle transportbehovene opp mot tilh&#xF8;rende arealkategori i godkjent plan. Med dette &#xE5;pnes det for n&#xF8;dvendig kj&#xF8;ring, men begrenset til de omr&#xE5;dene som er klarert for tilh&#xF8;rende tiltak. For eksempel vil kj&#xF8;ring i forbindelse med gruvedrift v&#xE6;re tillatt p&#xE5; arealer avsatt til gruvedrift, men ikke i andre omr&#xE5;der.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Motorisert ferdsel i terrenget p&#xE5; bar eller tint mark utenfor planomr&#xE5;dene vil kreve s&#xE6;rskilt tillatelse fra Sysselmannen, jf. svalbardmilj&#xF8;loven &#xA7; 80 bokstav b. Utenfor planomr&#xE5;dene er omfanget av kj&#xF8;ring p&#xE5; bar og tint mark minimalt. Behovet for slik transport vil stort sett oppst&#xE5; i forbindelse med tiltak som krever tillatelse etter svalbardmilj&#xF8;loven &#xA7; 57, og i noen tilfeller ogs&#xE5; konsekvensutredning, jf. svalbardmilj&#xF8;loven &#xA7; 59. Det vil i slike tilfeller v&#xE6;re aktuelt &#xE5; gi tillatelse for slik ferdsel i en samlet tillatelse til selve tiltaket. En slik samlet behandling vil forenkle den samlede vurderingen av alle konsekvenser av tiltaket, som kreves etter svalbardmilj&#xF8;loven &#xA7; 8. Muligheten for at transporten heller kan skje p&#xE5; frossen og sn&#xF8;dekt mark m&#xE5; ogs&#xE5; vurderes f&#xF8;r man gir tillatelse som nevnt.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel III. Ferdsel med motorkj&#xF8;ret&#xF8;y i terrenget p&#xE5; sn&#xF8;dekt og frossen mark, islagte vassdrag og sj&#xF8;omr&#xE5;der</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-37">Kapitlet inneholder bestemmelser for motorisert ferdsel i terrenget p&#xE5; sn&#xF8;dekt og frossen mark, islagte vassdrag og sj&#xF8;omr&#xE5;der. Det generelle forbudet innf&#xF8;rt gjennom svalbardmilj&#xF8;loven gjentas, og all ferdsel som det ikke &#xE5;pnes uttrykkelig for i kapitlet er derfor forbudt, med mindre det gis en s&#xE6;rskilt tillatelse i medhold av loven eller forskriften. Det &#xE5;pnes for en viss motorisert ferdsel i terrenget p&#xE5; vinterf&#xF8;re, men det er et krav &#x2013; i motsetning til tidligere &#x2013; at marken skal v&#xE6;re b&#xE5;de sn&#xF8;dekt og frossen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 (forbud mot motorkj&#xF8;ret&#xF8;y i terrenget p&#xE5; sn&#xF8;dekt og frossen mark)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-38">Paragrafen bygger p&#xE5; svalbardmilj&#xF8;loven &#xA7; 79, annet ledd, som lovfester det nye utgangspunktet som f&#xF8;lge av innf&#xF8;ring av speilvendingsprinsippet. Utgangspunktet er at motorferdsel i naturen m&#xE5; v&#xE6;re uttrykkelig tillatt, enten i lov eller forskrift. Hvis ikke er slik ferdsel forbudt.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Motorisert ferdsel i ellers uber&#xF8;rt villmark vil, dersom ferdselen blir omfattende, etter hvert frata omr&#xE5;det den s&#xE6;regne villmarkskarakteren. Slik ferdsel vil dessuten forringe villmarksopplevelsen for ut&#xF8;verne av det tradisjonelle friluftslivet. St&#xF8;y er et milj&#xF8;problem i seg selv, og kan dessuten forstyrre dyrelivet. Ferdsel kan ogs&#xE5; ha mer langsiktige virkninger p&#xE5; dyrelivet, ved for eksempel at dyrelivet i et omr&#xE5;de forflytter seg til andre omr&#xE5;der. Med omfattende ferdsel i enkelte omr&#xE5;der f&#xF8;lger dessuten slitasje p&#xE5; s&#xE5; vel naturmilj&#xF8; som kulturminner.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 (omr&#xE5;der og ferdsels&#xE5;rer hvor bruk av sn&#xF8;scooter og beltevogn er tillatt)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-40">Paragrafen &#xE5;pner for en viss bruk av sn&#xF8;scooter og beltevogn i terrenget p&#xE5; frossen og sn&#xF8;dekt mark, i tr&#xE5;d med svalbardmilj&#xF8;loven &#xA7; 81. Fordi det ikke finnes veier mellom bosettingene p&#xE5; Svalbard har fastboende p&#xE5; &#xF8;ygruppen behov for bruk av sn&#xF8;scooter b&#xE5;de til nytte- og rekreasjonskj&#xF8;ring. Svalbardmilj&#xF8;loven har tatt hensyn til at de s&#xE6;rskilte klimatiske og kommunikasjonsmessige forhold p&#xE5; Svalbard legitimerer en mer liberal regulering av sn&#xF8;scooterkj&#xF8;ring i terrenget for de fastboende enn for &#xF8;vrige personer som befinner seg p&#xE5; Svalbard. I loven er derfor speilvendingsprinsippet og f&#xF8;re var-prinsippet noe modifisert for de fastboende ved at det ikke er de fastboendes behov, men i stedet begrensninger i deres adgang til motorferdsel som m&#xE5; v&#xE6;re s&#xE6;rskilt begrunnet. Begrensninger m&#xE5; v&#xE6;re begrunnet enten i milj&#xF8;vernbehov knyttet til Svalbard, eller i behovet for &#xE5; skille motorisert og ikke-motorisert ferdsel. Milj&#xF8;vernbehov knyttet til Svalbard kan for eksempel best&#xE5; i &#xE5; unng&#xE5; forstyrrelse av dyreliv eller skade p&#xE5; vegetasjon. Behovet for &#xE5; skille motorisert og ikke-motorisert ferdsel tar s&#xE6;rlig sikte p&#xE5; &#xE5; gi grunnlag for scooterfrie omr&#xE5;der for skiturer eller hundekj&#xF8;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Loven sier uttrykkelig at det i en forskrift om motorferdsel skal skilles mellom fastboende og tilreisende, slik at de fastboende sikres en mer omfattende adgang til motorferdsel enn de tilreisende, jf. &#xA7; 81 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Paragrafens <i>f&#xF8;rste ledd</i> sier hvor fastboende har lov til &#xE5; ferdes motorisert i terrenget gjennom henvisninger til et kart som f&#xF8;lger forskriften. <i>Bokstav a</i> gir fastboende adgang til &#xE5; kj&#xF8;re i omr&#xE5;der som er markert med gult p&#xE5; et vedlagt kart A. Disse omr&#xE5;dene inneb&#xE6;rer i hovedsak en videref&#xF8;ring av gjeldende rett, hvor fastboende har hatt mulighet til &#xE5; kj&#xF8;re over hele Svalbard med unntak av i verneomr&#xE5;dene. Det har gjennom forskrift av 1. juni 1973 nr. 3780 om opprettelse av fuglereservater og st&#xF8;rre naturvernomr&#xE5;der p&#xE5; Svalbard v&#xE6;rt mulig for Sysselmannen &#xE5; gi fastboende dispensasjon for kj&#xF8;ring i nasjonalparkene. Verken svalbardmilj&#xF8;loven eller denne forskriften vil endre regelverket for kj&#xF8;ring i eksisterende verneomr&#xE5;der. Det vil fortsatt v&#xE6;re adgang for fastboende til &#xE5; s&#xF8;ke om dispensasjon til slik kj&#xF8;ring i henhold til verneforskriftene. Tillatelse etter denne forskriftens &#xA7; 12 vil da behandles samtidig med en slik s&#xF8;knad.</article>
        <article class="legalP" id="kapittel-1-ledd-43">En begrensning i de fastboendes adgang til motorferdsel vil v&#xE6;re to omr&#xE5;der p&#xE5; sentral-Spitsbergen som reserveres det ikke-motoriserte friluftsliv. Disse omr&#xE5;dene er derfor ikke markert med gult p&#xE5; kartet. I St.meld.nr.9 (1999&#x2013;2000) viste Regjeringen til at den motoriserte ferdselens negative virkninger p&#xE5; selve villmarksopplevelsen er av mer subjektiv karakter, men at dette likevel er et viktig tema i forhold til forvaltning og bevaring av villmark. Frav&#xE6;ret av mekanisk st&#xF8;y, eksos og spor etter motorkj&#xF8;ret&#xF8;y er et viktig element ved villmarksopplevelsen. &#xD8;kende motorisert ferdsel i villmarkspregede omr&#xE5;der vil derfor redusere muligheten for fullverdig villmarksopplevelse for brukere som vektlegger stillhet og frav&#xE6;r av motoriserte kj&#xF8;ret&#xF8;y som opplevelseskvaliteter. Villmark og stillhet markedsf&#xF8;res i reiselivssammenheng, men mangelen p&#xE5; st&#xF8;rre, sn&#xF8;scooterfrie omr&#xE5;der som er lett tilgjengelig fra Longyearbyen, begrenser mulighetene for &#xE5; utvikle ikke-motoriserte reiselivsprodukter i st&#xF8;rre omfang.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Det finnes allerede i dag to mindre sn&#xF8;scooterfrie omr&#xE5;der i n&#xE6;rheten av Longyearbyen. Ordningen er frivillig, og blir stort sett respektert. Omr&#xE5;dene er imidlertid relativt sm&#xE5;, de er ikke egnet for hundekj&#xF8;ring, og de gir begrensede muligheter for lengre turer i et sn&#xF8;scooterfritt milj&#xF8;. Det lille sn&#xF8;scooterfrie omr&#xE5;det (p&#xE5; Larsbreen) brukes til korte skiturer med utgangspunkt i Longyearbyen, og omr&#xE5;det videref&#xF8;res som scooterfritt i forskriften. Det andre omr&#xE5;det, som ligger litt lengre &#xF8;st, vil inng&#xE5; i et relativt stort omr&#xE5;de reservert det ikke-motoriserte friluftslivet, jf. merknader til bokstav b.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Det er viktig &#xE5; gi det ikke-motoriserte friluftslivet muligheter til &#xE5; utvikle seg. Forskriften oppretter derfor i <i>bokstav b</i> et st&#xF8;rre sammenhengende omr&#xE5;de med utgangspunkt i Longyearbyen og &#xF8;stover hvor det i den lyse delen av vinteren, dvs. fra 1. mars hver sesong, ikke vil v&#xE6;re tillatt &#xE5; ferdes motorisert. Dette er n&#xF8;dvendig for &#xE5; gi b&#xE5;de fastboende og tilreisende muligheter til &#xE5; oppleve ur&#xF8;rt arktisk natur, og vil samtidig redusere behovet for motorisert ferdsel til mer fjerntliggende og uber&#xF8;rte omr&#xE5;der. Omr&#xE5;det sikrer arealer helt uten eller med minimalt med motorst&#xF8;y av noe slag for skil&#xF8;pere og hundespann. S&#xE6;rlig av hensyn til kj&#xF8;ring med hundespann er det viktig at de scooterfrie omr&#xE5;dene omfatter dalf&#xF8;rer som sikrer korridorer ut fra bosetningene. Det foresl&#xE5;tte omr&#xE5;det dekker b&#xE5;de n&#xE6;romr&#xE5;det til Longyearbyen og sikrer muligheten til lengre ski- og hundesledeturer &#xF8;stover. Innenfor dette omr&#xE5;det vil det v&#xE6;re totalforbud mot motorisert ferdsel i terrenget etter 1. mars hver sesong, med to unntak. For det f&#xF8;rste unntas en ferdsels&#xE5;re som kan brukes i forbindelse med n&#xF8;dvendig nyttetrafikk, jf. &#xA7; 9 bokstav b. For det andre unntas en ferdsels&#xE5;re for kj&#xF8;ring ogs&#xE5; i forbindelse med ut&#xF8;velse av motorisert friluftsliv i <i>bokstav c</i>. Ferdsels&#xE5;ren er merket med en sammenhengende r&#xF8;d strek p&#xE5; kart A og kart B, og g&#xE5;r langs dalbunnen av Kjellstr&#xF6;mdalen til Kjellstr&#xF6;mdalhytta, videre opp s&#xF8;re Bellsundpasset og ned Passbreen og derfra korteste farbare vei over til Agardhdalen (Agardhsletta).</article>
        <article class="legalP" id="kapittel-1-ledd-46">I tillegg til disse konkrete begrensningene, er det viktig &#xE5; p&#xE5;peke at loven oppstiller en plikt til &#xE5; ferdes &#xAB;p&#xE5; en m&#xE5;te som ikke skader, fors&#xF8;pler eller p&#xE5; annen m&#xE5;te forringer naturmilj&#xF8;et eller kulturminner eller f&#xF8;rer til un&#xF8;dig forstyrrelse av mennesker eller dyreliv&#xBB;, jf. svalbardmilj&#xF8;loven &#xA7; 73 annet ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Paragrafens <i>annet ledd</i> sier hvor tilreisende kan ferdes motorisert gjennom henvisninger til et kart B som ogs&#xE5; f&#xF8;lger forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-48">I henhold til <i>bokstav a</i> kan tilreisende ferdes med sn&#xF8;scooter og beltevogn i omr&#xE5;der markert med gult p&#xE5; vedlagte kart B. Dette er langt mindre omr&#xE5;der enn det omr&#xE5;de som fastboende kan ferdes i etter bestemmelsens f&#xF8;rste ledd bokstav a. Det ene omr&#xE5;det ligger p&#xE5; sentral-Spitsbergen, og tilsvarer det som kalles &#xAB;turomr&#xE5;de 10&#xBB;. Turomr&#xE5;de 10 defineres n&#xE6;rmere i turistforskriften, hvor det er gitt unntak for meldeplikten til Sysselmannen, jf. turistforskriften &#xA7; 7, fjerde ledd. (Omr&#xE5;det tilsvarer ikke helt det som i dag er turomr&#xE5;de 10 etter turistforskriften, men turistforskriften er under revisjon, og omr&#xE5;dene vil bli sammenfallende etter revisjonen.) Det andre omr&#xE5;det er omr&#xE5;det rundt Ny-&#xC5;lesund i Kongsfjorden. Ogs&#xE5; her er det unntak for meldeplikten i turistforskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-49">De tilreisende kan ikke ferdes i de omr&#xE5;der som reserveres det ikke-motoriserte friluftslivet &#x2013; heller ikke f&#xF8;r 1. mars i det &#xF8;stligste omr&#xE5;det. Disse omr&#xE5;dene er derfor heller ikke p&#xE5; kart B markert med gult.</article>
        <article class="legalP" id="kapittel-1-ledd-50">I tillegg til at tilreisende kan ferdes fritt i stort sett hele turomr&#xE5;de 10, gir <i>bokstav b</i> tilreisende adgang til &#xE5; kj&#xF8;re i et omr&#xE5;de mellom turomr&#xE5;de 10 og &#xF8;stkysten av Spitsbergen, forutsatt at de kj&#xF8;rer sammen med fastboende eller deltar i et organisert turopplegg. Turer til &#xF8;stkysten m&#xE5; imidlertid, uavhengig av denne forskriften, meldes til Sysselmannen i medhold av turistforskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-51"><i>Bokstav c</i> gir tilreisende i f&#xF8;lge med fastboende eller som deltar p&#xE5; organiserte turer adgang til &#xE5; ferdes i den samme ferdsels&#xE5;ren som omtalt i f&#xF8;rste ledd bokstav c.</article>
        <article class="legalP" id="kapittel-1-ledd-52"><i>Tredje ledd</i> &#xE5;pner for motorisert ferdsel p&#xE5; islagt sj&#xF8; som ligger inntil de omr&#xE5;dene hvor motorisert ferdsel er tillatt. P&#xE5; sj&#xF8;isen i Storfjorden mellom Agardhbukta og Wichebukta skal imidlertid ferdselen g&#xE5; korteste farbare vei p&#xE5; sj&#xF8;isen langs etter land. Det vil ikke v&#xE6;re tillatt &#xE5; kj&#xF8;re videre utover sj&#xF8;isen med mindre det er n&#xF8;dvendig pga. manglende framkommelighet/farbarhet p&#xE5; isen langs etter land. Bakgrunnen for dette kravet er omr&#xE5;dets betydning for isbj&#xF8;rn med unger. Langs hele Storfjorden finnes isbj&#xF8;rnhi i varierende tetthetsgrad. Etter at mor og unger forlater hiet en gang i mars er det viktig for binna &#xE5; f&#xE5; ro til &#xE5; jakte og til &#xE5; trene ungene i jakt. Binner med unger vil oppholde seg i dette omr&#xE5;det til isen g&#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-53"><i>Fjerde ledd</i> sier hvor man kan finne de offisielle kartversjonene som f&#xF8;lger forskriften. Det skal finnes slike kart hos Sysselmannen p&#xE5; Svalbard, i Direktoratet for naturforvaltning og i Milj&#xF8;verndepartementet. Det vil bli laget mindre kart med f&#xE6;rre detaljer til utsendelse og bruk i informasjonsmateriell. Disse vil ogs&#xE5; inneholde verbale grensebeskrivelser. Dersom man er usikker p&#xE5; hvor grensene g&#xE5;r anbefales det &#xE5; sjekke mot de mer detaljerte offisielle kartene.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 (nyttetrafikk)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-54">Paragrafen &#xE5;pner for nyttetrafikk i visse omr&#xE5;der og ferdsels&#xE5;rer, i tr&#xE5;d med svalbardmilj&#xF8;loven &#xA7; 81 bokstav b.</article>
        <article class="legalP" id="kapittel-1-ledd-55"><i>F&#xF8;rste ledd</i> definerer nyttetrafikk som trafikk som skjer i forbindelse med de aktiviteter som er omtalt i forskriften &#xA7; 6. Nyttetrafikk vil etter dette v&#xE6;re trafikk som foreg&#xE5;r i tilknytning til r&#xE5;stoffutvinning, herunder unders&#xF8;kelsesvirksomhet, gruvedrift og massetak, bygge- og anleggsvirksomhet og drift og vedlikehold av bygninger og annen infrastruktur som inng&#xE5;r i drift av bosetningene. Ogs&#xE5; pendling med bruk av sn&#xF8;scooter mellom arbeidssted i Svegruva og bosted i Longyearbyen omfattes av begrepet nyttetrafikk.</article>
        <article class="legalP" id="kapittel-1-ledd-56">Bestemmelsen sier ikke noe om hvem som kan drive nyttetrafikk, det avgj&#xF8;rende er form&#xE5;let med trafikken. Det skilles alts&#xE5; ikke mellom fastboende og tilreisende i denne sammenhengen</article>
        <article class="legalP" id="kapittel-1-ledd-57"><i>Annet og tredje ledd</i> sier hvor det er tillatt med slik nyttetrafikk. N&#xF8;dvendig nyttetrafikk skal i hovedsak kunne g&#xE5; som tidligere. I henhold til <i>bokstav a</i> kan alle typer beltekj&#xF8;ret&#xF8;y benyttes for n&#xF8;dvendig nyttetrafikk i de omr&#xE5;der som er markert gult p&#xE5; vedlagte kart A.</article>
        <article class="legalP" id="kapittel-1-ledd-58">Fordi deler av nyttetrafikken i dag g&#xE5;r gjennom et omr&#xE5;de som ikke er &#xE5;pent for motorisert ferdsel etter 1. mars hver sesong (et scooterfritt omr&#xE5;de i den lyse del av vinteren), &#xE5;pner annet ledd <i>bokstav b</i> en ferdsels&#xE5;re for slik transport gjennom dette omr&#xE5;det. Ferdsels&#xE5;ren g&#xE5;r langs dalbunnen Reindalen fra S&#xF8;rhytta og opp Reindalspasset, videre ned dalbunnen i Lundstr&#xF6;mdalen til Kjellstr&#xF6;mdalen.</article>
        <article class="legalP" id="kapittel-1-ledd-59"><i>Tredje ledd</i> tar hensyn til at v&#xE6;r- og f&#xF8;reforholdene p&#xE5; Spitsbergen kan endre seg fra sesong til sesong, og ogs&#xE5; i l&#xF8;pet av en sesong. Dersom det pga. v&#xE6;r- og f&#xF8;reforhold vil v&#xE6;re vanskelig &#xE5; bruke de omr&#xE5;der bokstav a &#xE5;pner for motorisert ferdsel, kan man unntaksvis benytte en alternativ ferdsel&#xE5;re som g&#xE5;r langs dalbunnene i Bolterdalen og Tverrdalen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 (midlertidige endringer)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-60">Paragrafen &#xE5;pner for at Sysselmannen kan gj&#xF8;re midlertidige endringer i &#xA7; 8 og &#xA7; 9, dvs. hvilke omr&#xE5;der det er tillatt &#xE5; ferdes med motoriserte kj&#xF8;ret&#xF8;yer i. Slike midlertidige endringer kan gj&#xF8;res n&#xE5;r det anses n&#xF8;dvendig for &#xE5; beskytte dyrelivet eller naturmilj&#xF8;et for &#xF8;vrig, eller dersom andre s&#xE6;rlige grunner tilsier det. Bestemmelsen er ment &#xE5; v&#xE6;re en sikkerhetsventil.</article>
        <article class="legalP" id="kapittel-1-ledd-61">Vedtak etter denne paragrafen regnes som forskrift etter forvaltningsloven, og kan ikke p&#xE5;klages. Dersom det haster &#xE5; fatte vedtak, kan h&#xF8;ring etter forvaltningsloven unnlates, jf. forvaltningsloven &#xA7; 37 fjerde ledd, bokstav a. Sysselmannen m&#xE5; s&#xF8;rge for n&#xF8;dvendig kunngj&#xF8;ring av slik forskrift.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel IV. Bruk av luftfart&#xF8;y til turistform&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-62">Kapitlet inneholder en bestemmelse som regulerer bruk av luftfart&#xF8;y til turistform&#xE5;l.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11 (luftfart&#xF8;y til turistform&#xE5;l)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-63">Paragrafen regulerer bruk av luftfart&#xF8;y til turistform&#xE5;l, med hjemmel i svalbardmilj&#xF8;loven &#xA7; 83 fjerde ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-64">P&#xE5; bakgrunn av at det ikke er &#xF8;nskelig med helikopterturisme p&#xE5; Svalbard, forbyr paragrafen bruk av luftfart&#xF8;y til sightseeingform&#xE5;l. Med sightseeing menes i dette tilfelle flyturer der form&#xE5;let med turen er &#xE5; se og oppleve Svalbard fra luften. Bestemmelsen gjelder all bruk av luftfart&#xF8;y til sightseeing, dvs. ogs&#xE5; bruk av fly.</article>
        <article class="legalP" id="kapittel-1-ledd-65">Forbudet vil ikke v&#xE6;re til hinder for bruk av luftfart&#xF8;y for flyging til og fra Svalbard og mellom bosetningene p&#xE5; Svalbard, n&#xE5;r dette skjer som regul&#xE6;r rutetrafikk med turister som passasjerer eller annen tilsvarende persontransport. Med tilsvarende persontransport siktes det til charterfly eller innleide fly som transporterer turister til og fra flyplassene p&#xE5; Svalbard.</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel V. Tillatelse etter s&#xF8;knad, klage, straff, endring og ikrafttreden</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-66">Kapitlet inneholder avsluttende bestemmelser. I tillegg til bestemmelser som omhandler klage, straff, endring og ikrafttreden inneholder kapitlet en bestemmelse om s&#xE6;rskilt tillatelse etter s&#xF8;knad til motorisert ferdsel ut over det som forskriften &#xE5;pner for generelt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12 (tillatelse etter s&#xF8;knad)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-67">Paragrafen bygger p&#xE5; bestemmelsene i svalbardmilj&#xF8;loven &#xA7; 80, &#xA7; 81 og &#xA7; 83. Det kan i tillegg s&#xF8;kes om dispensasjon fra forbudet mot bruk av luftfart&#xF8;y til sightseeing.</article>
        <article class="legalP" id="kapittel-1-ledd-68"><i>F&#xF8;rste ledd</i> gir Sysselmannen hjemmel til &#xE5; gj&#xF8;re unntak fra bestemmelsene i forskriften n&#xE5;r form&#xE5;let med svalbardmilj&#xF8;loven krever det, for vitenskapelige unders&#xF8;kelser, arbeider av vesentlig samfunnsmessig betydning og i andre s&#xE6;rlige tilfeller. Det er vanskelig &#xE5; si noe generelt om hva som ligger i &#xAB;andre s&#xE6;rlige tilfeller&#xBB;. Det vil v&#xE6;re opp til Sysselmannen i det enkelte tilfelle &#xE5; vurdere hvorvidt slik tillatelse kan gis. Myndighet til &#xE5; gi enkelttillatelser gj&#xF8;r det mulig &#xE5; dekke konkrete behov p&#xE5; en smidig m&#xE5;te, samtidig som det m&#xE5; unng&#xE5;s at summen av enkelttillatelser f&#xF8;rer til en &#xF8;kning i motorferdselen som forringer Svalbards villmark og naturmilj&#xF8;.</article>
        <article class="legalP" id="kapittel-1-ledd-69">Bestemmelsens <i>annet ledd</i> skal sikre at avgj&#xF8;relser av enkelts&#xF8;knader om tillatelse til motorferdsel blir truffet etter en bred avveining, hvor milj&#xF8;hensyn trekkes inn i lys av overordnete m&#xE5;l og f&#xF8;ringer. S&#xF8;kerens tilknytning til Svalbard peker s&#xE6;rlig hen mot tidligere fastboende og andre med lignende tilknytning. Fordi vurderingen av s&#xF8;knader i utgangspunktet skjer etter fritt skj&#xF8;nn, peker bestemmelsen p&#xE5; hovedhensyn som skal vurderes ved skj&#xF8;nnsut&#xF8;vingen og reflekteres i begrunnelsen for vedtaket. Bestemmelsen er ikke utt&#xF8;mmende n&#xE5;r det gjelder de hensyn det skal legges vekt p&#xE5;.</article>
        <article class="legalP" id="kapittel-1-ledd-70"><i>Tredje ledd</i> sl&#xE5;r fast at det ikke kan gis ubegrensede tillatelser. Tillatelsen m&#xE5; begrenses i tid og sted. Stedsbegrensningen kan knyttes til et avgrenset omr&#xE5;de eller til bestemte ferdsels&#xE5;rer eller landingsplasser, eller til ferdsel mellom bestemte steder langs mest mulig direkte og naturlige ruter. Normalt vil en enkelttillatelse bli gitt til fordel for en bestemt angitt person som s&#xF8;ker, men den kan ogs&#xE5; gjelde for flere bestemt angitte personer. Tillatelsen kan begrenses til &#xE5; gjelde ett enkelt tilfelle av motorferdsel, eller gis for et begrenset eller ubegrenset antall turer innenfor et visst omr&#xE5;de og tidsrom. Jo mer omfattende tillatelse det s&#xF8;kes om, jo mer grundig m&#xE5; vurderingen av de milj&#xF8;messige ulemper som kan f&#xF8;lge av en eventuell tillatelse v&#xE6;re. Det kan settes vilk&#xE5;r i en tillatelse, og det b&#xF8;r ogs&#xE5; gj&#xF8;res dersom det kan avhjelpe eventuelle milj&#xF8;ulemper som f&#xF8;lge av motorisert ferdsel.</article>
        <article class="legalP" id="kapittel-1-ledd-71">Tillatelsen kan endres eller inndras dersom milj&#xF8;hensyn tilsier det. Eksempelvis m&#xE5; en tillatelse som gjelder ferdsel i et bestemt omr&#xE5;de kunne inndras, dersom ny kunnskap om omr&#xE5;det viser at det lever dyr der som blir forstyrret i un&#xF8;dig stor grad av motorisert ferdsel. Videre kan en tillatelse trekkes tilbake dersom form&#xE5;let med tillatelsen bortfaller etter at den er gitt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13 (klage)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-72">Paragrafen gir klageadgang p&#xE5; Sysselmannens enkeltvedtak etter forskriften i tr&#xE5;d med forvaltningslovens regler. Klageinstans for Sysselmannens vedtak er Direktoratet for naturforvaltning.</article>
        <article class="legalP" id="kapittel-1-ledd-73">I tr&#xE5;d med forvaltningsloven &#xA7; 32 f&#xF8;rste ledd bokstav a sendes klagen til Sysselmannen, som foretar de unders&#xF8;kelser klagen gir grunn til, jf. forvaltningsloven &#xA7; 33 annet ledd. Sysselmannen kan oppheve eller endre sitt vedtak dersom han finner klagen begrunnet, jf. forvaltningsloven &#xA7; 33 annet ledd. Dersom Sysselmannen opprettholder sitt vedtak forbereder han saken for klageinstansen, og sender den over for behandling s&#xE5; snart som mulig, jf. forvaltningsloven &#xA7; 33 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 14 (straff)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-74">Paragrafen videref&#xF8;rer straffebestemmelsen i svalbardmilj&#xF8;loven &#xA7; 99.</article>
        <article class="legalP" id="kapittel-1-ledd-75">Strafferammen er b&#xF8;ter eller fengsel inntil ett &#xE5;r. Er det voldt betydelig milj&#xF8;skade eller fare for det, &#xF8;ker den &#xF8;vre strafferamme til fengsel i tre &#xE5;r. For &#xF8;vrig gjelder generalklausulen for milj&#xF8;kriminalitet i straffeloven &#xA7; 152b for de alvorligste tilfellene. Er overtredelsen beg&#xE5;tt av noen som har handlet p&#xE5; vegne av et foretak (selskaper, sammenslutninger, stiftelser, enkeltpersonsforetak, boer eller offentlig virksomhet) kan foretaket alltid straffes med b&#xF8;ter etter straffeloven &#xA7; 48a &#xA7; 48b.</article>
        <article class="legalP" id="kapittel-1-ledd-76">Ogs&#xE5; svalbardmilj&#xF8;lovens &#xF8;vrige sanksjonsbestemmelser, som f.eks. bestemmelsene om gjenoppretting og erstatning, kan gj&#xF8;res gjeldende ved overtredelse av forskriftens bestemmelser.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 15 (endring)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-77">Svalbardmilj&#xF8;loven gir Sysselmannen hjemmel til &#xE5; fastsette forskrift om motorisert ferdsel p&#xE5; bar mark, jf. svalbardmilj&#xF8;loven &#xA7; 80, om motorisert ferdsel i terrenget p&#xE5; sn&#xF8;dekt og frossen mark for bestemte form&#xE5;l, jf. svalbardmilj&#xF8;loven &#xA7; 81 f&#xF8;rste ledd bokstav b og om forbud mot bruk av luftfart&#xF8;y til turistform&#xE5;l, jf. svalbardmilj&#xF8;loven &#xA7; 83 fjerde ledd. I tillegg er det Sysselmannen som har hjemmel til &#xE5; gi s&#xE6;rskilt tillatelse til motorferdsel b&#xE5;de p&#xE5; sn&#xF8;dekt og frossen mark og p&#xE5; bar mark n&#xE5;r s&#xE6;rlige grunner foreligger, jf. svalbardmilj&#xF8;loven &#xA7; 80 bokstav b og &#xA7; 81 bokstav c.</article>
        <article class="legalP" id="kapittel-1-ledd-78">For &#xE5; samle regelverket om motorisert ferdsel og slik f&#xE5; et oversiktlig og brukervennlig regelverk er det gitt en samlet forskrift om motorisert ferdsel uavhengig av om det er Sysselmannen eller departementet som har hjemmelsbestemmelsen. Forskriften er derfor fastsatt av Milj&#xF8;verndepartementet. Men dette betyr igjen at eventuelle endringer m&#xE5; foretas p&#xE5; samme m&#xE5;te som fastsettelsen, dvs. av departementet.</article>
        <article class="legalP" id="kapittel-1-ledd-79">For at Sysselmannen skal ha myndighet til &#xE5; endre de bestemmelser i forskriften som han i utgangspunktet hadde myndighet til &#xE5; selv fastsette er det derfor tatt inn en bestemmelse i &#xA7; 15 om at Sysselmannen kan endre &#xA7; 6, &#xA7; 9, &#xA7; 11 og &#xA7; 12, som er de paragrafer Sysselmannen i utgangspunktet kunne ha fastsatt selv.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 16 (ikrafttreden)</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-80">Forskriften trer i kraft 1. juli 2002, samtidig med svalbardmilj&#xF8;loven og en rekke andre forskrifter med hjemmel i svalbardmilj&#xF8;loven.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-06-24-1084/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 1. juli 2002.</article>
      </section>
    </main>
  </body>
</html>
