<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om gjennomf&#xF8;ring av JAR-STD 2A &#x2013; kvalifisering av flygetreningsinnretning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-03-04-277</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-03-04-277</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 3</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-04-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;15-4</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-03-26</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0231</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. om gjennomf&#xF8;ring av JAR-STD 2A</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om gjennomf&#xF8;ring av JAR-STD 2A &#x2013; kvalifisering av flygetreningsinnretning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Luftfartstilsynet 4. mars 2002 med hjemmel i lov av 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 15-4, jf. delegeringsvedtak av 10. desember 1999 nr. 1273.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-03-04-277</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om gjennomf&#xF8;ring av JAR-STD 2A &#x2013; kvalifisering av flygetreningsinnretning<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. S&#xF8;knad og utstedelse av kvalifiseringssertifikat</li><li>&#xA7; 3. Forlengelse av kvalifisering</li><li>&#xA7; 4. Godkjenning av treningsprogrammer</li><li>&#xA7; 5. Avslag, tilbakekalling m.m.</li><li>&#xA7; 6. Dispensasjon</li><li>&#xA7; 7. Klage</li><li>&#xA7; 8. Straff</li><li>&#xA7; 9. Ikrafttredelse</li><li>Vedlegg. Seksjon 1<ul class="tocSubUl"><li>Kapittel A &#x2013; Virkeomr&#xE5;de<ul class="tocSubUl"><li>JAR-STD 2A.001 Virkeomr&#xE5;de</li></ul></li><li>Kapittel B &#x2013; Generelt<ul class="tocSubUl"><li>JAR-STD 2A.005 Terminologi</li><li>JAR-STD 2A.010 Ikrafttredelse</li></ul></li><li>Kapittel C &#x2013; Flygetreningsinnretninger (fly)<ul class="tocSubUl"><li>JAR-STD 2A.015 S&#xF8;knad for kvalifisering av FTD</li><li>JAR-STD 2A.020 Gyldighet av FTD-ens kvalifisering</li><li>JAR-STD 2A.025 Forskrift for operat&#xF8;rer av FTD</li><li>JAR-STD 2A.030 Krav til STD-er kvalifisert 1. juli 2000 eller senere<ul class="tocSubUl"><li>Bilag 1 til JAR-STD 2A.030 &#x2013; Tekniske krav</li><li>Tabell 1 &#x2013; Minimumskrav for &#xE5; kvalifisere en STD til JAA FTD niv&#xE5; 1 og 2</li></ul></li><li>JAR-STD 2A.035 Krav til FTD-er godkjent eller kvalifisert f&#xF8;r 1. juli 2000</li><li>JAR-STD 2A.040 Forandringer p&#xE5; kvalifiserte STD-er</li><li>JAR-STD 2A.045 Forel&#xF8;pig FTD-kvalifisering</li><li>JAR-STD 2A.050 Overf&#xF8;ring av FTD-kvalifisering</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-03-04-277" id="dokument">
      <h1>Forskrift om gjennomf&#xF8;ring av JAR-STD 2A &#x2013; kvalifisering av flygetreningsinnretning</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-04-277/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder ved kvalifisering av flygetreningsinnretninger og forlengelse av slik kvalifisering i henhold til JAR-STD 2A, Joint Aviation Requirements, Aeroplane Flight Training Devices, seksjon 1, utgave av 1. juli 1999, med norsk tekst som gjelder som forskrift. Den engelske teksten er kun veiledende og gjelder ikke som forskrift.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Engelsk tekst er ikke tilgjengelig hos Lovdata, men kan f&#xE5;s ved henvendelse til Norsk Aero Klubb, Norges Luftsportsforbund, Tollbugt. 3, Postboks 383 Sentrum 0102 Oslo.</article>
        </footer>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-04-277/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">S&#xF8;knad og utstedelse av kvalifiseringssertifikat</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">S&#xF8;knad om kvalifisering m&#xE5; sendes Luftfartstilsynet minst 3 m&#xE5;neder p&#xE5; forh&#xE5;nd.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kvalifiseringssertifikat i henhold til JAR-STD 2A skal utstedes n&#xE5;r Luftfartstilsynet har evaluert og kvalifisert en flygetreningsinnretning for et bestemt kvalifiseringsniv&#xE5;.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Kvalifiseringen er gyldig i 12 m&#xE5;neder med mindre annen s&#xE6;rskilt gyldighetstid er bestemt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-04-277/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forlengelse av kvalifisering</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">S&#xF8;knad med opplysninger som er n&#xF8;dvendige for &#xE5; kunne treffe vedtak om forlengelse av godkjenning i henhold til JAR-STD 2A, skal sendes Luftfartstilsynet senest 3 m&#xE5;neder f&#xF8;r kvalifiseringen utl&#xF8;per.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Luftfartstilsynet kan i l&#xF8;pet av de siste 60 dagene f&#xF8;r kvalifiseringen utl&#xF8;per utf&#xF8;re virksomhetstilsyn av flygetreningsinnretningen.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Kvalifiseringen forlenges med 12 m&#xE5;neder regnet fra kvalifiseringens utl&#xF8;psdato.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-04-277/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Godkjenning av treningsprogrammer</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">N&#xE5;r flygetreningsinnretningen skal anvendes av brukere for utdanning, trening og pr&#xF8;ver, kreves Luftfartstilsynets godkjenning av treningsprogrammet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-04-277/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Avslag, tilbakekalling m.m.</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Luftfartstilsynet kan avsl&#xE5;, tilbakekalle eller endre en kvalifisering dersom kravene i JAR-STD 2A ikke er tilfredsstilt.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Luftfartstilsynet skal med &#xF8;yeblikkelig virkning midlertidig tilbakekalle en kvalifisering gitt i henhold til JAR-STD 2A dersom det antas &#xE5; foreligge forhold som tilsier at videre virksomhet b&#xF8;r stanses umiddelbart av hensyn til krav om sikkerhet.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Dersom en kvalifisering gitt i henhold til JAR-STD 2A er tilbakekalt eller endret, kan Luftfartstilsynet kreve at kvalifiseringssertifikatet blir innlevert til Luftfartstilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-04-277/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Luftfartstilsynet kan, n&#xE5;r s&#xE6;rlige grunner tilsier det, dispensere fra bestemmelsene i denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-04-277/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Enkeltvedtak truffet av Luftfartstilsynet med hjemmel i denne forskrift kan p&#xE5;klages til Samferdselsdepartementet i henhold til forvaltningsloven.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Klage sendes via Luftfartstilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-04-277/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Ved overtredelse av denne forskrift kommer bestemmelsene om straff etter luftfartslovens kapittel XIV til anvendelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-03-04-277/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Denne forskrift gjelder fra 1. april 2002.</article>
      </article>
      <section class="section" data-name="vedlegg" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1">
        <h2>Vedlegg. Seksjon 1</h2>
        <section class="section" data-name="kapA" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-1">
          <h3>Kapittel A &#x2013; Virkeomr&#xE5;de</h3>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-1-1">
            <h4>JAR-STD 2A.001 Virkeomr&#xE5;de</h4>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-1">JAR-STD 2A gjelder for personer, organisasjoner eller foretagender (FTD-operat&#xF8;rer) som s&#xF8;ker kvalifisering av flygetreningsinnretninger (FTD). FTD-brukere skal ogs&#xE5; s&#xF8;ke om godkjenning til &#xE5; bruke FTD-en som en del av deres godkjente treningsprogram, selv om FTD-en tidligere er blitt kvalifisert. Selv om denne forskrift gir retningslinjer for FTD-brukere, finnes det mer detaljerte opplysninger for godkjenning av treningsprogram i JAR-OPS, JAR-FCL og andre relevante dokumenter.</article>
          </section>
        </section>
        <section class="section" data-name="kapB" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-2">
          <h3>Kapittel B &#x2013; Generelt</h3>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-2-1">
            <h4>JAR-STD 2A.005 Terminologi</h4>
            <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-1">Kvalifisering av STD-er er av en h&#xF8;y teknisk kompleksitet som krever at standarduttrykk blir brukt. De f&#xF8;lgende uttrykk og forkortelser skal benyttes for &#xE5; v&#xE6;re i overensstemmelse med JAR-STD. Ytterligere terminologi og forkortelser er beskrevet i AMC STD 2A.005.</article>
            <article class="defaultP" margin-top="true">(a) <i>Syntetisk treningsinnretning (STD)</i>. En treningsinnretning som enten er en flygesimulator (FS), en flygetreningsinnretning (FTD), en flyge- og navigasjonsprosedyretrener (FNPT), eller en annen treningsinnretning (OTD).</article>
            <article class="defaultP" margin-top="true">(b) <i>Flygesimulator (FS)</i>. En gjengivelse i full st&#xF8;rrelse av en bestemt type eller variant, fabrikat og serie av et flys f&#xF8;rerhus, inkludert alt utstyr og computerprogrammer som er n&#xF8;dvendig for &#xE5; kunne gjengi flyets bakke- og luftoperasjoner, et system som gir inntrykk av utsynet fra f&#xF8;rerhuset og et system som gir bevegelse. Alt i henhold til minimum standard for flygesimulatorkvalifisering.</article>
            <article class="defaultP" margin-top="true">(c) <i>Flygetreningsinnretninger (FTD)</i>. En gjengivelse i full st&#xF8;rrelse av instrumentene, utstyret, panelene og kontrollene i et &#xE5;pnet eller lukket f&#xF8;rerhus i et fly, inkludert alt utstyr og computerprogrammer som er n&#xF8;dvendig for &#xE5; kunne gjengi flyets bakke- og luftoperasjoner i det omfang det er installert systemer i innretningen. Det kreves ikke et system som gir inntrykk av utsynet fra f&#xF8;rerhuset eller et system som gir bevegelser. Alt i henhold til minimum standard for et spesifikt niv&#xE5; av kvalifikasjonen for FTD.</article>
            <article class="defaultP" margin-top="true">(d) <i>Flyge- og navigasjonsprosedyretrener &#x2013; Type II (FNPT II)</i>. En bakkebasert treningsinnretning som gjengir f&#xF8;rerhusmilj&#xF8;et p&#xE5; et flermotors fly eller klasse i den grad at systemet fremst&#xE5;r som p&#xE5; et fly. Den inkorporerer et system som gir inntrykk av utsynet fra f&#xF8;rerhuset.</article>
            <article class="defaultP" margin-top="true">(e) <i>Flyge- og navigasjonsprosedyrertrener &#x2013; Type I (FNPT I)</i>. En bakkebasert treningsinnretning som gjengir f&#xF8;rerhusmilj&#xF8;et p&#xE5; en klasse fly.</article>
            <article class="defaultP" margin-top="true">(f) <i>Andre treningsinnretninger (OTD)</i>. En annen treningshjelp enn flygesimulatorer, flygetreningsinnretninger eller flyge- og navigasjonsprosedyretrenere som s&#xF8;rger for trening der det ikke er n&#xF8;dvendig med f&#xF8;rerhusmilj&#xF8;.</article>
            <article class="defaultP" margin-top="true">(g) <i>Syntetisk treningsinnretningsgodkjenning (STD Approval)</i>. I hvilken utstrekning en STD p&#xE5; et spesifisert kvalifiseringsniv&#xE5; kan benyttes av personer, organisasjoner eller foretagender i henhold til godkjenning fra Luftfartsmyndigheten. Det skal tas hensyn til forskjeller mellom flyet og STD-en, og den operative og treningsmessige erfaring hos operat&#xF8;ren.</article>
            <article class="defaultP" margin-top="true">(h) <i>Syntetisk treningsinnretningsoperat&#xF8;r (STD-operat&#xF8;r)</i>. Den person, organisasjon eller det foretagende som er direkte ansvarlig overfor Luftfartsmyndigheten for &#xE5; s&#xF8;ke om og opprettholde kvalifiseringsniv&#xE5;et p&#xE5; en bestemt STD.</article>
            <article class="defaultP" margin-top="true">(i) <i>Syntetisk treningsinnretningsbruker (STD-bruker)</i>. Den person, organisasjon eller det foretagende som s&#xF8;ker om &#xE5; f&#xE5; godkjent at trening, praktiske &#xF8;velser og tester kan gjennomf&#xF8;res ved bruk av FTD.</article>
            <article class="defaultP" margin-top="true">(j) <i>Syntetisk treningsinnretningskvalifisering (STD-kvalifisering)</i>. Niv&#xE5;et p&#xE5; STD-ens tekniske standard somer definert i kravdokumentet.</article>
            <article class="defaultP" margin-top="true">(k) <i>Kravdokument (QTG)</i>. Et dokument utarbeidet for &#xE5; bekrefte at ytelsene og man&#xF8;vreringsegenskapene til en STD er i samsvar med flyets beskrevne begrensninger og at alle krav i de regler som kommer til anvendelse er oppfylt. Kravdokumentet omfatter b&#xE5;de flyet og STD-data som er fremlagt som st&#xF8;tte for evaluering.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-2-2">
            <h4>JAR-STD 2A.010 Ikrafttredelse</h4>
            <article class="legalP" id="kapittel-1-kapittel-2-kapittel-2-ledd-1">JAR-STD 2A skal tre i kraft senest 1. juli 2000 og fra samme dato skal alle nasjonale ordninger, prosedyrer og kvalifiseringssertifikat fullt ut v&#xE6;re i overensstemmelse med JAR-STD 2A.</article>
          </section>
        </section>
        <section class="section" data-name="kapC" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3">
          <h3>Kapittel C &#x2013; Flygetreningsinnretninger (fly)</h3>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3-1">
            <h4>JAR-STD 2A.015 S&#xF8;knad for kvalifisering av FTD</h4>
            <article class="defaultP">(Se AMC STD 2A.015)<p class="leddfortsettelse">(Se IEM STD 2A.015)</p></article>
            <article class="defaultP" margin-top="true">(a) Operat&#xF8;ren av en FTD som &#xF8;nsker evaluering (adgangskontroll eller virksomhetstilsyn) av den aktuelle FTD skal s&#xF8;ke Luftfartsmyndigheten minst 3 m&#xE5;neder p&#xE5; forh&#xE5;nd.</article>
            <article class="defaultP" margin-top="true">(b) Et STD (FTD) kvalifiseringssertifikat vil bli utstedt av Luftfartsmyndigheten etter at evalueringen er fullf&#xF8;rt med tilfredsstillende resultat.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3-2">
            <h4>JAR-STD 2A.020 Gyldighet av FTD-ens kvalifisering</h4>
            <article class="defaultP">(a) En FTD-kvalifisering er gyldig i 12 m&#xE5;neder om ikke annet er spesifisert av Luftfartsmyndigheten.</article>
            <article class="defaultP" margin-top="true">(b) Virksomhetstilsyn for forlengelse av en FTD-kvalifisering kan utf&#xF8;res innen 60 dager f&#xF8;r kvalifiseringen utl&#xF8;per. Kvalifiseringen forlenges med 12 m&#xE5;neder regnet fra kvalifiseringsdokumentets utl&#xF8;psdato.</article>
            <article class="defaultP" margin-top="true">(c) Luftfartsmyndigheten kan avsl&#xE5;, tilbakekalle, utsette eller forandre en FTD-kvalifisering dersom kravene i JAR-STD 2A ikke er tilfredsstilt.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-3" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3-3">
            <h4>JAR-STD 2A.025 Forskrift for operat&#xF8;rer av FTD</h4>
            <article class="defaultP">(Se AMC STD 2A.015)</article>
            <article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-ledd-1">Operat&#xF8;ren av FTD er ansvarlig for at ytelser, generelle funksjoner og andre spesifiserte egenskaper for FTD-ens kvalifiseringsniv&#xE5; opprettholdes:</article>
            <article class="defaultP" margin-top="true">(a) <i>Kvalitetssystem</i></article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-3-nummer-1">(1) Et kvalitetssystem skal etableres og en &#xAB;Quality Manager&#xBB; utnevnes. &#xAB;Quality Manager&#xBB; har ansvaret for &#xE5; kontrollere hensiktsmessigheten og etterlevelsen av prosedyrene som er p&#xE5;krevd for &#xE5; sikre at kvalifiseringsniv&#xE5;et for STD-en opprettholdes. Denne kontrollen skal inkludere et tilbakemeldingssystem til &#xAB;Accountable Manager&#xBB; for &#xE5; sikre at n&#xF8;dvendige korrigeringer gjennomf&#xF8;res.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-3-nummer-2">(2) Kvalitetssystemet skal inkludere et kvalitetssikringsprogram som inneholder prosedyrer laget for &#xE5; verifisere at de spesifikke ytelser, funksjoner og karakteristikker utf&#xF8;res i henhold til alle gjeldende krav, standarder og prosedyrer.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-kapittel-3-nummer-3">(3) Kvalitetssystemet og &#xAB;Quality Manager&#xBB; skal v&#xE6;re akseptert av Luftfartsmyndigheten.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-3-kapittel-3-nummer-4">(4) Kvalitetssystemet skal v&#xE6;re beskrevet i relevante dokumenter.</article>
            <article class="defaultP" margin-top="true">(b) <i>Oppdatering</i>. Holde kontakt med produsentene slik at viktige modifikasjoner blir utf&#xF8;rt og spesielt:</article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-3-nummer-5">(1) <i>Flymodifikasjoner</i>. Flymodifikasjoner som er viktige for trening og pr&#xF8;ving, skal utf&#xF8;res i alle ber&#xF8;rte FTD-er, enten de er p&#xE5;lagt ved luftdyktighetsp&#xE5;bud eller ikke.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-3-nummer-6">(2) <i>Modifisering av FTD-er, inklusive bevegelses- og visuelle systemer (hvis krevd)</i>:<ul class="defaultList"><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-6-punkt-1-ledd-1">Hvor det er krevd og det er vesentlig for trening og pr&#xF8;ving, skal STD-operat&#xF8;rer oppdatere FTD-ene (f.eks. revisjon av flyets datapakke). Modifikasjoner av FTD-ens maskinvare og programvare som innvirker p&#xE5; man&#xF8;vrering p&#xE5; bakken eller i luften, ytelser eller st&#xF8;rre modifikasjoner av bevegelses- eller visuelle systemer (hvis krevd), m&#xE5; evalueres for &#xE5; fastsl&#xE5; hvilken virkning det kan ha p&#xE5; det opprinnelige kvalifiseringsniv&#xE5;et. STD-operat&#xF8;ren skal, om n&#xF8;dvendig, lage tilleggstester som f&#xF8;lge av at tester er p&#xE5;virket av modifikasjonen. STD-operat&#xF8;ren skal pr&#xF8;ve ut FTD-en etter de nye kriteriene.</article></article></li><li data-li-identifier="(ii)" data-name="(ii)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-6-punkt-2-ledd-1">Luftfartsmyndigheten skal p&#xE5; forh&#xE5;nd underrettes om alle viktige forandringer for &#xE5; kunne avgj&#xF8;re hvorvidt det etter modifikasjonen er n&#xF8;dvendig med en tilleggsevaluering av STD-en f&#xF8;r den benyttes til trening.</article></article></li></ul></article>
            <article class="defaultP" margin-top="true">(c) <i>Installasjoner</i>. STD-en skal v&#xE6;re installert i bygninger som tilfredsstiller en sikker og p&#xE5;litelig operasjon.</article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-3-nummer-7">(1) STD-operat&#xF8;ren skal se til at STD-en med tilh&#xF8;rende installasjoner tilfredsstiller de lokale og statlige bestemmelser om krav til helse og sikkerhet. Som et minimum skal uansett f&#xF8;lgende forhold ivaretas:<ul class="defaultList"><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-1-ledd-1">Personell som skal oppholde seg om bord i STD-en og teknisk personell skal opplyses om sikkerhet i STD-en.</article></article></li><li data-li-identifier="(ii)" data-name="(ii)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-2-ledd-1">Det skal finnes tilstrekkelig brann- og r&#xF8;ykoverv&#xE5;king med alarm og slukningsutstyr for sikker evakuering av personell fra STD-en.</article></article></li><li data-li-identifier="(iii)" data-name="(iii)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-3-ledd-1">Det skal finnes vern mot elektriske, mekaniske, hydrauliske farer og lufttrykkfarer &#x2013; inkludert de som kan oppst&#xE5; fra kontroll- og bevegelsessystemer (hvis krevd).</article></article></li><li data-li-identifier="(iv)" data-name="(iv)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1">Andre punkter: <ul class="defaultList"><li data-li-identifier="(A)" data-name="(A)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-1-ledd-1">N&#xF8;dbelysning.</article></article></li><li data-li-identifier="(B)" data-name="(B)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-2-ledd-1">R&#xF8;mningsveier med tilh&#xF8;rende utstyr.</article></article></li><li data-li-identifier="(C)" data-name="(C)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-3-ledd-1">Merkede fareomr&#xE5;der.</article></article></li><li data-li-identifier="(D)" data-name="(D)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-4-ledd-1">Gjerder rundt plattformer og porter.</article></article></li><li data-li-identifier="(E)" data-name="(E)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-5-ledd-1">N&#xF8;dstoppbrytere for kontrollsystemer (hvis krevd) som kan n&#xE5;s b&#xE5;de fra flygerseter og instrukt&#xF8;rseter.</article></article></li><li data-li-identifier="(F)" data-name="(F)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-3-nummer-7-punkt-4-ledd-1-punkt-6-ledd-1">En manuell eller automatisk hovedbryter for det elektriske systemet.</article></article></li></ul></article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-3-nummer-8">(2) Sikkerhetsutstyr som n&#xF8;dbrytere og n&#xF8;dlys skal kontrolleres regelmessig av STD-operat&#xF8;ren minst en gang i &#xE5;ret. Kontrollene skal v&#xE6;re beskrevet og attestert.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-4" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3-4">
            <h4>JAR-STD 2A.030 Krav til STD-er kvalifisert 1. juli 2000 eller senere</h4>
            <article class="defaultP">(Se bilag 1 til JAR-STD 2A.030)<p class="leddfortsettelse">(Se AMC STD 2A.030)</p><p class="leddfortsettelse">(Se IEM STD 2A.030)</p></article>
            <article class="defaultP" margin-top="true">(a) Enhver STD som fremstilles for evaluering f&#xF8;rste gang 1. juli 2000 eller senere vil bli evaluert etter JAR-STDs krav for kvalifiseringsniv&#xE5; 1 eller 2.</article>
            <article class="defaultP" margin-top="true">(b) En STD skal pr&#xF8;ves innen de omr&#xE5;der som er viktige for &#xE5; kunne fullf&#xF8;re flygebesetningens trenings- og pr&#xF8;veprogram, (hvor krevd) inkludert:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-1-ledd-1">&#xAB;longitudinal&#xBB;, &#xAB;lateral&#xBB; og &#xAB;directional&#xBB; flygeegenskaper, og</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-2-ledd-1">ytelser p&#xE5; bakken og i luften, og</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-3-ledd-1">spesielle operasjoner, hvor krevd, og</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-4-ledd-1">f&#xF8;rerhusets instrument- og utstyrsplassering, og</article></article></li><li data-li-identifier="(5)" data-name="(5)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-5-ledd-1">funksjoner under normale, n&#xF8;d- og, hvor krevd, ikke-normale operasjoner, og</article></article></li><li data-li-identifier="(6)" data-name="(6)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-6-ledd-1">funksjoner fra instrukt&#xF8;rstasjonen og kontroll med FTD-en, og</article></article></li><li data-li-identifier="(7)" data-name="(7)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-7"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-7-ledd-1">tilleggskrav avhengig av kvalifiseringsniv&#xE5; og installert utstyr.</article></article></li></ul></article>
            <article class="defaultP" margin-top="true">(c) STD-en skal fremstilles for:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-8"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-8-ledd-1">Valideringspr&#xF8;ve; og</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-9"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-9-ledd-1">Funksjonelle og subjektive pr&#xF8;ver som beskrevet i kravdokumentet (QTG).</article></article></li></ul></article>
            <article class="defaultP" margin-top="true">(d) Data som brukes for &#xE5; bestemme STD-ens n&#xF8;yaktighet skal ha en standard som tilfredsstiller Luftfartsmyndighetens krav f&#xF8;r STD-en kan oppn&#xE5; et kvalifiseringsniv&#xE5;.</article>
            <article class="defaultP" margin-top="true">(e) STD operat&#xF8;ren skal fremlegge en QTG i en form og p&#xE5; en m&#xE5;te som Luftfartsmyndigheten kan godta.</article>
            <article class="defaultP" margin-top="true">(f) En QTG vil bare bli godkjent etter fullf&#xF8;rt f&#xF8;rstegangsevaluering (adgangskontroll) eller oppgradert evaluering og n&#xE5;r alle anmerkninger til QTG har blitt tatt h&#xE5;nd om og er tilfredsstillende for Luftfartsmyndigheten. Etter Luftfartsmyndighetens gjennomgang av resultatene vil den godkjente QTG bli en hoved-QTG (MQTG) som er grunndokumentet for kvalifiseringen og etterf&#xF8;lgende periodiske STD-evaluering (tilsynskontroll).</article>
            <article class="defaultP" margin-top="true">(g) STD-operat&#xF8;ren skal:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-10"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-10-ledd-1">Kj&#xF8;re den komplette MQTG progressivt mellom hver &#xE5;rlige evaluering som foretas av Luftfartsmyndigheten. Resultatene skal dateres og oppbevares slik at b&#xE5;de STD-operat&#xF8;ren og Luftfartsmyndigheten kan f&#xE5; godtgjort at standarden p&#xE5; STD-en er opprettholdt; og</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-4-punkt-11"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-punkt-11-ledd-1">Opprette et &#xAB;Configuration Control System&#xBB; for &#xE5; sikre at godkjent maskinvare og programvare opprettholder standarden (i henhold til kvalifiseringsniv&#xE5;).</article></article></li></ul></article>
            <section class="section" id="kapittel-1-kapittel-3-kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3-4-1">
              <h5>Bilag 1 til JAR-STD 2A.030 &#x2013; Tekniske krav</h5>
              <article class="defaultP">(a) Dette bilaget beskriver minimumskravene for kvalifisering av STD-er til kvalifiseringsniv&#xE5; 1 og 2.</article>
              <article class="defaultP" margin-top="true">(b) Hver av disse niv&#xE5;ene gir en teknisk beskrivelse og de maksimale trenings-, pr&#xF8;ve- og teststandarder som kan oppn&#xE5;s.</article>
              <article class="defaultP" margin-top="true">(c) Trenings-, pr&#xF8;ve- og teststandarder gir ikke automatisk et niv&#xE5; for godkjenning av STD-en for brukeren.</article>
              <article class="defaultP" margin-top="true">(d) Tabell 1 gir en oversikt over de maksimale standarder som kan oppn&#xE5;s for hvert kvalifiseringsniv&#xE5;. Konkrete krav for bruk av fly eller STD avgj&#xF8;res av Luftfartsmyndigheten. Spesielle treningskurs (eks. ETOPS, TCAS, AWOPS, Windshear osv.) krever en tilfredsstillende grad av simulering som skal evalueres av Luftfartsmyndigheten.</article>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-kapittel-1-ledd-1"><i>Anmerkning</i>: Kravet til visse STD-er og visuelle systemer som er inkludert i dette bilaget m&#xE5; underst&#xF8;ttes med en erkl&#xE6;ring om overensstemmelse, &#xAB;statement of compliance&#xBB; (SOC) og i noen bestemte tilfeller en objektiv pr&#xF8;ve. Erkl&#xE6;ringene skal beskrive hvordan kravene ble tilfredsstilt, som for eksempel &#xAB;gear modelling approach, coefficient of friction sources, etc.&#xBB;</article>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-4-kapittel-1-ledd-2">Der hvor ekstrautstyr, inkludert bevegelses- og visuelle systemer, er lagt til STD-en, selv om det ikke er p&#xE5;krevd for kvalifisering, blir det p&#xE5;lagt &#xE5; forsikre om at det ikke er ugunstig for kvalifiseringen av treningsinnretningen. Enhver p&#xE5;f&#xF8;lgende fjerning eller utilgjengelighet kan p&#xE5;virke kvalifiseringen av innretningen.</article>
            </section>
            <section class="section" id="kapittel-1-kapittel-3-kapittel-4-kapittel-2" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3-4-2">
              <h5>Tabell 1 &#x2013; Minimumskrav for &#xE5; kvalifisere en STD til JAA FTD niv&#xE5; 1 og 2</h5>
              <article class="defaultP">
                <table>
                  <thead>
                    <tr>
                      <th data-text-align="left" data-vertical-align="top">
                        <i>Kvalifiser-<br/>ingsniv&#xE5;</i>
                      </th>
                      <th data-text-align="left" data-vertical-align="top">
                        <i>Generelle tekniske krav</i>
                      </th>
                      <th data-text-align="left" data-vertical-align="top">
                        <i>Maximum Credits</i>
                      </th>
                    </tr>
                  </thead>
                  <tbody>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top">1</td>
                      <td data-text-align="left" data-vertical-align="top">Typespesifikk med minst 1<br/>system som er fullt representert.<br/><br/>Lukket eller &#xE5;pent f&#xF8;rerhus<br/><br/>(<i>Anmerkning</i>: Organisasjonen som<br/>s&#xF8;ker om godkjenning eller fornyelse av<br/>godkjenning for kurset er ansvarlig for<br/>valget av de systemer som simuleres.)</td>
                      <td data-text-align="left" data-vertical-align="top">Passende for:<br/><br/>&#x2013; Selektive <i>system managment<br/>credits</i> (bortsett fra flygerens<br/>manuelle kontroll) som f&#xF8;lger:<br/><br/><br/>&#x2013; del av et godkjent<br/>omstillings-/overgangskurs<br/>&#x2013; periodisk trening/pr&#xF8;ving</td>
                    </tr>
                    <tr>
                      <td data-text-align="left" data-vertical-align="top">2</td>
                      <td data-text-align="left" data-vertical-align="top">&#x2013; Typespesifikk<br/>&#x2013; Alle gjeldende systemer<br/>representert fullt ut<br/>&#x2013; Lukket f&#xF8;rerhus<br/>&#x2013; Typespesifikk eller<br/>Generic Flight Dynamics<br/>(men skal v&#xE6;re representativ for flyets ytelse)<br/>&#x2013; Ombordstasjon for instrukt&#xF8;r<br/>&#x2013; Viktige lyder<br/>&#x2013; Kontroll over atmosf&#xE6;riske<br/>forhold<br/>&#x2013; Navigasjondatabase (tilstrekkelig<br/>til &#xE5; st&#xF8;tte flysystemer)<br/>&#x2013; Adekvat testkapabilitet<br/>&#x2013; Prim&#xE6;re flygekontroller som<br/>kontrollerer flight path<br/>og som bredt sett representerer<br/>karakteristika ved man&#xF8;vrering av flyet.</td>
                      <td data-text-align="left" data-vertical-align="top">Passende for:<br/><br/>&#x2013; Innf&#xF8;rende og periodisk<br/>System Management-trening,<br/>-pr&#xF8;ving og testing, (bortsett fra<br/>flygerens evner ved manuell<br/>kontroll, dvs. de man&#xF8;vrer utf&#xF8;rt<br/>via flygerens prim&#xE6;re flykontroller).<br/>&#x2013; CRM-trening, som del av et<br/>godkjent kurs.<br/>&#x2013; LOFT (Se ogs&#xE5; bilag 1 til<br/>JAR-STD 2A.030)</td>
                    </tr>
                  </tbody>
                </table>
              </article>
            </section>
          </section>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-5" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3-5">
            <h4>JAR-STD 2A.035 Krav til FTD-er godkjent eller kvalifisert f&#xF8;r 1. juli 2000</h4>
            <article class="defaultP">(Se AMC STD 2A.035)</article>
            <article class="defaultP" margin-top="true">(a) Flygetreningsinnretninger som er godkjent eller kvalifisert av et JAA-medlemsland i henhold til nasjonale bestemmelser f&#xF8;r 1. juli 2000, vil enten bli omklassifisert eller opprettholde tidligere godkjenning som hevdvunne rettigheter (&#xAB;Grandfather Rights&#xBB;) i samsvar med JAR-STD 2A.035 (c) og JAR-STD 2A.035 (d).</article>
            <article class="defaultP" margin-top="true">(b) Omklassifiserte STD-er vil bli kvalifisert i henhold til JAR-STD 2A-030</article>
            <article class="defaultP" margin-top="true">(c) Flygetreningsinnretninger som ikke blir omklassifisert, men som har et kravdokument som underlag for godkjenningen, kan bli kvalifisert av Luftfartsmyndigheten til et likeverdig JAR-STD- kvalifiseringsniv&#xE5;, enten 1G eller 2G. Disse kvalifiseringsniv&#xE5;ene gir de samme godkjenninger som JAR-STD 2A, niv&#xE5; 1 og 2.</article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-5-nummer-1">(1) For &#xE5; oppn&#xE5; og opprettholde et likeverdig kvalifiseringsniv&#xE5;, m&#xE5; disse flygetreningsinnretningene vurderes p&#xE5; de omr&#xE5;dene som er viktige for &#xE5; gjennomf&#xF8;re utdanning/trening og pr&#xF8;ving av flygebesetninger, inkludert:<ul class="defaultList"><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-1-ledd-1">&#xAB;Longitudinal&#xBB;, &#xAB;lateral&#xBB; og &#xAB;directional&#xBB; flygeegenskaper (hvor krevd);</article></article></li><li data-li-identifier="(ii)" data-name="(ii)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-2-ledd-1">ytelser p&#xE5; bakken og i luften;</article></article></li><li data-li-identifier="(iii)" data-name="(iii)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-3-ledd-1">spesielle operasjoner, hvor krevd;</article></article></li><li data-li-identifier="(iv)" data-name="(iv)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-4-ledd-1">f&#xF8;rerhusets instrument- og utstyrsplassering;</article></article></li><li data-li-identifier="(v)" data-name="(v)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-5-ledd-1">funksjoner under normale- n&#xF8;d- og, hvis krevd, ikke normale operasjoner;</article></article></li><li data-li-identifier="(vi)" data-name="(vi)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-6-ledd-1">funksjoner fra instrukt&#xF8;rstasjonen og kontroll med FTD-en;</article></article></li><li data-li-identifier="(vii)" data-name="(vii)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-5-nummer-1-punkt-7-ledd-1">tilleggskrav avhengig av kvalifiseringsniv&#xE5; og installert utstyr.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-5-nummer-2">(2) STD-en skal fremstilles for:<ul class="defaultList"><li data-li-identifier="(i)" data-name="(i)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-5-nummer-2-punkt-1-ledd-1">Valideringspr&#xF8;ve; og</article></article></li><li data-li-identifier="(ii)" data-name="(ii)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-5-nummer-2-punkt-2-ledd-1">Funksjonelle og subjektive tester.</article></article></li></ul></article>
            <article class="defaultP" margin-top="true">(d) STD-er som ikke blir reklassifisert og som ikke har et kravdokument til bruk for &#xE5; teste dem m&#xE5; kvalifiseres etter spesielle ordninger.</article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-5-nummer-3">(1) For slike STD-er vil det bli utstedt spesielle godkjenninger.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-5-nummer-4">(2) Disse STD-ene skal bli testet etter de samme funksjonelle og subjektive krav som beskrevet i JAR-STD 2A.035 (c) (2) (ii).</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-kapittel-5-nummer-5">(3) I tillegg skal tidligere anerkjente valideringstester legges til grunn.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-6" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3-6">
            <h4>JAR-STD 2A.040 Forandringer p&#xE5; kvalifiserte STD-er</h4>
            <article class="defaultP">(a) <i>Krav til &#xE5; underrette om st&#xF8;rre forandringer p&#xE5; STD-er.</i> Operat&#xF8;ren av en kvalifisert STD skal informere Luftfartsmyndigheten om st&#xF8;rre forandringer p&#xE5; omr&#xE5;der som:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-6-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-6-punkt-1-ledd-1">Flymodifikasjoner som kan p&#xE5;virke kvalifiseringsniv&#xE5;et;</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-6-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-6-punkt-2-ledd-1">modifikasjoner av STD-ens maskinvare og/eller programvare som p&#xE5;virker flygeegenskaper, ytelser eller systemer;</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-6-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-6-punkt-3-ledd-1">omplassering av STD-en; og</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-6-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-6-punkt-4-ledd-1">deaktivering av STD-en.</article></article></li></ul></article>
            <article class="legalP" id="kapittel-1-kapittel-3-kapittel-6-ledd-1"><i>Anmerkning</i>: Luftfartsmyndigheten kan gjennomf&#xF8;re en spesiell evaluering etter st&#xF8;rre forandringer eller n&#xE5;r en STD ikke synes &#xE5; funksjonere i henhold til sitt opprinnelige kvalifiseringsniv&#xE5;.</article>
            <article class="defaultP" margin-top="true">(b) <i>Oppgradering av en STD</i>. En STD kan bli oppgradert til et h&#xF8;yere kvalifiseringsniv&#xE5;. Spesiell evaluering kreves f&#xF8;r nytt kvalifiseringsniv&#xE5; kan gis.</article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-6-nummer-1">(1) Dersom en oppgradering planlegges skal STD-operat&#xF8;ren s&#xF8;ke r&#xE5;d hos Luftfartsmyndigheten og gi alle detaljer om modifikasjonene. Hvis ikke evalueringen av oppgraderingen sammenfaller med den &#xE5;rlige tilsynskontroll, kreves en egen evaluering av STD-en for &#xE5; opprettholde kvalifiseringen p&#xE5; det tidligere niv&#xE5;.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-6-nummer-2">(2) N&#xE5;r en STD oppgraderes skal STD-operat&#xF8;ren kj&#xF8;re alle validiseringstester for det &#xF8;nskede kvalifiseringsniv&#xE5;. Validiseringstestresultater fra den tidligere f&#xF8;rstegangsevalueringen (adgangskontrollen) eller tidligere oppgraderingsevalueringer skal ikke brukes for &#xE5; validere STD-ens ytelser for denne oppgardering.</article>
            <article class="defaultP" margin-top="true">(c) <i>Flytting av STD-en</i></article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-6-nummer-3">(1) I de tilfeller hvor en STD skal flyttes til et nytt sted skal Luftfartsmyndigheten underrettes f&#xF8;r en planlagte aktivitet skjer med en tidsplan for flyttingen.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-6-nummer-4">(2) F&#xF8;r STD-en kan tas i bruk p&#xE5; et nytt sted, skal STD-operat&#xF8;ren utf&#xF8;re minst en tredjedel av validiseringstestene, hvis slike finnes, og funksjons- og subjektive tester for &#xE5; forvisse seg om at STD-en tilfredsstiller den opprinnelige kvalifiseringsstandard. En kopi av testdokumentene skal oppbevares med STD-dokumentene for senere &#xE5; kunne fremlegges for gjennomgang av Luftfartsmyndigheten.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-kapittel-6-nummer-5">(3) Luftfartsmyndigheten kan kreve at STD-en skal evalueres i henhold til de opprinnelige kvalifiseringskrav fra JAA.</article>
            <article class="defaultP" margin-top="true">(d) <i>Deaktivering av en kvalifisert STD</i></article>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-kapittel-6-nummer-6">(1) I de tilfeller hvor STD-operat&#xF8;ren planlegger &#xE5; innstille bruken av en STD for en lengre periode, skal Luftfartsmyndigheten underrettes og det skal etableres tilpassede kontrolltiltak for den tiden STD-en ikke er aktiv.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-kapittel-6-nummer-7">(2) STD-operat&#xF8;ren skal komme frem til en avtale med Luftfartsmyndigheten som sikrer at STD-en kan tilbakef&#xF8;res til aktiv status p&#xE5; det opprinnelige kvalifiseringsniv&#xE5;.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-7" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3-7">
            <h4>JAR-STD 2A.045 Forel&#xF8;pig FTD-kvalifisering</h4>
            <article class="defaultP">(Se AMC STD 2A.045)<p class="leddfortsettelse">(Se IEM STD 2A.045)</p></article>
            <article class="legalP" id="kapittel-1-kapittel-3-kapittel-7-ledd-1">For nye flytyper skal det etableres egne ordninger for &#xE5; kunne fastsette et midlertidig kvalifiseringsniv&#xE5;.</article>
            <article class="legalP" id="kapittel-1-kapittel-3-kapittel-7-ledd-2">Krav, detaljer om fastsettelse og gyldighetstid for et gitt forel&#xF8;pig kvalifiseringsniv&#xE5; vil bli avgjort av Luftfartsmyndigheten.</article>
          </section>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-8" data-lovdata-URL="LTI/forskrift/2002-03-04-277/KAPITTEL_1-3-8">
            <h4>JAR-STD 2A.050 Overf&#xF8;ring av FTD-kvalifisering</h4>
            <article class="defaultP">(a) N&#xE5;r en STD bytter operat&#xF8;r, skal den nye operat&#xF8;ren p&#xE5; forh&#xE5;nd informere Luftfartsmyndigheten for &#xE5; f&#xE5; samtykke til en plan for overdragelse av STD-en.</article>
            <article class="defaultP" margin-top="true">(b) Luftfartsmyndigheten kan kreve at STD-en skal gjennomg&#xE5; en evaluering i henhold til de opprinnelige kvalifiseringskrav fra JAA.</article>
            <article class="defaultP" margin-top="true">(c) Under forutsetning av at STD-en tilfredsstiller den opprinnelige standard, skal det tidligere kvalifiseringsniv&#xE5;et opprettholdes.</article>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
