<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen ved H&#xF8;gskolen i Oslo.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-08-29-1272</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-08-29-1272</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 15</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-03-21-708</li>
            <li>forskrift/1996-06-20-712</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;50</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-11-19</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1092</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved HiO</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen ved H&#xF8;gskolen i Oslo.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret for H&#xF8;gskolen i Oslo 29. august 2002 (og med rektors redaksjonelle fullmakt 13. september 2002) med hjemmel i lov av 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 50 nr. 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-08-29-1272</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen ved H&#xF8;gskolen i Oslo.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen</li><li>&#xA7; 4. Privatister</li><li>&#xA7; 5. Oppmelding</li><li>&#xA7; 6. Fritak/godkjenning</li><li>&#xA7; 7. Vurderingsformer</li><li>&#xA7; 8. Vurderingsuttrykk</li><li>&#xA7; 9. Sensur</li><li>&#xA7; 10. Vurdering av veiledet praksis</li><li>&#xA7; 11. S&#xE6;rordninger</li><li>&#xA7; 12. Ny og utsatt eksamen</li><li>&#xA7; 13. Frav&#xE6;r fra eksamen, trekk og levering av blank besvarelse</li><li>&#xA7; 14. Hjelpemidler</li><li>&#xA7; 15. Skriftlig eksamen under tilsyn</li><li>&#xA7; 16. Bruk av PC ved skriftlig eksamen under tilsyn</li><li>&#xA7; 17. Hjemmeeksamen</li><li>&#xA7; 18. Fusk</li><li>&#xA7; 19. Klage og begrunnelse</li><li>&#xA7; 20. Vitnem&#xE5;l</li><li>&#xA7; 21. Utfyllende regler</li><li>&#xA7; 22. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-08-29-1272" id="dokument">
      <h1>Forskrift om eksamen ved H&#xF8;gskolen i Oslo.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder for studenter og privatister som g&#xE5;r opp til eksamen ved H&#xF8;gskolen i Oslo.</article>
        <article class="legalP" id="paragraf-1-ledd-2">For studier som er regulert av rammeplaner, har rammeplanen forrang framfor denne forskriften i tilfeller der det ikke er samsvar mellom bestemmelsene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP" margin-top="true">
          <i>Student</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-1">Med student menes i denne forskrift en person som er tatt opp til fag eller studium ved H&#xF8;gskolen i Oslo i samsvar med gjeldende opptakskrav og bestemmelsene i lov om universiteter og h&#xF8;gskoler &#xA7; 37, &#xA7; 38 og &#xA7; 39.</article>
        <article class="defaultP" margin-top="true">
          <i>Privatist</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-2">Med privatist menes en person som oppfyller kravene til opptak og g&#xE5;r opp til eksamen ved H&#xF8;gskolen i Oslo uten &#xE5; v&#xE6;re tatt opp til faget eller studiet, jf. lov om universiteter og h&#xF8;gskoler &#xA7; 40.</article>
        <article class="defaultP" margin-top="true">
          <i>Rammeplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">En plan for et studium der departementet har fastsatt nasjonale rammer for innholdet.</article>
        <article class="defaultP" margin-top="true">
          <i>Fagplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-4">En konkretisering av det faglige innholdet i studier som er regulert av rammeplan.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-5">Plan for det faglige innholdet i studier som ikke er regulert av rammeplan.</article>
        <article class="defaultP" margin-top="true">
          <i>Pensum</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-6">Det faglige innhold i det enkelte fag/emne.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-7">Betegnelse p&#xE5; en pr&#xF8;ve eller vurdering n&#xE5;r resultatet skal inng&#xE5; p&#xE5; vitnem&#xE5;let eller innregnes i en karakter p&#xE5; vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">
          <i>Utsatt eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-8">Utsatt eksamen er den pr&#xF8;ve som arrangeres for studenter som har levert legeerkl&#xE6;ring eller hatt annet dokumentert gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Ny eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-9">Ny eksamen er den pr&#xF8;ve som arrangeres for studenter som ikke har best&#xE5;tt ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>Studiepoeng</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-10">M&#xE5;l p&#xE5; omfanget av et studium, der et fullt studie&#xE5;r er normert til 60 studiepoeng.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Det skal framg&#xE5; klart av fag- eller studieplanen hvilke eksamener og vurderinger underveis i studiel&#xF8;pet som skal inng&#xE5; p&#xE5; vitnem&#xE5;let eller regnes inn i karakteren for endelig studium. Det kan gis regler om arbeidskrav/studiekrav, obligatoriske oppgaver, krav om avlagte eksamener eller pr&#xF8;ver, obligatorisk deltakelse eller gjennomf&#xF8;rt praksis for at studenten skal ha adgang til en eksamen eller f&#xE5; fortsette i studiene.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Det er ikke anledning til &#xE5; framstille seg til en eksamen i samme fag, kurs eller emne mer enn tre ganger. I s&#xE6;rlige tilfeller kan avdelingsstyret eller et utvalg med medlemmer fra avdelingsstyret gi dispensasjon for et fjerde og siste eksamensfors&#xF8;k. N&#xE5;r det gjelder praksisstudier, er det bare adgang til &#xE5; ta hver praksisperiode om igjen &#xE9;n gang, jf. ogs&#xE5; &#xA7; 10 nr. 6.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Oppgavebesvarelser som tidligere har f&#xE5;tt en endelig sensur, kan ikke innleveres til bed&#xF8;mmelse p&#xE5; nytt. Tar studenten eksamen i flere fag eller emner der det kan v&#xE6;re faglig innbyrdes likhet eller overlapping, skal det leveres separate besvarelser.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">For &#xE5; kunne g&#xE5; opp til eksamen m&#xE5; studenten ha betalt semesteravgift etter lov av 28. juni 1996 nr. 54 om studentsamskipnader og forskrift av 12. februar 2001 nr. 153 om studentsamskipnader.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Privatister</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-4-punkt-1">
              <article class="legalP" id="paragraf-4-punkt-1-ledd-1">Privatistenes rettigheter ved h&#xF8;gskolen er begrenset til adgang til &#xE5; delta i offentlige forelesninger og adgang til &#xE5; g&#xE5; opp til eksamen. Adgang til &#xE5; f&#xE5; oppgaver mv. rettet kan normalt ikke p&#xE5;regnes. Med forelesning menes formidling av kunnskap som tilbys til den samlede studentgruppe p&#xE5; faget/emnet og hvor deltakernes egenaktivitet er begrenset til enkeltsp&#xF8;rsm&#xE5;l og kommentarer. Avdelingen som har ansvaret for faget eller emnet, kan gi privatister adgang til undervisning som ikke er offentlig.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-4-punkt-2">
              <article class="legalP" id="paragraf-4-punkt-2-ledd-1">Privatister skal i tillegg til semesteravgift til Oslo og Akershush&#xF8;gskolenes studentsamskipnad (OAS) betale eksamensvederlag i samsvar med styrets bestemmelser om dette.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-4-punkt-3">
              <article class="legalP" id="paragraf-4-punkt-3-ledd-1">Privatister m&#xE5; melde seg opp til eksamen innen fastsatte frister. Dokumentasjon av generell og eventuell spesiell studiekompetanse m&#xE5; vedlegges oppmeldingen. H&#xF8;gskolen kan i s&#xE6;rlige tilfeller dispensere fra oppmeldingsfristen.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-4-punkt-4">
              <article class="legalP" id="paragraf-4-punkt-4-ledd-1">Det oppnevnes en opptakskomit&#xE9; for hver avdeling med ansvar for vurdering av om s&#xF8;kerne til fag og emner oppfyller kravene til studiekompetanse, herunder s&#xF8;knader om lempning p&#xE5; krav til forutdanning eller praksis. Opptakskomiteen skal best&#xE5; av to representanter fra avdelingens tilsatte, to representanter fra studentene i avdelingen og en representant fra administrasjonen. S&#xF8;knad m&#xE5; v&#xE6;re levert innen fastsatt frist. I s&#xE6;rlige tilfelle kan h&#xF8;gskolen dispensere fra fristen.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-4-punkt-5">
              <article class="legalP" id="paragraf-4-punkt-5-ledd-1">Forskrift om eksamen gjelder ogs&#xE5; for privatister s&#xE5; lenge bestemmelsene ikke strider mot innholdet i denne paragraf.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oppmelding</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-5-punkt-1">
              <article class="legalP" id="paragraf-5-punkt-1-ledd-1">Studenter som f&#xF8;lger normal studieprogresjon blir automatisk oppmeldt til eksamen. Studenten er selv ansvarlig for &#xE5; melde seg opp i valgbare emner.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-5-punkt-2">
              <article class="legalP" id="paragraf-5-punkt-2-ledd-1">Studenter som tar ny eller utsatt eksamen m&#xE5; selv melde seg opp p&#xE5; fastsatt skjema innen n&#xE6;rmere fastsatte frister som kunngj&#xF8;res ved oppslag, intern-TV eller h&#xF8;gskolens nettsider.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-5-punkt-3">
              <article class="legalP" id="paragraf-5-punkt-3-ledd-1">Studenten er selv ansvarlig for &#xE5; holde seg orientert om tid og sted for eksamen.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fritak/godkjenning</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Avdelingsstyret eller det organ det delegerer det til, skal etter s&#xF8;knad frita en student for eksamen, pr&#xF8;ve eller obligatorisk undervisning n&#xE5;r det kan dokumenteres at vedkommende har best&#xE5;tt tilsvarende eksamen/pr&#xF8;ve eller gjennomf&#xF8;rt obligatorisk undervisning ved samme eller annen institusjon. Det kan ogs&#xE5; innvilges fritak p&#xE5; grunnlag av annen relevant eksamen/pr&#xF8;ve p&#xE5; tilsvarende niv&#xE5;. Dokumentasjon av realkompetanse kan ogs&#xE5; gi grunnlag for fritak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Vurderingsformer</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">H&#xF8;gskolen skal sikre at de vurderingsformer som velges, fremmer l&#xE6;ring, sikrer kvalitet og ivaretar studentenes rettssikkerhet. Studenten skal ha l&#xF8;pende tilbakemeldinger og vurderinger underveis i studiet. Det skal framg&#xE5; av fag-/studieplanen hvilke vurderinger som inng&#xE5;r i studentenes l&#xE6;ringsforl&#xF8;p og hvilke av disse som inng&#xE5;r p&#xE5; vitnem&#xE5;let eller i endelig karakter.</article>
        <article class="legalP" id="paragraf-7-ledd-2">F&#xF8;lgende eksamens- eller pr&#xF8;veformer kan benyttes: skriftlig eksamen under tilsyn, skriftlig hjemmeeksamen, mappevurdering, muntlig eksamen eller kombinasjoner av disse, praktiske pr&#xF8;ver og arbeider, framf&#xF8;ringer, utf&#xF8;rt laboratorie-, prosjekt-, praksis- og seminararbeid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Vurderingsuttrykk</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Vurderingsuttrykket ved eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annen vurdering skal v&#xE6;re best&#xE5;tt/ikke best&#xE5;tt eller en gradert skala med fem trinn fra A &#x2013; E for best&#xE5;tt og F for ikke best&#xE5;tt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Studentenes kunnskaper og ferdigheter skal pr&#xF8;ves p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Ved eksamen eller pr&#xF8;ve der resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter for vedkommende studium, oppnevner avdelingsstyret, eller etter delegering dekan, sensorer etter forslag fra studieleder i samr&#xE5;d med fagl&#xE6;rere/faggruppe.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Avdelingsstyret fastsetter bruk av intern og ekstern sensor i samsvar med retningslinjer fastsatt av styret.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Ved bed&#xF8;mmelse av kandidatenes selvstendige arbeid i h&#xF8;gre grad skal det v&#xE6;re minst to sensorer, hvorav minst en ekstern.</article>
        <article class="legalP" id="paragraf-9-ledd-4">I tilfeller der det ikke er blitt oppn&#xE5;dd enighet om karakterfastsettingen i kommisjonen, skal det oppnevnes en ny ekstern sensor som avgj&#xF8;r saken.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Sensur kunngj&#xF8;res ved oppslag og via h&#xF8;gskolens vevsider der kandidatnummer vanligvis brukes.</article>
        <article class="legalP" id="paragraf-9-ledd-6">Ny sensurering etter klage skal foretas av nye sensorer, jf. bestemmelsene i &#xA7; 19.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Vurdering av veiledet praksis</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">For de utdanninger der gjennomf&#xF8;ringen av praksis er gjenstand for en faglig vurdering, gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-10-ledd-1-punkt-1"><article class="legalP" id="paragraf-10-ledd-1-punkt-1-ledd-1">For hver praksisperiode skal det foretas avsluttende vurdering i forhold til m&#xE5;lene for praksisperioden. Vurderingen skal bygge p&#xE5; vurdering underveis og eventuelle praktiske pr&#xF8;ver. Vurderingsresultatet og beskrivelse av hva som er vurdert skal v&#xE6;re underskrevet av student, representant for utdanningen og veileder/&#xF8;vingsl&#xE6;rer/representant fra praksisstedet. Studenten skal ha kopi av den skriftlige vurderingen.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-10-ledd-1-punkt-2"><article class="legalP" id="paragraf-10-ledd-1-punkt-2-ledd-1">Studenten har rett til kontinuerlig veiledning og tilbakemelding, slik at han/hun hele tiden er orientert om hvordan han/hun fungerer i forhold til m&#xE5;lene for praksisperioden. Dersom det p&#xE5; et tidspunkt i en veiledet praksisperiode kan v&#xE6;re tvil om studenten vil kunne oppfylle m&#xE5;lene og best&#xE5; vurderingen, skal studenten gis skriftlig beskjed om dette snarest og senest innen tre uker f&#xF8;r praksisperiodens avslutning. F&#xF8;r varslet gis, skal det innkalles til et m&#xF8;te mellom de ber&#xF8;rte parter (student, representant for utdanningen/veileder/&#xF8;vingsl&#xE6;rer/representant fra praksisstedet). Ved praksisperioder p&#xE5; 5 uker eller mindre m&#xE5; varsel gis og m&#xF8;te holdes halvveis i perioden.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-10-ledd-1-punkt-3"><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1">Dersom det er reist tvil om en student vil best&#xE5;, m&#xE5; studenten vise tilfredsstillende praksis den siste del av perioden for &#xE5; best&#xE5;.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-10-ledd-1-punkt-4"><article class="legalP" id="paragraf-10-ledd-1-punkt-4-ledd-1">Det skal oppnevnes praksisutvalg som skal fatte endelig vedtak om ikke best&#xE5;tt praksis. Avdelingsstyret oppnevner utvalget.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-10-ledd-1-punkt-5"><article class="legalP" id="paragraf-10-ledd-1-punkt-5-ledd-1">F&#xE5;r en student ikke best&#xE5;tt en veiledet praksisperiode, m&#xE5; praksisperioden eller deler av denne tas om igjen f&#xF8;r studenten kan g&#xE5; videre i studiet. F&#xE5;r studenten vurdert samme praksisperiode til ikke best&#xE5;tt to ganger, m&#xE5; studiet normalt avbrytes.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="paragraf-10-ledd-1-punkt-6"><article class="legalP" id="paragraf-10-ledd-1-punkt-6-ledd-1">Dersom det foreligger s&#xE6;rskilte grunner, kan studenten s&#xF8;ke avdelingsstyret eller et utvalg med medlemmer fra avdelingsstyret om &#xE5; f&#xE5; tilrettelagt en tredje og siste praksisperiode.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="paragraf-10-ledd-1-punkt-7"><article class="legalP" id="paragraf-10-ledd-1-punkt-7-ledd-1">Dersom det etter varselstidspunktet (jf. nr. 2) oppst&#xE5;r forhold som er av en slik art at det utvilsomt ville f&#xF8;re til at praksisperioden ble underkjent dersom det hadde oppst&#xE5;tt tidligere, skal det likevel kunne f&#xF8;re til at praksisperioden blir vurdert til ikke best&#xE5;tt.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">S&#xE6;rordninger</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-11-punkt-1">
              <article class="legalP" id="paragraf-11-punkt-1-ledd-1">Studenter som av medisinske eller andre grunner nevnt i denne paragraf har behov for s&#xE6;rordninger i forbindelse med eksamen, m&#xE5; s&#xF8;ke om dette. Behovet m&#xE5; dokumenteres med legeerkl&#xE6;ring eller erkl&#xE6;ring fra andre sakkyndige. Erkl&#xE6;ringen m&#xE5; inneholde en n&#xE6;rmere begrunnelse for hvorfor det er behov for s&#xE6;rordning i eksamenssituasjonen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-11-punkt-2">
              <article class="legalP" id="paragraf-11-punkt-2-ledd-1">Det kan innvilges inntil 25% (maksimum 1 time) utvidet tid ved skriftlig eksamen under tilsyn n&#xE5;r behov for dette er dokumentert. Ved hjemmeeksamen kan det gis inntil 48 timers utvidelse av tiden inklusive eventuelt l&#xF8;rdag og helligdag.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-11-punkt-3">
              <article class="legalP" id="paragraf-11-punkt-3-ledd-1">Det kan fastsettes at enkelte eksamener kan foreg&#xE5; p&#xE5; engelsk.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-11-punkt-4">
              <article class="legalP" id="paragraf-11-punkt-4-ledd-1">Studenter med dysleksi eller andre lese-/skriveproblemer og minoritetsspr&#xE5;klige studenter kan etter &#xF8;nske f&#xE5; vedlagt sine besvarelser en anonymisert attest som bekrefter dette.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-11-punkt-5">
              <article class="legalP" id="paragraf-11-punkt-5-ledd-1">Det kan gis tillatelse til at alternative vurderingsformer kan benyttes for studenter som p&#xE5; grunn av varige lidelser eller funksjonshemninger eller av andre s&#xE6;rskilte grunner ikke kan g&#xE5; opp til eksamen med ordin&#xE6;r vurderingsform.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-11-punkt-6">
              <article class="legalP" id="paragraf-11-punkt-6-ledd-1">S&#xF8;knader om s&#xE6;rordninger under nr. 1, 2, 3 og 5 skal behandles av avdelingsstyret eller det organ det delegerer til og m&#xE5; framsettes innen n&#xE6;rmere fastsatte frister.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ny og utsatt eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-12-punkt-1">
              <article class="legalP" id="paragraf-12-punkt-1-ledd-1">En student som har gyldig frav&#xE6;r fra en eksamen har rett til utsatt eksamen. Som gyldig frav&#xE6;r regnes sykdom eller annen dokumentert, tvingende frav&#xE6;rsgrunn. Avdelingsstyret eller det organ det delegerer til, avgj&#xF8;r om frav&#xE6;ret kan godkjennes som gyldig. Studenter som p&#xE5; grunn av utvekslingsopphold/delstudier i utlandet ikke har kunnet g&#xE5; opp til ordin&#xE6;r eksamen, har rett til utsatt eksamen. Er fortsatte studier avhengig av at eksamen er best&#xE5;tt, f&#xE5;r kandidater som har str&#xF8;ket, g&#xE5; opp til ny eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-12-punkt-2">
              <article class="legalP" id="paragraf-12-punkt-2-ledd-1">Under forutsetning av at det blir arrangert ny og utsatt eksamen i faget/emnet for ovennevnte studentgrupper, gis ogs&#xE5; studenter som ikke har hatt gyldig frav&#xE6;r eller har str&#xF8;ket adgang til &#xE5; g&#xE5; opp i vedkommende fag/emne, som ved ordin&#xE6;r eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-12-punkt-3">
              <article class="legalP" id="paragraf-12-punkt-3-ledd-1">Ny og utsatt eksamen arrangeres normalt sammen og skal om mulig gjennomf&#xF8;res senest i l&#xF8;pet av 2. uke i det p&#xE5;f&#xF8;lgende semester.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-12-punkt-4">
              <article class="legalP" id="paragraf-12-punkt-4-ledd-1">Ved endring av fag- og studieplan eller pensum definert som det faglige innholdet i det enkelte fag/emne, jf. &#xA7; 2, har studenten rett til &#xE5; g&#xE5; opp til utsatt eller ny eksamen etter gammel ordning i inntil ett &#xE5;r etter at siste ordin&#xE6;re eksamen ble arrangert.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-12-punkt-5">
              <article class="legalP" id="paragraf-12-punkt-5-ledd-1">For fag, kurs eller emner som opph&#xF8;rer gjelder f&#xF8;lgende s&#xE6;rordning:</article>
              <article class="legalP" id="paragraf-12-punkt-5-ledd-2">Dersom det etter siste ordin&#xE6;re eksamen og &#xE9;n ny eller utsatt eksamen fortsatt gjenst&#xE5;r studenter som ikke har best&#xE5;tt eller har hatt gyldig frav&#xE6;r, kan det etter s&#xF8;knad arrangeres en tredje og siste eksamen. Slik tredje eksamen skal avholdes innen ett &#xE5;r etter siste ordin&#xE6;re eksamen. Avdelingsstyret eller det organ det delegerer til, kan gi dispensasjon fra ett-&#xE5;rs grensen dersom en student med gyldig frav&#xE6;r ikke har f&#xE5;tt framstilt seg til ovennevnte eksamen.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Frav&#xE6;r fra eksamen, trekk og levering av blank besvarelse</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-13-punkt-1">
              <article class="legalP" id="paragraf-13-punkt-1-ledd-1">Dersom sykdom forhindrer studenten i &#xE5; m&#xF8;te til eksamen, m&#xE5; legeerkl&#xE6;ring som omfatter eksamensdagen foreligge for at det skal v&#xE6;re et gyldig frav&#xE6;r. I s&#xE5; fall blir det ikke regnet som ett eksamensfors&#xF8;k. Dersom det er umulig &#xE5; fremlegge legeerkl&#xE6;ringen p&#xE5; eksamensdagen, m&#xE5; den leveres eller poststemples senest en uke etter eksamensdagen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-13-punkt-2">
              <article class="legalP" id="paragraf-13-punkt-2-ledd-1">En student som ikke m&#xF8;ter til eksamen til fastsatt tid, registreres som &#xAB;ikke m&#xF8;tt&#xBB;. Dette teller som ett eksamensfors&#xF8;k.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-13-punkt-3">
              <article class="legalP" id="paragraf-13-punkt-3-ledd-1">Kandidater som velger &#xE5; avbryte eksamen uten &#xE5; levere oppgavebesvarelse, skal undertegne skjema for trekk hos hovedinspekt&#xF8;r og levere tilbake oppgaven og alt utlevert materiale. Trekk regnes som ett eksamensfors&#xF8;k.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-13-punkt-4">
              <article class="legalP" id="paragraf-13-punkt-4-ledd-1">En kandidat som blir syk under eksamen kan velge &#xE5; trekke seg eller levere besvarelsen til sensur. Velger kandidaten &#xE5; trekke seg, signeres skjema for trekk. Leveres legeerkl&#xE6;ring (jf. nr. 1) er det gyldig frav&#xE6;r og det blir likevel ikke regnet som trekk.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-13-punkt-5">
              <article class="legalP" id="paragraf-13-punkt-5-ledd-1">For kandidater som leverer blankt, blir oppgavebesvarelsen behandlet som trekk og kandidaten har da brukt ett eksamensfors&#xF8;k.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Hjelpemidler</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Avdelingsstyret selv gir utfyllende regler om hvilke hjelpemidler som kan nyttes under eksamen. Hjelpemidler kan omfatte skrevne og trykte hjelpemidler, kalkulator og eventuelt tegneutstyr. Det skal v&#xE6;re oppgitt p&#xE5; forh&#xE5;nd og tydelig framg&#xE5; av eksamensoppgaven hvilke hjelpemidler som tillates brukt under eksamen.</article>
        <article class="legalP" id="paragraf-14-ledd-2">I enkelte fag gjelder spesielle regler for lovlige kalkulatortyper. Dette skal v&#xE6;re oppgitt p&#xE5; forh&#xE5;nd.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Overtredelse av bestemmelsene i denne paragraf vil kunne bli betraktet som fors&#xF8;k p&#xE5; fusk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Skriftlig eksamen under tilsyn</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-15-punkt-1">
              <article class="legalP" id="paragraf-15-punkt-1-ledd-1">Kandidaten har ikke adgang til eksamenslokalet f&#xF8;r eksamensinspekt&#xF8;rene er p&#xE5; plass.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-15-punkt-2">
              <article class="legalP" id="paragraf-15-punkt-2-ledd-1">Ved adgang til eksamenslokalet m&#xE5; vesker og yttert&#xF8;y plasseres p&#xE5; anvist sted. Bare skrivesaker samt tillatte hjelpemidler tas med til anvist plass. Det er kandidatens eget ansvar &#xE5; s&#xF8;rge for &#xE5; skaffe seg de tillatte hjelpemidlene. L&#xE5;n av hjelpemidler fra andre kandidater er ikke tillatt.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-15-punkt-3">
              <article class="legalP" id="paragraf-15-punkt-3-ledd-1">Kandidaten m&#xE5; v&#xE6;re p&#xE5; plass i eksamenslokalet senest 15 minutter f&#xF8;r eksamen starter. For sent fremm&#xF8;te kan f&#xF8;re til at kandidaten ikke f&#xE5;r avlegge eksamen. Kandidater som m&#xF8;ter etter at utdeling av eksamensoppgaver er p&#xE5;begynt, skal avvises. Dersom forsinkelsen skyldes forhold kandidaten selv ikke har kontroll over, skal vedkommende gis adgang til eksamenslokalet inntil 30 minutter etter at eksamen er begynt.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-15-punkt-4">
              <article class="legalP" id="paragraf-15-punkt-4-ledd-1">Kandidaten skal vise studentlegitimasjon eller annen gyldig legitimasjon med foto og signere kandidatliste, samtidig som kandidatnummer blir tildelt. Kandidater som ikke kan legitimere seg f&#xE5;r ikke adgang til eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-15-punkt-5">
              <article class="legalP" id="paragraf-15-punkt-5-ledd-1">Det er ikke tillatt &#xE5; gj&#xF8;re nytte av mobiltelefon eller andre kommunikasjonsmedier under eksamen og heller ikke bringe disse med til anvist plass.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-15-punkt-6">
              <article class="legalP" id="paragraf-15-punkt-6-ledd-1">Det er ikke tillatt med noen form for kommunikasjon mellom kandidatene under eksamen. Dersom kandidaten har sp&#xF8;rsm&#xE5;l, skjer henvendelse til en av eksamensinspekt&#xF8;rene.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-15-punkt-7">
              <article class="legalP" id="paragraf-15-punkt-7-ledd-1">De f&#xF8;rste 30 minutter etter at oppgaven er utlevert har kandidatene ikke adgang til &#xE5; trekke seg fra eksamen eller forlate eksamenslokalet.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-15-punkt-8">
              <article class="legalP" id="paragraf-15-punkt-8-ledd-1">Etter at kandidatene har inntatt anvist plass i eksamenslokalet, kan de ikke forlate denne uten adgang fra inspekt&#xF8;r. Lufteturer skjer i f&#xF8;lge med inspekt&#xF8;r.</article>
            </article>
          </li>
          <li data-li-identifier="9." data-name="9.">
            <article class="listArticle" id="paragraf-15-punkt-9">
              <article class="legalP" id="paragraf-15-punkt-9-ledd-1">Kandidatene har til disposisjon den oppgitte eksamenstid. Det gis ikke tillegg i tid for &#xE5; avslutte arbeidet. Kandidater som fortsetter &#xE5; arbeide etter at den disponible tid er ute, vil bli rapportert til sensorene.</article>
            </article>
          </li>
          <li data-li-identifier="10." data-name="10.">
            <article class="listArticle" id="paragraf-15-punkt-10">
              <article class="legalP" id="paragraf-15-punkt-10-ledd-1">Eksamensbesvarelsen skal f&#xF8;res p&#xE5; egne innf&#xF8;ringsark. Kandidaten har selv ansvar for &#xE5; f&#xF8;re sitt kandidatnummer p&#xE5; alle innf&#xF8;ringsark. Dersom selvkopierende eksamenspapir benyttes, har kandidaten ansvar for &#xE5; skille kopiene fra originalen. Kulepenn brukes p&#xE5; selvkopierende eksamenspapir.</article>
            </article>
          </li>
          <li data-li-identifier="11." data-name="11.">
            <article class="listArticle" id="paragraf-15-punkt-11">
              <article class="legalP" id="paragraf-15-punkt-11-ledd-1">Kandidaten blir sittende p&#xE5; sin plass til eksamensbesvarelsen er levert og kontrollert. Innleverte besvarelser kan ikke leveres tilbake uansett hvilken grunn som anf&#xF8;res. Etter innlevering m&#xE5; kandidaten forlate eksamenslokalet.</article>
            </article>
          </li>
          <li data-li-identifier="12." data-name="12.">
            <article class="listArticle" id="paragraf-15-punkt-12">
              <article class="legalP" id="paragraf-15-punkt-12-ledd-1">Sensorene avgj&#xF8;r om kladd unntaksvis kan godtas som besvarelse.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Bruk av PC ved skriftlig eksamen under tilsyn</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-16-punkt-1">
              <article class="legalP" id="paragraf-16-punkt-1-ledd-1">Ansvarlig ved h&#xF8;gskolen m&#xE5; kontrollere at bare n&#xF8;dvendig programvare ligger p&#xE5; harddisk eller er tilgjengelig p&#xE5; diskett.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-16-punkt-2">
              <article class="legalP" id="paragraf-16-punkt-2-ledd-1">Kandidaten f&#xE5;r utlevert tom diskett som skal brukes ved besvarelsen.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-16-punkt-3">
              <article class="legalP" id="paragraf-16-punkt-3-ledd-1">H&#xF8;gskolen er ikke ansvarlig for tap av tekst eller data som f&#xF8;lge av str&#xF8;mbrudd eller feil ved maskinen. Kandidaten m&#xE5; selv s&#xF8;rge for &#xE5; ta n&#xF8;dvendige sikkerhetskopier underveis.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-16-punkt-4">
              <article class="legalP" id="paragraf-16-punkt-4-ledd-1">Eksamensbesvarelsen skal leveres i utskrift p&#xE5;f&#xF8;rt kandidatnummer sammen med utlevert diskett.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Hjemmeeksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-17-punkt-1">
              <article class="legalP" id="paragraf-17-punkt-1-ledd-1">Besvarelsen skal v&#xE6;re innlevert eksamensansvarlig innen det tidspunkt som er bestemt . Kandidater som bor mer enn 10 mil fra h&#xF8;gskolen, kan postlegge besvarelsen. Det m&#xE5; da foreligge dokumentasjon fra postverket p&#xE5; at den er postlagt innen innleveringsfristen.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-17-punkt-2">
              <article class="legalP" id="paragraf-17-punkt-2-ledd-1">Besvarelsen skal sendes/leveres i det antall eksemplarer som tilsvarer antall medlemmer i eksamenskommisjonen. Kandidaten m&#xE5; selv s&#xF8;rge for &#xE5; ha en kopi. Besvarelsen skal ikke p&#xE5;f&#xF8;res navn, men kandidatnummer som er utdelt f&#xF8;r eller ved utlevering av oppgaven.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-17-punkt-3">
              <article class="legalP" id="paragraf-17-punkt-3-ledd-1">Kandidaten skal vise gyldig legitimasjon og semesterkort ved utlevering av oppgaven.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-17-punkt-4">
              <article class="legalP" id="paragraf-17-punkt-4-ledd-1">Kandidater har ikke krav p&#xE5; &#xE5; f&#xE5; returnert eventuelle vedlegg til sine eksamensbesvarelser.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Fusk</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Dersom det under eksamen eller sensurering oppst&#xE5;r mistanke om fusk eller fors&#xF8;k p&#xE5; fusk, skal studenten straks gj&#xF8;res oppmerksom p&#xE5; at han/hun vil bli rapportert. Dette gjelder ogs&#xE5; for student som eventuelt yter hjelp. Ved skriftlig eksamen under tilsyn kan studenten velge om han/hun vil fortsette eller avbryte pr&#xF8;ven. Fusk eller fors&#xF8;k p&#xE5; fusk ved hjemmeeksamen kan v&#xE6;re kopiering eller avskrivning av litteratur uten henvisninger. Det gjelder ogs&#xE5; dersom besvarelsen er preget av manglende selvstendighet i arbeidet, f.eks fordi besvarelsen er sv&#xE6;rt lik en annen/andre besvarelser, eller fordi den &#xE5;penbart er utf&#xF8;rt av andre enn studenten.</article>
        <article class="legalP" id="paragraf-18-ledd-2">Konsekvenser for studenten ved fusk/fors&#xF8;k p&#xE5; fusk framg&#xE5;r av lov om universiteter og h&#xF8;gskoler &#xA7; 42 og &#xA7; 54. Styret ved H&#xF8;gskolen i Oslo har fastsatt egne retningslinjer ved behandling av fusk/fors&#xF8;k p&#xE5; fusk til eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Klage og begrunnelse</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Klagereglene er fastsatt i lov om universiteter og h&#xF8;gskoler &#xA7; 51 og &#xA7; 52.</article>
        <article class="legalP" id="paragraf-19-ledd-2">Klage over formelle feil ved eksamen eller pr&#xF8;ve skal avgj&#xF8;res av klagenemnda ved H&#xF8;gskolen i Oslo. Fristen for &#xE5; klage er tre uker etter at kandidaten er eller burde v&#xE6;rt kjent med det forhold som begrunner klagen. Slik klage skal framsettes skriftlig, v&#xE6;re begrunnet og sendes til avdelingsadministrasjonen i f&#xF8;rste instans. Finner ikke avdelingen grunn til &#xE5; gi medhold i klagen, skal denne videresendes via administrasjonen til klagenemnda.</article>
        <article class="legalP" id="paragraf-19-ledd-3">Finner klagenemnda at det er beg&#xE5;tt feil og at dette kan ha hatt betydning for kandidaters prestasjon eller bed&#xF8;mmelsen av disse, kan det bestemmes at det skal foretas ny sensurering eller holdes ny eksamen eller pr&#xF8;ve.</article>
        <article class="legalP" id="paragraf-19-ledd-4">Studenten har rett til begrunnelse for karakterfastsettingen av sine prestasjoner. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om begrunnelse framsettes umiddelbart etter at karakteren er meddelt. For &#xF8;vrige bed&#xF8;mmelser er fristen en uke, men aldri senere enn tre uker fra karakteren ble kunngjort.</article>
        <article class="legalP" id="paragraf-19-ledd-5">Dersom det er utarbeidet retningslinjer for bed&#xF8;mmelsen skal de gj&#xF8;res tilgjengelige i ettertid ved gjennomsyn for studenter som ber om det.</article>
        <article class="legalP" id="paragraf-19-ledd-6">Studenten kan klage skriftlig over karakterfastsettingen innen tre uker etter at resultatet er kunngjort. Ny sensurering skal da foretas. Foreligger det samtidig klage over formelle feil eller er krav om begrunnelse framsatt, l&#xF8;per klagefristen fra det foreligger avgj&#xF8;relse av klagen eller begrunnelse er gitt.</article>
        <article class="legalP" id="paragraf-19-ledd-7">Ved l&#xF8;pende vurdering avgj&#xF8;r avdelingsstyret n&#xE5;r det kan framsettes klage, ved den enkelte pr&#xF8;ve, oppgave eller annen vurdering eller bare n&#xE5;r resultatet fra fag, emne eller emnegruppe er kunngjort.</article>
        <article class="legalP" id="paragraf-19-ledd-8">Karakterfastsetting av muntlige pr&#xF8;ver, vurdering av praksisoppl&#xE6;ring og andre prestasjoner som ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Bare formelle feil kan p&#xE5;klages.</article>
        <article class="legalP" id="paragraf-19-ledd-9">Ved ny sensurering etter klage p&#xE5; formelle feil ved eksamen eller klage over karakterfastsetting, skal det benyttes to nye sensorer, hvorav minst en ekstern. Karakterfastsetting ved ny sensurering kan ikke p&#xE5;klages.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Vitnem&#xE5;l</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-20-punkt-1">
              <article class="legalP" id="paragraf-20-punkt-1-ledd-1">Vitnem&#xE5;l skal utstedes etter avsluttet grad eller yrkesutdanning.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-20-punkt-2">
              <article class="legalP" id="paragraf-20-punkt-2-ledd-1">Mindre enheter eller ikke fullf&#xF8;rte grader eller yrkesutdanninger dokumenteres ved karakterutskrift.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-20-punkt-3">
              <article class="legalP" id="paragraf-20-punkt-3-ledd-1">Diploma Supplement utferdiges til studenter som f&#xE5;r utstedt vitnem&#xE5;l.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-20-punkt-4">
              <article class="legalP" id="paragraf-20-punkt-4-ledd-1">P&#xE5; vitnem&#xE5;l og karakterutskrift skal det angis hvilket semester eksamen er avlagt. Hvis en student etter fullf&#xF8;rt yrkesutdanning eller grad p&#xE5; nytt avlegger eksamen i emne eller fag som inng&#xE5;r i vedkommende fageksamen og grad, utstedes ny karakterutskrift. Dersom den nye karakteren inng&#xE5;r som del av en samlekarakter, kan det etter s&#xF8;knad utstedes nytt vitnem&#xE5;l.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-20-punkt-5">
              <article class="legalP" id="paragraf-20-punkt-5-ledd-1">Dersom en student har f&#xE5;tt fritak for eksamen etter reglene i &#xA7; 6, skal dette framg&#xE5; av vitnem&#xE5;let.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-20-punkt-6">
              <article class="legalP" id="paragraf-20-punkt-6-ledd-1">Dersom en privatist har f&#xE5;tt sine kunnskaper og ferdigheter pr&#xF8;vet p&#xE5; en annen m&#xE5;te enn studenter som er tatt opp til studiet, skal det angis p&#xE5; vitnem&#xE5;let.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-20-punkt-7">
              <article class="legalP" id="paragraf-20-punkt-7-ledd-1">H&#xF8;gskolen tildeler autorisasjon for helsepersonell, i forbindelse med utstedelse av vitnem&#xE5;l, n&#xE5;r dette er fastsatt i forskrift gitt i medhold av lov av 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven).</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Utfyllende regler</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Styret kan gi utfyllende regler innenfor rammen av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-29-1272/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Forskriften trer i kraft fra 1. september 2002. Fra samme dato oppheves forskrift av 21. mars 1996 nr. 708 om eksamen ved H&#xF8;gskolen i Oslo og forskrift av 20. juni 1996 nr. 712 om adgang til &#xE5; g&#xE5; opp til eksamen m.v. som privatist ved H&#xF8;gskolen i Oslo.</article>
      </article>
    </main>
  </body>
</html>
