<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om offentlige unders&#xF8;kelser av luftfartsulykker og luftfartshendelser innen sivil luftfart.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-01-22-61</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-01-22-61</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 1</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1993-06-18-539</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;12-4</li>
            <li>lov/1993-06-11-101/&#xA7;12-5</li>
            <li>lov/1993-06-11-101/&#xA7;15-4</li>
            <li>forskrift/2001-09-21-1091</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-01-29</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0106</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om unders&#xF8;kelser av luftfartsulykker</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om offentlige unders&#xF8;kelser av luftfartsulykker og luftfartshendelser innen sivil luftfart.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Samferdselsdepartementet 22. januar 2002 med hjemmel i lov av 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 12-4, &#xA7; 12-5 og &#xA7; 15-4, jf. kgl.res. av 21. september 2001 nr. 1091, jf. E&#xD8;S-avtalens vedlegg XIII, pkt. 66d (direktiv 94/56/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-01-22-61</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om offentlige unders&#xF8;kelser av luftfartsulykker og luftfartshendelser innen sivil luftfart.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Unders&#xF8;kelsens form&#xE5;l</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Unders&#xF8;kelsesmyndighet</li><li>&#xA7; 5. N&#xE5;r unders&#xF8;kelse skal foretas</li><li>&#xA7; 6. Varsel om og rapportering av luftfartsulykke og luftfartshendelse</li><li>&#xA7; 7. Omfanget av unders&#xF8;kelsen</li><li>&#xA7; 8. Alminnelige regler om unders&#xF8;kelsene</li><li>&#xA7; 9. Internasjonale unders&#xF8;kelser</li><li>&#xA7; 10. Sakkyndige</li><li>&#xA7; 11. Underretning m.m.</li><li>&#xA7; 12. Innkalling og opptak av forklaringer m.m.</li><li>&#xA7; 13. Bistand av advokat eller annen fullmektig</li><li>&#xA7; 14. Forholdet til andre offentlige myndigheter m.m.</li><li>&#xA7; 15. Saksbehandlingsregler</li><li>&#xA7; 16. Offentlighet</li><li>&#xA7; 17. Rapport m.m.</li><li>&#xA7; 18. Rapportering til ICAO</li><li>&#xA7; 19. Gjenopptagelse</li><li>&#xA7; 20. Andre oppgaver</li><li>&#xA7; 21. N&#xE6;rmere forskrifter</li><li>&#xA7; 22. S&#xE6;rskilte unders&#xF8;kelser</li><li>&#xA7; 23. Ikrafttredelse</li><li>Merknader til de enkelte bestemmelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-01-22-61" id="dokument">
      <h1>Forskrift om offentlige unders&#xF8;kelser av luftfartsulykker og luftfartshendelser innen sivil luftfart.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Disse bestemmelser kommer bare til anvendelse ved luftfartsulykke og luftfartshendelse med sivilt luftfart&#xF8;y og/eller forhold der den sivile lufttrafikktjenesten har ytt lufttrafikktjeneste til milit&#xE6;re luftfart&#xF8;y.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Det inng&#xE5;s en generell avtale mellom de milit&#xE6;re myndigheter og unders&#xF8;kelsesmyndigheten om unders&#xF8;kelse av luftfartsulykke og -hendelse, hvor milit&#xE6;re og sivile luftfart&#xF8;y er innblandet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Unders&#xF8;kelsens form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Unders&#xF8;kelsen har til form&#xE5;l &#xE5; s&#xF8;ke &#xE5; klarlegge hendelsesforl&#xF8;p og &#xE5;rsaksforhold, samt utrede forhold av betydning for &#xE5; forebygge ulykker og hendelser for &#xE5; forbedre flysikkerheten. Unders&#xF8;kelsen har ikke som form&#xE5;l &#xE5; fordele skyld og ansvar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I denne forskrift betyr:</article>
        <article class="defaultP" margin-top="true"><i>Luftfartsulykke:</i> En u&#xF8;nsket begivenhet som inntreffer i forbindelse med bruken av et luftfart&#xF8;y fra det tidspunkt en person g&#xE5;r ombord i fart&#xF8;yet med flyging som form&#xE5;l, til alle har forlatt fart&#xF8;yet, s&#xE5;fremt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">Noen avg&#xE5;r ved d&#xF8;den eller kommer alvorlig til skade som f&#xF8;lge av: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">&#xE5; v&#xE6;re i luftfart&#xF8;yet, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">ved direkte ber&#xF8;ring med en del av luftfart&#xF8;yet, herunder deler som er l&#xF8;snet fra det, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">&#xE5; v&#xE6;re direkte utsatt for virkninger av eksosstr&#xF8;m fra motor(er), og/eller luftstr&#xF8;m fra propell(er) og rotor(er)</article></article></li></ul>med mindre d&#xF8;dsfallet eller skaden skyldes naturlige &#xE5;rsaker, er selvp&#xE5;f&#xF8;rt eller p&#xE5;f&#xF8;rt av andre personer, eller er p&#xE5;f&#xF8;rt en blindpassasjer som har gjemt seg p&#xE5; et sted som normalt ikke er tilgjengelig for passasjerer eller besetning; eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">Luftfart&#xF8;yet blir p&#xE5;f&#xF8;rt skader eller strukturelle feil som i betydelig grad nedsetter strukturens styrke eller fart&#xF8;yets yteevne eller flygeegenskaper, og som normalt n&#xF8;dvendiggj&#xF8;r en st&#xF8;rre reparasjon eller utskifting av angjeldende del/komponent.</article><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-2">Unntatt er motorsvikt eller -skade, s&#xE5;fremt skaden er begrenset til motoren, dens deksler eller tilbeh&#xF8;r. Unntatt er videre skade begrenset til propeller, vingespisser, antenner, dekk, bremser, glatt kledning, sm&#xE5; bulker eller hull i fart&#xF8;yets kledning; eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">Fart&#xF8;yet er savnet eller fullstendig utilgjengelig.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true"><i>Alvorlig luftfartshendelse:</i> En u&#xF8;nsket begivenhet der omstendighetene tilsier at det nesten inntraff en ulykke.</article>
        <article class="defaultP" margin-top="true"><i>Luftfartshendelse:</i> En u&#xF8;nsket begivenhet i forbindelse med bruken av et luftfart&#xF8;y som ikke er en ulykke, men som har eller vil kunne ha ugunstig innvirkning p&#xE5; sikkerheten ved luftfartsoperasjoner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Unders&#xF8;kelsesmyndighet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Havarikommisjonen for sivil luftfart og jernbane (HSLB) er unders&#xF8;kelsesmyndighet etter forskriften her.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">N&#xE5;r unders&#xF8;kelse skal foretas</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Luftfartsulykke innenfor norsk omr&#xE5;de skal unders&#xF8;kes. Luftfartsulykke utenfor norsk omr&#xE5;de skal unders&#xF8;kes n&#xE5;r norsk registrert luftfart&#xF8;y er innblandet og ingen annen stat er forpliktet til &#xE5; foreta unders&#xF8;kelse.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Luftfartshendelse innenfor norsk omr&#xE5;de skal unders&#xF8;kes n&#xE5;r unders&#xF8;kelsesmyndigheten anser at det har v&#xE6;rt alvorlig fare for ulykke eller det har inntruffet noe som tyder p&#xE5; vesentlige feil ved fart&#xF8;yet eller dets operasjon eller i tilknytning til bakketjenesten. N&#xE5;r slik luftfartshendelse finner sted utenfor norsk omr&#xE5;de, skal den unders&#xF8;kes dersom norsk registrert fart&#xF8;y er innblandet og ingen annen stat er forpliktet til &#xE5; foreta unders&#xF8;kelse.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Samferdselsdepartementet kan p&#xE5;legge unders&#xF8;kelsesmyndigheten &#xE5; foreta unders&#xF8;kelse av en luftfartsulykke eller luftfartshendelse som faller utenfor rammen av disse bestemmelser og/eller internasjonale avtaler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Varsel om og rapportering av luftfartsulykke og luftfartshendelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">N&#xE5;r det har inntruffet en luftfartsulykke eller en luftfartshendelse, skal Luftfartsverket, Luftfartstilsynet, Hovedredningssentralen, politi eller annen ber&#xF8;rt straks s&#xF8;rge for at unders&#xF8;kelsesmyndigheten varsles.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Denne bestemmelse gj&#xF8;r ingen innskrenkning i den varslings- og rapporteringsplikt som er fastsatt i &#xF8;vrige forskrifter etter luftfartsloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Omfanget av unders&#xF8;kelsen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Unders&#xF8;kelsesmyndigheten avgj&#xF8;r selv omfanget av de unders&#xF8;kelser som skal foretas, og skal i den forbindelse vurdere unders&#xF8;kelsens forventede flysikkerhetsmessige verdi i forhold til n&#xF8;dvendige ressurser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Alminnelige regler om unders&#xF8;kelsene</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">N&#xE5;r varsel om luftfartsulykke eller luftfartshendelse er mottatt av unders&#xF8;kelsesmyndigheten, skal den straks iverksette tiltak som ivaretar en raskest mulig igangsetting av unders&#xF8;kelsen.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Unders&#xF8;kelsesmyndigheten har i henhold til luftfartsloven &#xA7; 12-5 annet ledd rett til &#xE5; benytte privat grunn og kan kreve &#xE5; f&#xE5; unders&#xF8;ke og ta i besittelse fart&#xF8;y, vrakrester, dokumenter og andre ting i den utstrekning unders&#xF8;kelsesmyndigheten trenger det for &#xE5; kunne utf&#xF8;re sitt verv.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Et luftfart&#xF8;y som er forulykket, vrakrester eller andre ting fra et slikt fart&#xF8;y og spor etter ulykken m&#xE5; ikke fjernes eller r&#xF8;res uten tillatelse av unders&#xF8;kelsesmyndigheten eller politiet, med mindre det er n&#xF8;dvendig for &#xE5; redde eller avverge fare for liv eller eiendom eller for &#xE5; hindre at noe som kan ha betydning for unders&#xF8;kelsen, g&#xE5;r til grunne eller forsvinner.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Myndighetspersonell p&#xE5; hendelsesstedet og personell i involverte luftfartsvirksomheter plikter &#xE5; gj&#xF8;re det de kan for &#xE5; forhindre at informasjon av betydning for unders&#xF8;kelsen g&#xE5;r tapt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Internasjonale unders&#xF8;kelser</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Innenfor sitt ansvarsomr&#xE5;de kan unders&#xF8;kelsesmyndigheten delegere unders&#xF8;kelser som p&#xE5;hviler unders&#xF8;kelsesmyndigheten helt eller delvis til utenlandsk unders&#xF8;kelsesmyndighet. Likeledes kan unders&#xF8;kelsesmyndigheten p&#xE5; anmodning helt eller delvis p&#xE5;ta seg unders&#xF8;kelser som p&#xE5;hviler utenlandsk unders&#xF8;kelsesmyndighet.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Representant for fremmed stat og deres r&#xE5;dgivere skal i det omfanget Norge gjennom internasjonale avtaler er forpliktet til det gis anledning til &#xE5; delta ved norsk unders&#xF8;kelse.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Dersom forholdene tilsier det, kan ogs&#xE5; andre lands myndigheter gis anledning til &#xE5; delta. Tilsvarende gjelder for unders&#xF8;kelsesmyndighetens deltagelse ved andre staters unders&#xF8;kelser n&#xE5;r slik avtale foreligger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Sakkyndige</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Unders&#xF8;kelsesmyndigheten kan benytte n&#xF8;dvendig sakkyndig bistand i forbindelse med utredningen av den enkelte sak.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Underretning m.m.</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Inntreffer luftfartsulykke eller en luftfartshendelse skal unders&#xF8;kelsesmyndigheten s&#xE5; vidt mulig underrette fart&#xF8;yets eier, dets bruker samt forsikreren og andre som saken ang&#xE5;r, om unders&#xF8;kelsen og om de rettigheter de har i henhold til luftfartsloven &#xA7; 12-5. Disse har anledning til &#xE5; fremlegge for unders&#xF8;kelsesmyndigheten det som de finner relevant for unders&#xF8;kelsens form&#xE5;l og for &#xE5; ivareta sitt tarv.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Finner unders&#xF8;kelsesmyndigheten at den vil unders&#xF8;ke en persons forhold, skal vedkommende, eller vedkommendes rettsetterf&#xF8;lger dersom denne p&#xE5; en eller annen m&#xE5;te kan v&#xE6;re involvert i saken, underrettes om dette.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Innkalling og opptak av forklaringer m.m.</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Vitner innkalles p&#xE5; den m&#xE5;ten som finnes mest hensiktsmessig.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Enhver som sitter inne med opplysninger om forhold som kan v&#xE6;re av betydning for unders&#xF8;kelsen, plikter p&#xE5; forlangende &#xE5; gi dem til unders&#xF8;kelsesmyndigheten.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Forklaringer avgitt etter annet ledd kan kun brukes til flytryggingsmessige form&#xE5;l. Opplysninger fremkommet under forklaringer avgitt i henhold til annet ledd kan ikke brukes som bevis mot den som har avgitt forklaringen, i en senere straffesak mot vedkommende.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Unders&#xF8;kelsesmyndigheten kan om n&#xF8;dvendig begj&#xE6;re et vitne avh&#xF8;rt ved bevisopptak etter domstolsloven &#xA7; 43 annet ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Bistand av advokat eller annen fullmektig</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Enhver som innkalles som vitne og andre som varsles etter &#xA7; 11 har rett til &#xE5; la seg bist&#xE5; av advokat eller annen fullmektig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Forholdet til andre offentlige myndigheter m.m.</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Unders&#xF8;kelsesmyndigheten kan anmode om bistand fra andre offentlige myndigheter.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Etterforskes saken av politiet, kan det anmode om faglig bistand fra unders&#xF8;kelsesmyndigheten i forbindelse med etterforskningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Saksbehandlingsregler</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forvaltningslovens regler gjelder for unders&#xF8;kelsesmyndighetens virksomhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Offentlighet</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Offentlighetslovens regler gjelder for unders&#xF8;kelsesmyndighetens virksomhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Rapport m.m.</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Utkast til rapport kan, dersom ikke s&#xE6;rlige grunner taler mot det, forelegges de som er nevnt i &#xA7; 11 til uttalelse slik at disse f&#xE5;r anledning til &#xE5; fremkomme med det de finner n&#xF8;dvendig for &#xE5; ivareta sitt tarv.</article>
        <article class="legalP" id="paragraf-17-ledd-2">N&#xE5;r unders&#xF8;kelsen er avsluttet, skal unders&#xF8;kelsesmyndigheten straks offentliggj&#xF8;re rapporten, om mulig 12 m&#xE5;neder etter ulykken/hendelsen. Rapporten skal inneholde unders&#xF8;kelsesmyndighetens uttalelse om &#xE5;rsaksfaktorene til ulykken/hendelsen og eventuelle sikkerhetstilr&#xE5;dinger. Tilr&#xE5;dingene skal angi hvilke forhold som b&#xF8;r vurderes rettet p&#xE5; for &#xE5; hindre nye tilfeller av samme eller lignende art. Samferdselsdepartementet skal treffe de n&#xF8;dvendige tiltak for &#xE5; sikre at det tas beh&#xF8;rig hensyn til sikkerhetstilr&#xE5;dingene.</article>
        <article class="legalP" id="paragraf-17-ledd-3">I rapporten skal det vises til unders&#xF8;kelsens eneste form&#xE5;l som er angitt i &#xA7; 2. Personer som er innblandet i luftfartsulykker eller luftfartshendelser, skal v&#xE6;re sikret anonymitet i rapporten.</article>
        <article class="legalP" id="paragraf-17-ledd-4">Hvis rapporten ikke er ferdig innen 12 m&#xE5;neder, skal unders&#xF8;kelsesmyndigheten avgi en forel&#xF8;pig rapport som angir utviklingen i unders&#xF8;kelsen og de sikkerhetssp&#xF8;rsm&#xE5;l som er aktuelle i forbindelse med saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Rapportering til ICAO</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">For rapportering av luftfartsulykker og luftfartshendelser til ICAO gjelder de av ICAO vedtatte rapporteringsbestemmelser som er bindende for Norge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Gjenopptagelse</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Unders&#xF8;kelsesmyndigheten kan gjenoppta en avsluttet unders&#xF8;kelse dersom det fremkommer nytt og vesentlig materiale i saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Andre oppgaver</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Samferdselsdepartementet kan etter samr&#xE5;d med unders&#xF8;kelsesmyndigheten og Luftfartstilsynet p&#xE5;legge unders&#xF8;kelsesmyndigheten spesielle oppgaver som har generell flysikkerhetsmessig m&#xE5;lsetting.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">N&#xE6;rmere forskrifter</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Samferdselsdepartementet kan gi n&#xE6;rmere forskrifter til utfylling og gjennomf&#xF8;ring av disse bestemmelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">S&#xE6;rskilte unders&#xF8;kelser</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">N&#xE5;r saken antas &#xE5; ha s&#xE6;rlig stor allmenn interesse og omstendighetene tilsier behov for &#xE5; gi unders&#xF8;kelsen et mer utvidet form&#xE5;l enn det som er angitt i &#xA7; 2, kan Kongen oppnevne en person med dommerkvalifikasjoner til &#xE5; lede unders&#xF8;kelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-61/&#xA7;23" data-name="&#xA7;23" id="paragraf-23">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-23-ledd-1">Denne forskrift trer i kraft fra 1. mars 2002.</article>
        <article class="legalP" id="paragraf-23-ledd-2">Fra samme tidspunkt oppheves forskrift om offentlige unders&#xF8;kelser av luftfartsulykker og luftfartshendelser fastsatt ved kgl.res. av 18. juni 1993 nr. 539.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-01-22-61/KAPITTEL_1">
        <h2>Merknader til de enkelte bestemmelser</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">I &#xA7; 1 f&#xF8;rste ledd avgrenses forskriftens anvendelsesomr&#xE5;de til luftfartsulykke m.m. hvor sivile luftfart&#xF8;y er involvert og/eller tilfelle hvor den sivile lufttrafikktjeneste har ytt tjeneste til milit&#xE6;re luftfart&#xF8;yer.</article>
        <article class="legalP" id="kapittel-1-ledd-2">For det tilfelle hvor s&#xE5; vel milit&#xE6;re som sivile luftfart&#xF8;yer er innblandet, skal det inng&#xE5;s en avtale med Forsvaret om unders&#xF8;kelse av slike ulykker og hendelser. Det b&#xF8;r inng&#xE5;s en generell avtale som ber&#xF8;rer de forhold som kan forventes &#xE5; oppst&#xE5; ved denne type unders&#xF8;kelser. En slik avtale m&#xE5; danne grunnlaget for en rask iverksetting av unders&#xF8;kelsene, slik at sp&#xF8;rsm&#xE5;l av organisatorisk eller annen formell art ikke hindrer dette.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom ingen avtale er inng&#xE5;tt, unders&#xF8;kes ulykken av unders&#xF8;kelsesmyndigheten med bistand av oppnevnte representanter fra Forsvaret.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Unders&#xF8;kelsens form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Denne bestemmelse er i samsvar med form&#xE5;lsbestemmelsen i Annex 13 og direktiv 94/56/EF hvor unders&#xF8;kelsen har som eneste form&#xE5;l &#xE5; gi l&#xE6;rdom som kan forebygge framtidige luftfartsulykker- og hendelser. Det er uttrykkelig uttalt at unders&#xF8;kelse av s&#xE5; vel en luftfartsulykke som en luftfartshendelse ikke har som form&#xE5;l &#xE5; fordele skyld og erstatningsansvar.</article>
        <article class="legalP" id="kapittel-1-ledd-5">En samvittighetsfull og grundig unders&#xF8;kelse av luftfartsulykker og -hendelser vil i mange tilfelle avdekke feil og svakheter i luftfartssystemet, herunder ogs&#xE5; feil beg&#xE5;tt av enkeltpersoner. Unders&#xF8;kelsesmyndigheten skal peke p&#xE5; de feil og svakheter som den har avdekket i forbindelse med unders&#xF8;kelsen, dersom den finner at det har betydning for &#xE5; fremme flysikkerheten at slike opplysninger kommer frem i rapporten. I denne sammenheng vil man i enkelte tilfelle rent indirekte kunne f&#xE5; en form for skyldplassering selv om form&#xE5;let utelukkende er &#xE5; fremme flysikkerheten</article>
        <article class="legalP" id="kapittel-1-ledd-6">Hensynet til flysikkerheten tilsier imidlertid etter departementets syn at man m&#xE5; akseptere at en unders&#xF8;kelse vil kunne ha slike komplikasjoner.</article>
        <article class="legalP" id="kapittel-1-ledd-7">En eventuell strafferettslig etterforskning h&#xF8;rer inn under politi og p&#xE5;talemyndighet i henhold til straffeprosessloven, p&#xE5;taleinstruksen og Rundskriv fra Riksadvokaten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Definisjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Paragrafen inneholder definisjoner av enkelte sentrale begreper. Begrepene &#xAB;luftfartsulykke&#xBB;, &#xAB;alvorlig luftfartshendelse&#xBB; og &#xAB;luftfartshendelse&#xBB; er definert i samsvar med tilsvarende begreper i Annex 13 og direktiv 94/56/EF. Definisjonene gjengir s&#xE5;ledes internasjonalt akseptable kriterier.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 N&#xE5;r unders&#xF8;kelse skal foretas</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">N&#xE5;r unders&#xF8;kelse skal foretas, er regulert i luftfartsloven &#xA7; 12-4. I &#xA7; 5 er det med hjemmel i luftfartsloven &#xA7; 15-4 foretatt en viss utfylling av &#xA7; 12-4. N&#xE5;r det gjelder luftfartshendelser er det foretatt to presiseringer i annet ledd. Presiseringene er gjort for &#xE5; inkludere at unders&#xF8;kelse av hendelser vil m&#xE5;tte ber&#xF8;re feil av operativ karakter i luftfartssystemet.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Etter tredje ledd kan departementet p&#xE5;legge unders&#xF8;kelsesmyndigheten &#xE5; foreta unders&#xF8;kelser av luftfartsulykker og luftfartshendelser som faller utenfor rammen av forskriften og internasjonale avtaler. Unders&#xF8;kelsesmyndigheten vil med hjemmel i denne bestemmelse kunne p&#xE5;legges &#xE5; unders&#xF8;ke luftfartshendelser som finner sted utenfor norsk territorium, men innenfor norsk flygeinformasjonsomr&#xE5;de og hvor norsk lufttrafikktjeneste er involvert.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Varsel om og rapportering av luftfartsulykke og luftfartshendelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Varslingen har som form&#xE5;l &#xE5; danne grunnlag for unders&#xF8;kelsesmyndighetens forel&#xF8;pige bed&#xF8;mmelse av saken og bestemme omfanget av en eventuell videre unders&#xF8;kelse.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Etter luftfartsloven plikter i utgangspunktet enhver som blir vitne til en luftfartsulykke &#xE5; melde fra om dette til n&#xE6;rmeste politi- eller luftfartsmyndighet. Det er viktig at unders&#xF8;kelsesmyndigheten snarest blir varslet om enhver luftfartsulykke og luftfartshendelse.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Gjennomf&#xF8;ring av paragrafens varslingssystem gj&#xF8;r det n&#xF8;dvendig med en vaktordning i unders&#xF8;kelsesmyndigheten bemannet av adekvat fagpersonell.</article>
        <article class="legalP" id="kapittel-1-ledd-14">For &#xE5; klargj&#xF8;re at bestemmelsen ikke er utt&#xF8;mmende er det i annet ledd uttrykkelig sagt at bestemmelsen ikke gj&#xF8;r noen innskrenkning i den varslings- og rapporteringsplikt som f&#xF8;lger direkte av luftfartsloven med tilh&#xF8;rende forskrifter inntatt i Bestemmelser om sivil luftfart (BSL A 1-3).</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Omfanget av unders&#xF8;kelsen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Bestemmelsen fastsl&#xE5;r unders&#xF8;kelsesmyndighetens rett til selv &#xE5; definere unders&#xF8;kelsens omfang i lys av sakens forventede flysikkerhetsmessige verdi, sett i relasjon til n&#xF8;dvendige og tilgjengelige ressurser. Ved vurderingen av unders&#xF8;kelsens omfang vil det v&#xE6;re naturlig for unders&#xF8;kelsesmyndigheten &#xE5; legge vekt p&#xE5; omfanget av luftfartsulykken/hendelsen og offentlighetens interesse av saken. Videre b&#xF8;r flygingens art (offentlig befordring, privatflyging, sportsrelatert mv.) og om tilsvarende flysikkerhetsmessige forhold er kjent fra tidligere unders&#xF8;kelser, vektlegges.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Alminnelige regler om unders&#xF8;kelsene</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">&#xC5; forhindre at informasjon kan g&#xE5; tapt, vil eksempelvis omfatte sikring av kart og dokumentasjon som kan bli &#xF8;delagt p&#xE5; grunn av v&#xE6;rforhold, og bryte str&#xF8;mmen til taleregistrator/flygeregistrator n&#xE5;r luftfart&#xF8;yet er trygt tilbake p&#xE5; bakken.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9 Internasjonale unders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Denne paragraf er en oppf&#xF8;lging av Annex 13 kapittel 4 og 5. Det er eksempelvis nedfelt som standard i Annex 13 punkt 5.18 at fabrikasjonslandet skal ha rett til &#xE5; utpeke en akkreditert representant til &#xE5; delta i unders&#xF8;kelsen. I punkt 5.20 er det nedfelt som en standard at fabrikasjonslandet har rett til &#xE5; utpeke en eller flere r&#xE5;dgivere, foresl&#xE5;tt av fabrikken, til &#xE5; bist&#xE5; den akkrediterte representanten.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 Sakkyndige</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Forvaltningslovens regler om inhabilitet kommer til anvendelse for s&#xE5; vel unders&#xF8;kelsesmyndighetens medarbeidere som sakkyndige.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Situasjonen kan imidlertid v&#xE6;re den at kretsen av eksperter p&#xE5; omr&#xE5;det er s&#xE5; liten at det ikke er mulig &#xE5; finne noen helt utenforst&#xE5;ende. I mange saker kan unders&#xF8;kelsesmyndigheten v&#xE6;re n&#xF8;dt til &#xE5; f&#xE5; den n&#xF8;dvendige sakkyndige bistand hos en operat&#xF8;r eller fabrikant som er part i saken, da det er de som besitter den relevante sakkyndige ekspertise. Annex 13 har ogs&#xE5; som en standard at det kan utpekes r&#xE5;dgivere fra operat&#xF8;r/fabrikant til &#xE5; assistere den akkrediterte representant fra vedkommende lands unders&#xF8;kelsesmyndighet, jf. for &#xF8;vrig merknadene til &#xA7; 8.</article>
        <article class="legalP" id="kapittel-1-ledd-20">I note 1 til punkt 5.24 i Annex 13 er det nedfelt at intet b&#xF8;r hindre et land fra &#xE5; utpeke den beste ekspertise p&#xE5; omr&#xE5;det som r&#xE5;dgiver for deres akkreditert representant.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11 Underretning m.m.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Etter f&#xF8;rste ledd skal unders&#xF8;kelsesmyndigheten s&#xE5; vidt mulig skriftlig varsle de ber&#xF8;rte parter og andre som saken ang&#xE5;r om unders&#xF8;kelsen og de rettigheter de har i henhold til luftfartsloven &#xA7; 12-5 for &#xE5; kunne ivareta sitt tarv. Etterlatte i en luftfartsulykke omfattes ikke hvis de ikke selv st&#xE5;r i et slikt forhold til ulykken og de sp&#xF8;rsm&#xE5;l som skal unders&#xF8;kes at de m&#xE5; f&#xE5; egne partsrettigheter i forhold til unders&#xF8;kelsesmyndigheten. Annet punktum gir de personer som er nevnt i f&#xF8;rste punktum adgang til selv &#xE5; f&#xF8;re bevis for unders&#xF8;kelsesmyndigheten for &#xE5; kunne ivareta sitt tarv.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Annet ledd p&#xE5;legger unders&#xF8;kelsesmyndigheten &#xE5; underrette den hvis forhold de vil unders&#xF8;ke. Underretningsplikten gjelder ogs&#xE5; for vedkommendes rettsetterf&#xF8;lger dersom dennes forhold ogs&#xE5; blir unders&#xF8;kt. Det er i utgangspunktet klart at noen partsrettigheter ikke best&#xE5;r utover personens levetid selv om avd&#xF8;des minne i en viss utstrekning er vernet i lovgivningen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12 Innkalling og opptak av forklaringer m.m.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Plikten til &#xE5; forklare seg for unders&#xF8;kelsesmyndigheten er vidtfavnende. Den er hjemlet i luftfartsloven &#xA7; 12-5. De vanlige regler om fritak for forklaringsplikt som f&#xF8;lger av straffeprosessloven og tvistem&#xE5;lsloven gjelder ikke. Det foreligger en s&#xE5;kalt utvidet forklaringsplikt. Begrunnelsen for denne forklaringsplikten for unders&#xF8;kelsesmyndigheten, er prioriteringen av hensynet til tryggere lufttransport fremfor ansvarsaspektet ved unders&#xF8;kelsen. Hensynet til &#xE5; f&#xE5; frem opplysninger som kan v&#xE6;re relevante for &#xE5; forebygge fremtidige ulykker g&#xE5;r derfor foran andre rettsikkerhetsaspekter som for eksempel fritak for forklaringsplikt, m&#xF8;teoffentlighet og rett for parter til &#xE5; h&#xF8;re vitneforklaringer. Rettssikkerhet til den som forklarer seg, er ivaretatt ved forbudet mot &#xE5; bruke forklaringene til annet form&#xE5;l enn unders&#xF8;kelsesmyndighets arbeid med oppklaring av luftfartsulykken- eller hendelsen, jf. det nye femte ledd i luftfartsloven &#xA7; 12-5. Slike forklaringer kan ikke brukes som bevis i en senere straffesak mot den som har avgitt forklaringen, jf. annet punktum i femte ledd i &#xA7; 12-5.</article>
        <article class="legalP" id="kapittel-1-ledd-24">For s&#xE5; vidt ang&#xE5;r sp&#xF8;rsm&#xE5;let om utlevering av slike forklaringer i henhold til offentlighetsloven, henviser departementet til side 17 i Ot.prp.nr.56 (1999&#x2013;2000) om lov om endringer i offentlighetsloven hvor det er uttalt f&#xF8;lgende:</article>
        <blockquote>
          <article class="legalP" id="kapittel-1-ledd-24-ledd-1">&#xAB;Departementet vil vise til at slike opptak vil m&#xE5;tte anses som organinterne dokumenter s&#xE5; lenge de ikke sendes ut av kommisjonen. De vil da kunne unntas fra offentlighet med hjemmel i &#xA7; 5 f&#xF8;rste ledd. Opptak av forklaring p&#xE5; lydb&#xE5;nd fra de involverte krever samtykke fra den avh&#xF8;rte, og muligheten for utlevering av slike b&#xE5;ndopptak kan svekke den n&#xF8;dvendige tillit og &#xE5;penhet fra personer involvert i ulykker og hendelser. Slik tillit vil kunne v&#xE6;re n&#xF8;dvendig for at havarikommisjonen kan f&#xE5; tilstrekkelig grunnlag for &#xE5; ivareta sine oppgaver p&#xE5; en tilfredsstillende m&#xE5;te. Disse hensyn gj&#xF8;r at det b&#xF8;r utvises varsomhet ved praktisering av meroffentlighet.&#xBB;</article>
        </blockquote>
        <article class="legalP" id="kapittel-1-ledd-25">Forklaringsplikten omfatter alt involvert personell og ikke bare besetningsmedlemmer, men ogs&#xE5; bakkepersonell og lufttrafikktjenestepersonell og personer som st&#xE5;r bak fly- og helikopteroperasjoner.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13 Bistand av advokat eller annen fullmektig</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Det gis adgang for enhver som m&#xF8;ter for unders&#xF8;kelsesmyndigheten, til &#xE5; m&#xF8;te med advokat eller annen fullmektig. Dette kan bl.a. ogs&#xE5; v&#xE6;re en fagforeningsrepresentant. Adgangen til bistand av advokat eller annen fullmektig inneb&#xE6;rer ikke at partene eller andre kan kreve at unders&#xF8;kelsesmyndighetens arbeid drives som en kontradiktorisk prosess hvor unders&#xF8;kelsesmyndigheten inntar en tilbaketrukket rolle. Hensynet bak den utvidede forklaringsplikten i henhold til luftfartsloven &#xA7; 12-5 tilsier videre at et vitne selv m&#xE5; svare p&#xE5; sp&#xF8;rsm&#xE5;l som unders&#xF8;kelsesmyndigheten stiller.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 14 Forholdet til andre offentlige myndigheter m.m.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">I f&#xF8;rste ledd er det en uttrykkelig bestemmelse om at unders&#xF8;kelsesmyndigheten kan be om opplysninger og bistand fra offentlige myndigheter, derunder assistanse fra politiet, jf. luftfartsloven &#xA7; 12-5 annet ledd, siste punktum og politiinstruksens &#xA7; 10-5.</article>
        <article class="legalP" id="kapittel-1-ledd-28">I annet ledd er det fastsatt at politiet kan anmode om faglig bistand fra unders&#xF8;kelsesmyndigheten. Den faglige bistand forutsettes imidlertid begrenset til utveksling av tekniske opplysninger og forklaringer av fagterminologi.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Det vil bli gitt n&#xE6;rmere retningslinjer for hvordan samarbeidet mellom politiet og unders&#xF8;kelsesmyndigheten b&#xF8;r foreg&#xE5;.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 16 Offentlighet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Forvaltningsloven og offentlighetsloven gjelder for retten til innsyn i unders&#xF8;kelsesmyndighetens dokumenter. For s&#xE5; vidt ang&#xE5;r sp&#xF8;rsm&#xE5;let om retten til innsyn i dokumenter som inneholder opptak av forklaringer i medhold av luftfartsloven &#xA7; 12-5, vises det merknaden til &#xA7; 14 hvor det er uttalt at slike dokumenter er &#xE5; anse som organinterne dokumenter i henhold til offentlighetsloven &#xA7; 5 f&#xF8;rste ledd, og det m&#xE5; utvises varsomhet med praktiseringen av meroffentlighet. Bakgrunnen for dette er at utlevering av slike dokumenter kan svekke den n&#xF8;dvendige tillit og &#xE5;penhet fra personer involvert i luftfartsulykker og -hendelser.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Dokumenter som inneholder opplysninger fra eksempelvis taleregistrator vil kunne unntas fra offentlighet i medhold av offentlighetsloven &#xA7; 6 f&#xF8;rste ledd nr 9. Dette fordi slike opplysninger anses innhentet ved regelmessig og gjentatt personoverv&#xE5;king.</article>
        <article class="legalP" id="kapittel-1-ledd-32">N&#xE5;r det gjelder dokumenter med opplysninger fra samband mellom lufttrafikktjenesten og luftfart&#xF8;yer, vil disse i utgangspunktet v&#xE6;re offentlige, dersom de ikke kommer inn under unntaksreglene i offentlighetsloven. Det vises her for &#xF8;vrig til side 17 i Ot.prp.nr.56 (1999&#x2013;2000).</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 17 Rapport m.m.</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-33">F&#xF8;rste ledd opprettholder n&#xE5;v&#xE6;rende praksis.</article>
        <article class="legalP" id="kapittel-1-ledd-34">N&#xE5;r unders&#xF8;kelsen er avsluttet skal unders&#xF8;kelsesmyndigheten straks offentliggj&#xF8;re rapporten. Rapporten skal inneholde unders&#xF8;kelsesmyndighetens uttalelse om &#xE5;rsaksfaktorene til ulykken/hendelsen. Unders&#xF8;kelsesmyndigheten skal ikke peke ut en av &#xE5;rsaksfaktorene og betegne den som hoved&#xE5;rsak, men skal identifisere/klarlegge/peke p&#xE5; b&#xE5;de umiddelbare og mer underliggende &#xE5;rsaksfaktorer. Eventuelle sikkerhetstilr&#xE5;dinger skal kun angi hva som b&#xF8;r vurderes rettet for &#xE5; hindre nye tilfeller, og unders&#xF8;kelsesmyndigheten b&#xF8;r her utvise varsomhet med &#xE5; foresl&#xE5; l&#xF8;sninger p&#xE5; hvorledes forhold b&#xF8;r rettes eller endres.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Siste punktum i annet ledd er fastsatt i henhold til direktiv 94/56/EF. Samferdselsdepartementet opprettholder n&#xE5;v&#xE6;rende ordning med &#xE5; bes&#xF8;rge at sikkerhetstilr&#xE5;dingene blir forelagt tilsynsmyndigheten og/eller eventuelt andre ber&#xF8;rte departementer til vurdering og oppf&#xF8;lging. Samferdselsdepartementet holder unders&#xF8;kelsesmyndigheten underrettet om hvorledes tilr&#xE5;dingene blir fulgt opp.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Tredje ledd er en oppf&#xF8;lging av direktiv 94/56/EF. Fjerde ledd er en oppf&#xF8;lging av nevnte r&#xE5;dsdirektiv og siste endring i Annex 13.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 20 Andre oppgaver</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-37">Bestemmelsen m&#xE5; tolkes i henhold til artikkel 6 nr. 2 i direktiv 94/56/EF hvor det er &#xE5;pnet muligheter for at unders&#xF8;kelsesorganet kan p&#xE5;legges annet forebyggende arbeid enn unders&#xF8;kelse under forutsetning av at oppgavene ikke p&#xE5;virker enhetens uavhengighet og inneb&#xE6;rer medvirkning i arbeid med forskrifter og standarder.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 22 S&#xE6;rskilte unders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-38">I saker som antas &#xE5; f&#xE5; s&#xE6;rlig stor allmen interesse kan Kongen oppnevne en person med dommerkvalifikasjoner til &#xE5; lede unders&#xF8;kelsen. Dette kan ogs&#xE5; skje etter at unders&#xF8;kelsen har kommet i gang. Etter departementets syn dreier det seg om en adgang som bare b&#xF8;r benyttes i helt ekstraordin&#xE6;re tilfeller, for eksempel i spesielle katastrofetilfeller hvor omstendighetene tilsier behov for &#xE5; gi en unders&#xF8;kelse et utvidet form&#xE5;l og en annen organisering enn det forskriften legger opp til.</article>
      </section>
    </main>
  </body>
</html>
