<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov om petroleumsvirksomhet.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-12-20-1618</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-12-20-1618</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 18</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-06-27-653</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/1996-11-29-72/&#xA7;4-8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-12-20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1392</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til petroleumsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om petroleumsvirksomhet.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 20. desember 2002 med hjemmel i lov av 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18 f&#xF8;rste ledd og &#xA7; 4-8. Jf. E&#xD8;S-avtalen vedlegg IV nr. 16 (direktiv 98/30/EF). Fremmet av Olje- og energidepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-12-20-1618</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om petroleumsvirksomhet.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-12-20-1618" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om petroleumsvirksomhet.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-12-20-1618/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 9 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel 9. Adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett</i>
        </article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 59.</strong>
          <i>Prinsipper for adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Naturgassforetak og kvalifiserte kunder som har et beh&#xF8;rig begrunnet rimelig behov for transport og/eller behandling av naturgass skal p&#xE5; objektive og ikke-diskriminerende vilk&#xE5;r ha rett til adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett, herunder anlegg som yter tilknyttede tekniske tjenester i forbindelse med slik adgang, i samsvar med reglene i dette kapittel.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Operat&#xF8;r, eier og den med rett til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett skal ved mottak av foresp&#xF8;rsler fra naturgassforetak og kvalifiserte kunder om adgang til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett s&#xF8;rge for at slike foresp&#xF8;rsler behandles innen rimelig tid.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Det er et vilk&#xE5;r for rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett at naturgass for transport og/eller behandling har spesifikasjoner som med rimelighet er forenlige med tekniske krav for og hensynet til effektiv drift av oppstr&#xF8;ms gassr&#xF8;rledningsnett, herunder tilstrekkelig trykk ved inngangen til at slik naturgass kan n&#xE5; utgangen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Operat&#xF8;ren fastsetter de n&#xE6;rmere vilk&#xE5;r og prosedyrer for anvendelse av denne bestemmelsen etter konsultasjon med eier og brukere av oppstr&#xF8;ms gassr&#xF8;rledningsnett. Operat&#xF8;ren kan nekte adgang n&#xE5;r vilk&#xE5;rene for rett til bruk etter denne bestemmelsen ikke er oppfylt.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 60.</strong>
          <i>Definisjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Med eier forst&#xE5;s i dette kapittel b&#xE5;de interessentskap og selskap som eier oppstr&#xF8;ms gassr&#xF8;rledningsnett, og deltakere i slike interessentskap og selskap.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Med ledig kapasitet forst&#xE5;s i dette kapittel den kapasitet som er fysisk tilgjengelig til enhver tid, unntatt den kapasitet som er n&#xF8;dvendig for &#xE5; oppfylle eksisterende avtaler om transport av naturgass og rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett og for &#xE5; sikre god drift av oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Med avtale i f&#xF8;rsteh&#xE5;ndsmarkedet forst&#xE5;s i dette kapittel avtale om rett til bruk av ledig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett som naturgassforetak eller kvalifiserte kunder inng&#xE5;r med eier av oppstr&#xF8;ms gassr&#xF8;rledningsnett i egenskap av eier, eller med operat&#xF8;ren p&#xE5; vegne av eier i egenskap av eier.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Med avtale i annenh&#xE5;ndsmarkedet forst&#xE5;s i dette kapittel annen avtale om overf&#xF8;ring av rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett enn den som omfattes av avtale i f&#xF8;rsteh&#xE5;ndsmarkedet.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Med tariff forst&#xE5;s i dette kapittel betaling for rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 61.</strong>
          <i>Inng&#xE5;else av avtale i f&#xF8;rsteh&#xE5;ndsmarkedet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Eier skal gj&#xF8;re ledig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett i f&#xF8;rsteh&#xE5;ndsmarkedet tilgjengelig for operat&#xF8;ren som skal gj&#xF8;re denne tilgjengelig samlet. Ledig kapasitet skal kun gj&#xF8;res tilgjengelig for naturgassforetak og kvalifiserte kunder. Avtale i f&#xF8;rsteh&#xE5;ndsmarkedet inng&#xE5;s med operat&#xF8;ren p&#xE5; vegne av eieren.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Operat&#xF8;ren skal fremlegge en innstilling til eier om hva som skal anses som fysisk tilgjengelig kapasitet. F&#xF8;r operat&#xF8;ren legger innstillingen til grunn ved fastsettelse av ledig kapasitet, m&#xE5; eier ha godkjent innstillingen. Fysisk tilgjengelig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett skal under hensyn til effektiv drift fastsettes h&#xF8;yest mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Operat&#xF8;ren skal til kunngjorte tidspunkter &#xE5;pne for at naturgassforetak og kvalifiserte kunder kan reservere rett til bruk av ledig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett for gitte tidsrom. Operat&#xF8;ren fastsetter p&#xE5; bakgrunn av reglene i, og i medhold av dette kapittel hvilken kapasitet som til enhver tid er ledig. Det skal settes frist for slik reservasjon. Det skal &#xE5;pnes for reservasjon av ledig kapasitet p&#xE5; kortsiktig og langsiktig basis.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom summen av etterspurte reservasjoner som nevnt i tredje ledd ved fristens utl&#xF8;p ikke overstiger den kapasitet som det er &#xE5;pnet for reservasjon av, skal naturgassforetak og kvalifiserte kunder tildeles rett til bruk av ledig kapasitet i henhold til sine reservasjoner. Etter slik tildeling skal &#xF8;vrig ledig kapasitet som ettersp&#xF8;rres, og som det er &#xE5;pnet for reservasjon av i henhold til tredje ledd, tildeles naturgassforetak og kvalifiserte kunder fortl&#xF8;pende.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Rett til bruk av ledig kapasitet p&#xE5; langsiktig basis skal tildeles f&#xF8;r rett til bruk av ledig kapasitet p&#xE5; kortsiktig basis. F&#xF8;r tildeling av rett til bruk av ledig kapasitet p&#xE5; langsiktig basis kan operat&#xF8;ren fastsette en andel av ledig kapasitet som skal tilbakeholdes for tildeling p&#xE5; kortsiktig basis p&#xE5; et senere tidspunkt.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dersom summen av etterspurte reservasjoner overstiger den ledige kapasitet som det er &#xE5;pnet for reservasjon av i henhold til tredje ledd, skal naturgassforetak og kvalifiserte kunder tildeles rett til bruk av ledig kapasitet i henhold til en fordelingsn&#xF8;kkel. Fordelingsn&#xF8;kkelen skal fastsettes for bestemte tidsrom av operat&#xF8;ren, basert p&#xE5; det enkelte naturgassforetak og kvalifiserte kunde sin produksjon, salg, l&#xE5;n eller kj&#xF8;p av naturgass som medf&#xF8;rer behov for transport og/eller behandling i oppstr&#xF8;ms gassr&#xF8;rledningsnett, korrigert for dennes eksisterende rett til bruk.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Ved fordeling av rett til bruk av ledig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett skal det likevel f&#xF8;rst tas hensyn til eierens beh&#xF8;rig begrunnede rimelige behov, oppad begrenset til det dobbelte av dennes eierandel i det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett. Dersom summen av etterspurt reservasjon fra eierne etter f&#xF8;rste punktum overstiger den kapasitet som det er &#xE5;pnet for reservasjon av, skal det tildeles rett til bruk blant eierne basert p&#xE5; fordelingsn&#xF8;kkelen i sjette ledd.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 62.</strong>
          <i>Fordeling av ny kapasitet som f&#xF8;lge av utvidelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Ved fordeling av rett til bruk av &#xF8;kt ledig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett, skal det f&#xF8;rst tas hensyn til beh&#xF8;rig begrunnet rimelig behov til den som bekoster slik kapasitet, oppad begrenset til dennes andel av investeringen. Departementet kan bestemme at begrensningen oppad til den enkeltes andel av investeringen etter f&#xF8;rste punktum ikke skal gjelde, herunder fastsette en annen begrensning.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 63.</strong>
          <i>Tariff ved avtale i f&#xF8;rsteh&#xE5;ndsmarkedet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Tariff ved avtale i f&#xF8;rsteh&#xE5;ndsmarkedet skal v&#xE6;re i overensstemmelse med bestemmelsene fastsatt i og i medhold av dette kapittel.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Tariff skal betales for den rett bruker har til kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett uavhengig av om denne kapasiteten faktisk benyttes.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Tariffen best&#xE5;r av et kapitalelement og et driftselement.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Kapitalelementet fastsettes av departementet. Ved fastsettelse skal det tas hensyn til at best mulig ressursforvaltning fremmes. Kapitalelementet skal videre fastsettes slik at eier kan forvente en rimelig avkastning p&#xE5; investert kapital. Det kan ogs&#xE5; tas hensyn til andre s&#xE6;rlige forhold.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Driftselementet skal v&#xE6;re slik at verken eier eller operat&#xF8;ren har tap eller fortjeneste ved driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett ut over den avkastning som er fastsatt i medhold av fjerde ledd. Departementet kan fastsette hvilke kostnader det skal tas hensyn til ved beregning av driftselementet. Dersom hensynet til effektiv drift tilsier det, kan departementet samtykke i at prinsippet som nevnt i f&#xF8;rste punktum fravikes.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Departementet fastsetter hvordan kostnader knyttet til forpliktelser ved fremtidig disponering av innretninger for transport av naturgass skal dekkes.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 64.</strong>
          <i>Overf&#xF8;ring av rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett &#x2013; annenh&#xE5;ndsmarkedet</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">Rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett kan overf&#xF8;res ved avtale i annenh&#xE5;ndsmarkedet. Slik avtale kan kun inng&#xE5;s med naturgassforetak og kvalifiserte kunder som har et beh&#xF8;rig begrunnet rimelig behov for transport og/eller behandling av naturgass som samsvarer med de krav som gjelder for det relevante oppstr&#xF8;ms gassr&#xF8;rledningsnettet, jf. &#xA7; 59 tredje ledd. Operat&#xF8;ren skal f&#xF8;r slik avtale inng&#xE5;s eller s&#xE5; snart som mulig etter slik avtale er inng&#xE5;tt ta stilling til om vilk&#xE5;rene for rett til adgang er oppfylt og s&#xE5;ledes om det skal gis rett til adgang i henhold til avtalen.</article>
        <article class="legalP" id="kapittel-1-ledd-26">N&#xE5;r den som har rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett ikke lenger selv har beh&#xF8;rig begrunnet rimelig behov for hele eller deler av denne, skal naturgassforetak og kvalifiserte kunder som oppfyller vilk&#xE5;rene i f&#xF8;rste ledd, ha rett til adgang til denne kapasiteten.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Operat&#xF8;ren skal gis opplysninger om forhold som nevnt i annet ledd og skal underrettes n&#xE5;r det er inng&#xE5;tt avtale i annenh&#xE5;ndsmarkedet.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Operat&#xF8;ren skal tilrettelegge og drive en markedsplass for overf&#xF8;ring av rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett. Operat&#xF8;ren skal utarbeide regler for markedsplassen som skal godkjennes av departementet. Andre enn operat&#xF8;ren kan ikke drive markedsplass for overf&#xF8;ring av rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett som de ikke selv disponerer, uten etter samtykke fra departementet. Departementet kan bestemme at all overf&#xF8;ring av rett til bruk i annenh&#xE5;ndsmarkedet skal skje gjennom markedsplassen.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 65.</strong>
          <i>Departementets behandling av avtaler om bruk</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">Den enkelte avtale om bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett inng&#xE5;tt med naturgassforetak og kvalifiserte kunder skal ikke fremsendes departementet for godkjennelse, med mindre departementet bestemmer dette.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Avtaler i f&#xF8;rsteh&#xE5;ndsmarkedet skal inng&#xE5;s i henhold til standardavtale utarbeidet av operat&#xF8;ren og godkjent av departementet. Ved utarbeidelse av standardavtalen skal operat&#xF8;ren konsultere eier og brukere av det relevante oppstr&#xF8;ms gassr&#xF8;rledningsnett og ta rimelig hensyn til deres interesser.</article>
        <article class="legalP" id="kapittel-1-ledd-31">Departementet kan bestemme at avtale om bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett og vilk&#xE5;rene for overf&#xF8;ring av rett til bruk som nevnt i annenh&#xE5;ndsmarkedet, skal meddeles departementet eller den departementet utpeker.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 66.</strong>
          <i>Systemansvar</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">Operat&#xF8;ren skal forest&#xE5; driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett, herunder forest&#xE5; vedlikehold og vedlikeholdsplanlegging, p&#xE5; en god og forsvarlig m&#xE5;te. Operat&#xF8;ren skal opptre n&#xF8;ytralt og ikke-diskriminerende. Operat&#xF8;ren skal koordinere vedlikeholdsplanlegging for tilknyttede felt. Operat&#xF8;ren skal videre samordne prosessene for videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett, samt selv vurdere behovet for &#xE5; utf&#xF8;re slik videreutvikling.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Operat&#xF8;ren skal samordne nominasjoner av gasskvalitet ved inngang og utgang av oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Operat&#xF8;ren kan ved uforutsette hendelser kreve at brukere for et kortere tidsrom tilpasser sine leveranser av naturgass ved inngangen til oppstr&#xF8;ms gassr&#xF8;rledningsnett, for &#xE5; sikre at produsert naturgass ikke skaper vesentlige driftsmessige forstyrrelser eller forringelse av gasskvalitet slik at spesifikasjonskravene ved utgangen av oppstr&#xF8;ms gassr&#xF8;rledningsnett ikke blir m&#xF8;tt. I s&#xE6;rlige tilfeller kan operat&#xF8;ren ogs&#xE5; kreve at rettighetshaver til utvinningstillatelse hvor det utvinnes petroleum for et kort tidsrom tilpasser sin virksomhet i utvinningstillatelsen for &#xE5; im&#xF8;tekomme hensynene etter f&#xF8;rste punktum. Operat&#xF8;ren skal i samr&#xE5;d med ber&#xF8;rte parter utarbeide prosedyrer for anvendelse av bestemmelsen. Tilpasninger utover kortere tidsrom kan kun kreves etter samtykke fra departementet i det enkelte tilfellet.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Operat&#xF8;ren skal gj&#xF8;re tilgjengelig opplysninger om ledig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett samt om kapasitet som nevnt i &#xA7; 64 tredje ledd til naturgassforetak og kvalifiserte kunder som ber om slike opplysninger. Operat&#xF8;ren plikter &#xE5; hindre at andre f&#xE5;r adgang eller kjennskap til forretningshemmeligheter operat&#xF8;ren f&#xE5;r vite om i henhold til denne forskrift, med mindre denne har krav p&#xE5; slike opplysninger i henhold til lov eller forskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Eier av oppstr&#xF8;ms gassr&#xF8;rledningsnett kan ikke instruere operat&#xF8;ren i utf&#xF8;relsen av oppgaver som er tillagt operat&#xF8;ren i eller i medhold av dette kapittelet, med mindre annet er s&#xE6;rskilt bestemt i denne forskrift.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 67.</strong>
          <i>P&#xE5;legg</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-37">Dersom naturgassforetak og kvalifiserte kunder ikke gis adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett i samsvar med bestemmelsene i dette kapittel kan departementet, direkte eller gjennom operat&#xF8;ren, gi eier eller den som har rett til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett p&#xE5;legg om &#xE5; gi disse rett til bruk av kapasitet.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Departementet kan gi p&#xE5;legg om fordeling og refordeling av kapasitet dersom departementet finner at kapasiteten ikke er fordelt eller fordeles p&#xE5; en m&#xE5;te som sikrer en best mulig ressursforvaltning, herunder forsyningsregularitet og produksjonsregularitet. Departementet kan ogs&#xE5; gi p&#xE5;legg om fordeling og refordeling av kapasitet for &#xE5; unng&#xE5; vanskeligheter i oppstr&#xF8;ms gassr&#xF8;rledningsnett som ikke med rimelighet kan overvinnes, og som kan svekke effektiv eksisterende og planlagt produksjon av petroleum, herunder i forekomster med begrenset &#xF8;konomisk levedyktighet.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Naturgassforetak og kvalifiserte kunder som fratas kapasitet i medhold av bestemmelsene i f&#xF8;rste eller annet ledd, skal gis kompensasjon som tar hensyn til deres kostnader ved anskaffelse av slik kapasitet.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 68.</strong>
          <i>Tvister</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-40">Uenighet om adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett kan bringes inn for departementet eller den departementet bemyndiger for endelig avgj&#xF8;relse. Slik avgj&#xF8;relse skal fattes uten ugrunnet opphold etter at saken er brakt inn. Departementet eller den departementet bemyndiger kan, som tvistel&#xF8;sningsorgan, kreve at eier av slike innretninger m&#xE5; avgi separat regnskap for transport i oppstr&#xF8;ms gassr&#xF8;rledningsnett, samt &#xF8;vrige opplysninger for l&#xF8;sning av tvisten.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 69.</strong>
          <i>Virkeomr&#xE5;det for enkelte bestemmelser i dette kapittel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-41">Reglene i &#xA7; 59 fjerde ledd, &#xA7; 61 unntatt sjuende ledd f&#xF8;rste punktum, &#xA7; 63, &#xA7; 64 tredje og fjerde ledd, &#xA7; 65 og &#xA7; 66 f&#xF8;rste ledd tredje og fjerde punktum, annet, tredje, fjerde og femte ledd f&#xE5;r kun anvendelse for oppstr&#xF8;ms gassr&#xF8;rledningsnett som omfattes av forskrift om fastsettelse av tariffer.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Departementet kan bestemme at ogs&#xE5; tilknyttede anlegg til oppstr&#xF8;ms gassr&#xF8;rledningsnett, s&#xE5; som behandlingsanlegg, terminal og endelig mottaksterminal, samt innretninger for transport og behandling av kondensat, skal omfattes av reglene om oppstr&#xF8;ms gassr&#xF8;rledningsnett gitt i og i medhold av denne forskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-43">Departementet skal senest innen 1. januar 2008 vurdere om ordningen med fortrinnsrett for eierne som beskrevet i &#xA7; 61 sjuende ledd skal videref&#xF8;res.</article>
        <article class="defaultP" margin-top="true">
          <strong>&#xA7; 70.</strong>
          <i>Avsluttende bestemmelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-44">Departementet fastsetter utfyllende bestemmelser til reglene i dette kapittelet ved forskrift eller enkeltvedtak.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Departementet kan fastsette at en eller flere av bestemmelsene i dette kapittel med unntak av &#xA7; 59 ikke skal gjelde i forhold til n&#xE6;rmere bestemte avtaler om transport av naturgass i oppstr&#xF8;ms gassr&#xF8;rledningsnett godkjent i medhold av lovens &#xA7; 4-8 f&#xF8;r denne forskriftens ikrafttredelse.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende kapittel 9 blir nytt kapittel 10, og n&#xE5;v&#xE6;rende &#xA7; 59 &#x2013; &#xA7; 76 blir nye &#xA7; 71 &#x2013; &#xA7; 88 under kapittel 10.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-12-20-1618/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2003.</article>
        <article class="defaultP" margin-top="true">
          <i>Generelle merknader til kapittel 9 i petroleumsforskriften</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-2">Bestemmelsene i utkast til nytt kapittel 9 i petroleumsforskriften regulerer transport av naturgass i r&#xF8;rledninger fra norsk kontinentalsokkel og behandling i tilknyttede anlegg. Bestemmelsene i kapittel 9 er utformet innenfor rammen av gassmarkedsdirektivet (direktiv 98/30/EF om felles regler for det indre marked for naturgass). Bestemmelsene skal sammen med petroleumsloven &#xA7; 4-8 f&#xF8;rste ledd nytt annet og tredje punktum, oppfylle Norges forpliktelser om gjennomf&#xF8;ring av direktivets regler om oppstr&#xF8;ms gassr&#xF8;rledningsnett. Forpliktelsene etter gassmarkedsdirektivet er &#xE5; sikre at naturgassforetak og kvalifiserte kunder, slik disse er definert i direktivets artikkel 18, gis rett til adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett, herunder anlegg som yter tilknyttede tekniske tjenester i forbindelse med slik adgang, i samsvar med direktivets artikkel 23. Unntatt fra denne retten til adgang er de deler av slike oppstr&#xF8;ms gassr&#xF8;rledningsnett og anlegg som brukes til lokal produksjonsvirksomhet ved den forekomst der naturgassen produseres.</article>
        <article class="legalP" id="kapittel-2-ledd-3">Departementet ser n&#xE5; behov for &#xE5; forskriftsfeste regler om adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett, bl.a. ved at tariffene for rett til bruk fastsettes av departementet i en egen forskrift. Dette gjelder s&#xE6;rlig hvor oppstr&#xF8;ms gassr&#xF8;rledningsnett brukes av andre enn eier. Dette vil v&#xE6;re tilfellet for det nye interessentskapet Gassled, som etablerer en ny enhetlig eierstruktur for de fleste norske gassr&#xF8;rledningene og tilknyttede behandlingsanlegg. Det statlig eide selskapet Gassco vil v&#xE6;re operat&#xF8;r for Gassled. De foresl&#xE5;tte reglene vil bidra til &#xE5; sikre at naturgassforetak og kvalifiserte kunder gis adgang til tilgjengelig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett p&#xE5; objektive og ikke-diskriminerende vilk&#xE5;r.</article>
        <article class="legalP" id="kapittel-2-ledd-4">I kapittel 9 legges det opp til et skille mellom oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer i en egen forskrift (Gassled), og oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor akt&#xF8;rene selv har anledning til &#xE5; fremforhandle kommersielle avtaler om rett til bruk som tidligere. Videre vil avtaler om bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer, m&#xE5;tte inng&#xE5;s i tr&#xE5;d med standardavtaler utarbeidet av operat&#xF8;ren etter konsultasjon med eierne og brukerne og godkjent av departementet. I &#xF8;vrige oppstr&#xF8;ms gassr&#xF8;rledningsnett skal avtaler om rett til bruk godkjennes av departementet etter petroleumsloven &#xA7; 4-8 p&#xE5; samme m&#xE5;te som tidligere. Adgangen for departementet til &#xE5; fastsette tariffer er likevel ikke begrenset til de tilfeller som er nevnt over.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Departementsfastsatte tariffer vil bidra til god forutberegnelighet og gjennomsiktighet for potensielle brukere av oppstr&#xF8;ms gassr&#xF8;rledningsnett, &#x2013; i praksis Gassled &#x2013; og s&#xE5;ledes bidra til &#xE5; sikre naturgassforetak og kvalifiserte kunder adgang til disse. Fastsatte og p&#xE5; forh&#xE5;nd kjente tariffer vil dessuten legge til rette for en god ressursforvaltning, samtidig som det vil kunne forenkle eksisterende komplekse kommersielle arrangementer.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Skillet mellom oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer (Gassled) og &#xF8;vrige, fremkommer ved at ikke alle bestemmelsene i kapittel 9 gj&#xF8;res gjeldende for samtlige oppstr&#xF8;ms gassr&#xF8;rledningsnett p&#xE5; eller fra norsk kontinentalsokkel. Etter &#xA7; 69 f&#xF8;rste ledd skal enkelte bestemmelser kun f&#xE5; anvendelse for oppstr&#xF8;ms gassr&#xF8;rledningsnett og innretninger for &#xF8;vrig som omfattes av en egen forskrift om fastsettelse av tariffer (Gassled).</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til den enkelte bestemmelse i forskriften</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 59</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 59 f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-7">Hovedregelen i kapittel 9 fremg&#xE5;r av &#xA7; 59 f&#xF8;rste ledd, hvoretter naturgassforetak og kvalifiserte kunder skal ha rett til adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett, herunder til anlegg som yter tilknyttede tekniske tjenester i forbindelse med slik adgang. Bestemmelsen reflekterer hovedregelen i gassmarkedsdirektivet artikkel 23 nr. 1. Rett til adgang inneb&#xE6;rer at eier av oppstr&#xF8;ms gassr&#xF8;rledningsnett, eller operat&#xF8;r p&#xE5; vegne av eier, ikke kan opptre p&#xE5; en m&#xE5;te som hindrer naturgassforetak og kvalifiserte kunder &#xE5; f&#xE5; adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett p&#xE5; en m&#xE5;te som er i strid med reglene i forskriften. Videre inneb&#xE6;rer retten til adgang bl.a. at eier av oppstr&#xF8;ms gassr&#xF8;rledningsnett, eller operat&#xF8;ren, p&#xE5; foresp&#xF8;rsel fra naturgassforetak og kvalifiserte kunder om rett til bruk av kapasitet, vil f&#xE5; en plikt til &#xE5; la disse f&#xE5; rett til bruk av tilgjengelig kapasitet i det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett p&#xE5; objektive og ikke-diskriminerende vilk&#xE5;r, s&#xE5;fremt &#xF8;vrige vilk&#xE5;r for slik bruk etter dette kapittel er oppfylt. Naturgassforetak og kvalifiserte kunder skal ha rett til adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett n&#xE5;r det er ledig kapasitet og n&#xE5;r den som i utgangspunktet har rett til bruk av kapasiteten ikke selv lenger har beh&#xF8;rig begrunnet rimelig behov for denne kapasiteten, jf. &#xA7; 64 annet ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-8"><i>&#xAB;Naturgassforetak&#xBB;</i> og <i>&#xAB;kvalifisert kunde&#xBB;</i> er definert i petroleumsloven &#xA7; 1-6 hhv. bokstav n og o. <i>&#xAB;Eier&#xBB;</i> defineres i &#xA7; 60 f&#xF8;rste ledd. Ledig kapasitet defineres n&#xE6;rmere i &#xA7; 60 annet ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Reglene i kapittel 9 gjelder for oppstr&#xF8;ms gassr&#xF8;rledningsnett, herunder anlegg som yter tilknyttede tekniske tjenester i forbindelse med slik adgang. <i>&#xAB;Oppstr&#xF8;ms gassr&#xF8;rledningsnett&#xBB;</i> er definert i petroleumsloven &#xA7; 1-6 bokstav m. Anlegg som yter tilknyttede tekniske tjenester i forbindelse med slik adgang vil ogs&#xE5; anses som del av oppstr&#xF8;ms gassr&#xF8;rledningsnett. Dette vil blant annet omfatte innretninger hvor gassen klargj&#xF8;res for videre transport i en oppstr&#xF8;msr&#xF8;rledning, eksempelvis Draupner E og S, hvor gasstr&#xF8;mmer blandes for &#xE5; sikre rett kvalitet. Det er et vilk&#xE5;r for adgang til slike tilknyttede tekniske tjenester at adgangen kreves i forbindelse med adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett. Det er med andre ord ikke tale om en selvstendig rett til adgang til slike tekniske tjenester.</article>
        <article class="legalP" id="kapittel-2-ledd-10">Departementet kan etter &#xA7; 69 annet ledd s&#xE6;rskilt bestemme at reglene i kapittel 9 om oppstr&#xF8;ms gassr&#xF8;rledningsnett ogs&#xE5; skal gjelde for andre tilknyttede anlegg til oppstr&#xF8;ms gassr&#xF8;rledningsnett. Dette gjelder selv om disse ikke yter tilknyttede tekniske tjenester i forbindelse med adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett, jf. i denne forbindelse merknadene til &#xA7; 69 annet ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-11">For at naturgassforetak og kvalifiserte kunder skal ha rett til adgang til tilgjengelig kapasitet m&#xE5; disse ha et <i>&#xAB;beh&#xF8;rig begrunnet rimelig behov for transport og/eller behandling av naturgass&#xBB;</i>. Dette er i samsvar med gassmarkedsdirektivet artikkel 23 nr. 2 c). Regelen inneb&#xE6;rer at naturgassforetak og kvalifiserte kunder for &#xE5; f&#xE5; rett til adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett etter bestemmelsene i dette kapittel, m&#xE5; sannsynliggj&#xF8;re at de har behov for denne kapasiteten. Naturgassforetak og kvalifiserte kunder har ikke rett til adgang til slik kapasitet utover det behovet de har for transport av naturgass.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Rimelig behov for kapasitet har naturgassforetak og kvalifiserte kunder som har eller vil f&#xE5; egen produksjon eller som har kj&#xF8;pt, l&#xE5;nt, byttet eller skal kj&#xF8;pe, l&#xE5;ne eller bytte naturgass, og den aktuelle naturgassen kan, og det er sannsynlig at den skal, leveres gjennom det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnettet. I slike tilfeller kan naturgassforetak og kvalifiserte kunder reservere kapasitet som st&#xE5;r i forhold til det behovet disse har og som gir en rimelig fleksibilitet i forhold til aktuelle leveranser av naturgass. I de oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer (Gassled) vil det v&#xE6;re operat&#xF8;ren som tar stilling til hvorvidt det foreligger et beh&#xF8;rig begrunnet rimelig behov, jf. &#xA7; 59 siste ledd og &#xA7; 66 siste ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-13">Et eksempel p&#xE5; slikt <i>&#xAB;rimelig behov&#xBB;</i> er forpliktelser gasselger har overfor en gasskj&#xF8;per som kan ha rett til &#xE5; avta varierende volumer innenfor gitte minimums- og maksimumsgrenser (ofte gitt b&#xE5;de p&#xE5; daglig og &#xE5;rlig basis). Kj&#xF8;per kan s&#xE5;ledes gi sine bestillinger p&#xE5; daglig basis. Selger er forpliktet til &#xE5; levere i samsvar med bestillingene, og m&#xE5; kunne levere maksimalt volum alle dager med mindre avtalen selv gir anvisning p&#xE5; noe annet. Noen avtaler &#xE5;pner ogs&#xE5; for at bestillinger kan endres innenfor visse grenser. Dette inneb&#xE6;rer at i situasjoner hvor kj&#xF8;per bestiller mindre enn maksimumsgrensene, m&#xE5; selger likevel v&#xE6;re forberedt p&#xE5; &#xE5; levere maksimum. I enkelte tilfeller er det ogs&#xE5; knyttet geografisk fleksibilitet til kj&#xF8;pers rettighet, slik at kj&#xF8;per kan endre leveringspunkt p&#xE5; kort varsel. Selgers behov for kapasitet vil da endre seg tilsvarende. Selgers behov for &#xE5; beholde kapasitet for &#xE5; kunne im&#xF8;tekomme slike maksimale leveranseforpliktelser anses &#xE5; v&#xE6;re et rimelig behov i forhold til bestemmelsen. Et rimelig behov for kapasitet vil man ogs&#xE5; kunne ha for &#xE5; ha mulighet til &#xE5; operere i et kortsiktig marked.</article>
        <article class="legalP" id="kapittel-2-ledd-14">Andre eksempler p&#xE5; slikt behov kan v&#xE6;re reservoarhensyn. Usikkerhet med hensyn til fremtidig reservoarutvikling, behov for kortsiktig eller langsiktig gassinjeksjon og andre lignende hensyn kan v&#xE6;re grunnlag for &#xE5; f&#xE5; tildelt ledig kapasitet. Det samme gjelder produksjonshensyn. Dette vil kunne omfatte behov for &#xE5; ta h&#xF8;yde for variert avtak av gassproduksjonen i assosierte gassfelt.</article>
        <article class="legalP" id="kapittel-2-ledd-15">Et beh&#xF8;rig begrunnet rimelig behov for kapasitet kan ogs&#xE5; foreligge i situasjoner hvor et felt ikke er kommet i produksjon, men plan for utbygging og drift er godkjent, eller slik plan er under utarbeidelse.</article>
        <article class="legalP" id="kapittel-2-ledd-16">Statoil vil som f&#xF8;lge av den instruks Statoils generalforsamling fastsatte i mai 2001 som p&#xE5;legger Statoil &#xE5; avsette statens olje og gass sammen med sin egen, disponere Petoros rett til reservasjon av kapasitet p&#xE5; vegne av staten etter bestemmelsene i denne forskriften.</article>
        <article class="legalP" id="kapittel-2-ledd-17">Uttrykket <i>&#xAB;transport og/eller behandling&#xBB;</i> er inntatt for &#xE5; understreke at enkelte oppstr&#xF8;ms gassr&#xF8;rledningsnett som omfattes av reglene i kapittel 9 kun tilbyr transport, andre kun behandlingstjenester, mens atter andre tilbyr begge deler. Alt etter hvilke oppstr&#xF8;ms gassr&#xF8;rledningsnett et naturgassforetak eller en kvalifisert kunde &#xF8;nsker adgang til, vil disse ha rett til adgang s&#xE5;fremt de har eller vil f&#xE5; et behov for enten transport eller behandling eller begge deler.</article>
        <article class="legalP" id="kapittel-2-ledd-18">Den som &#xF8;nsker &#xE5; f&#xE5; adgang til bruk av kapasitet m&#xE5; selv ta initiativ for &#xE5; skaffe seg slik adgang. At naturgassforetak og kvalifiserte kunder skal ha rett til adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett betyr videre ikke at tilgjengelig kapasitet skal stilles til disposisjon for disse uten betingelser. Det kan kreves betaling for &#xE5; f&#xE5; adgang til slik kapasitet, og det kan stilles andre saklige, ikke-diskriminerende og objektive vilk&#xE5;r, eksempelvis krav om betalingssikkerhet. For de oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffene vil det, i den grad dette ikke er regulert i standardavtalen, jf. &#xA7; 65 annet ledd, v&#xE6;re operat&#xF8;ren som avgj&#xF8;r hva som er &#xF8;vrige vilk&#xE5;r som kan stilles. Generelle utfyllende vilk&#xE5;r og prosedyrer for anvendelse av bestemmelsen utarbeides av operat&#xF8;ren etter konsultasjon med eier og brukere av oppstr&#xF8;ms gassr&#xF8;rledningsnett, jf. &#xA7; 59 siste ledd og &#xA7; 66 siste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 59 annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-19">I annet ledd fastsl&#xE5;s det at eier av oppstr&#xF8;ms gassr&#xF8;rledningsnett og den som har rett til bruk av dette, eller operat&#xF8;ren p&#xE5; vegne av disse, plikter &#xE5; motta og s&#xF8;rge for at foresp&#xF8;rsler om adgang til bruk av kapasitet behandles innen rimelig tid. P&#xE5; dette grunnlag vil den som har behov for transport av naturgass til enhver tid vite hvor han kan henvende seg for &#xE5; f&#xE5; behandlet en foresp&#xF8;rsel om adgang til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett. Hva som er rimelig tid vil variere og kan ikke fastsl&#xE5;s konkret. Dersom det dreier seg om sm&#xE5; volumer innen kort tid m&#xE5; henvendelsen behandles deretter, slik at behandlingen av foresp&#xF8;rselen ikke blokkerer for retten til adgang. Er det derimot tale om et st&#xF8;rre volum lenger frem i tid, vil det kunne brukes noe mer tid.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 59 tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-20">F&#xF8;rste punktum fastsetter at visse tekniske og operasjonelle vilk&#xE5;r m&#xE5; v&#xE6;re oppfylt for at naturgassforetak og kvalifiserte kunder skal ha rett til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett. For det f&#xF8;rste er det et vilk&#xE5;r at den aktuelle naturgassen har: <i>&#xAB;spesifikasjoner som med rimelighet er forenlige med tekniske krav for og hensynet til effektiv drift av oppstr&#xF8;ms gassr&#xF8;rledningsnettet&#xBB;</i>. Bakgrunnen for at det stilles krav om at den aktuelle naturgass skal ha bestemte spesifikasjoner er blant annet at det kan v&#xE6;re store variasjoner i sammensetning av denne i de forskjellige oppstr&#xF8;msr&#xF8;rledningene. Dette b&#xE5;de fordi det er stor forskjell p&#xE5; gass fra de enkelte feltene og fordi ulike oppstr&#xF8;msr&#xF8;rledninger transporterer b&#xE5;de prosessert og uprosessert gass. Spesifikasjonene kan v&#xE6;re uforenlige p&#xE5; grunn av forhold ved selve gassen eller ved infrastrukturen. Et hovedskille n&#xE5;r det gjelder forhold ved gassen g&#xE5;r mellom rikgass og t&#xF8;rrgass. Rikgass er stort sett ikke prosessert og inneholder v&#xE5;te komponenter (v&#xE5;tgass), mens i t&#xF8;rrgass er v&#xE5;tgassen skilt ut.</article>
        <article class="legalP" id="kapittel-2-ledd-21">Dersom den gassen som &#xF8;nskes transportert er levert fra de samme feltene som &#xF8;vrig naturgass i r&#xF8;rledningen, vil spesifikasjonene normalt ikke v&#xE6;re uforenlige. Problemstillingen knyttet til uforenlige tekniske spesifikasjoner antas &#xE5; v&#xE6;re s&#xE6;rlig aktuell dersom det &#xF8;nskes levert naturgass fra et felt med spesielle karakteristika, eller dersom det &#xF8;nskes brukt en spesiell transportrute for naturgassen.</article>
        <article class="legalP" id="kapittel-2-ledd-22">Spesifikasjonskravene i oppstr&#xF8;ms gassr&#xF8;rledningsnett vil bl.a. reflektere allerede inng&#xE5;tte salgsforpliktelser. Sammensetningen av naturgass i t&#xF8;rrgassr&#xF8;rledningene fra norsk kontinentalsokkel er tilpasset spesifikasjonskrav i gassalgsavtalene, eksempelvis krav om CO<sub>2</sub> -innhold eller brennverdi. Et vilk&#xE5;r for adgang er at den naturgassen som &#xF8;nskes transportert sammen med &#xF8;vrig naturgass som transporteres i r&#xF8;ret, kan tilpasses disse kravene. En slik tilpasning av kravene kan skje dersom det finnes egnede prosesseringsfasiliteter med tilstrekkelig kapasitet, eller dersom naturgassen eksempelvis i henhold til avtale kan blandes med andres naturgass.</article>
        <article class="legalP" id="kapittel-2-ledd-23">Vilk&#xE5;ret for rett til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett er at spesifikasjonene for den aktuelle naturgassen <i>&#xAB;med rimelighet&#xBB;</i> vil v&#xE6;re forenlige med tekniske krav og hensynet til effektiv drift. Det betyr at naturgassforetak og kvalifiserte kunder har rett til bruk av kapasitet selv om spesifikasjonene i utgangspunktet ikke er forenlige, dersom dette kan l&#xF8;ses <i>&#xAB;med rimelighet&#xBB;</i>, det vil si at det kan l&#xF8;ses rimelig enkelt. Dette kriteriet stiller ikke strenge krav til eier eller operat&#xF8;ren. Ved vurderingen av hva som kan skje <i>&#xAB;med rimelighet&#xBB;</i> m&#xE5; det ses hen til de f&#xF8;lgene tilpasningen gir i form av tekniske problemer og praktiske og &#xF8;konomiske f&#xF8;lger, eksempelvis som f&#xF8;lge av &#xF8;kt arbeidsmengde, endret tidsbruk og innarbeiding av nye rutiner. Det vil ikke v&#xE6;re grunnlag for &#xE5; nekte adgang etter denne bestemmelsen dersom eier og operat&#xF8;r fullt ut kompenseres for eventuelle &#xF8;konomiske f&#xF8;lger ved slik tilpasning.</article>
        <article class="legalP" id="kapittel-2-ledd-24">De tekniske kravene omfatter ogs&#xE5; at den aktuelle naturgass m&#xE5; leveres med <i>&#xAB;tilstrekkelig trykk ved inngangen til at slik naturgass kan n&#xE5; utgangen&#xBB;</i>. Dette kravet er begrunnet i at det er en absolutt forutsetning for transport av naturgass i r&#xF8;rledninger at det finnes tilstrekkelig trykk til &#xE5; transportere den til utgangen av den aktuelle r&#xF8;rledningen. Den som &#xF8;nsker &#xE5; bruke kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett m&#xE5; s&#xE5;ledes v&#xE6;re i stand til &#xE5; levere naturgass med tilstrekkelig trykk.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 59 fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-25">I henhold til fjerde ledd f&#xF8;rste punktum skal operat&#xF8;ren for oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer fastsette utfyllende vilk&#xE5;r og prosedyrer for anvendelse av bestemmelsen etter konsultasjon med eier og bruker.</article>
        <article class="legalP" id="kapittel-2-ledd-26">Etter fjerde ledd annet punktum kan &#xAB;<i>operat&#xF8;ren&#xBB;</i> nekte adgang n&#xE5;r vilk&#xE5;rene for rett til bruk etter bestemmelsen ikke er oppfylt. Det betyr at operat&#xF8;ren tar stilling til hvorvidt naturgassforetak og kvalifiserte kunder i det enkelte tilfelle har et beh&#xF8;rig begrunnet rimelig behov for transport og/eller behandling av naturgass, og til hvorvidt naturgass for transport og/eller behandling har spesifikasjoner som med rimelighet er forenlig med tekniske krav for oppstr&#xF8;ms gassr&#xF8;rledningsnett og hensynet til effektiv drift. For de oppstr&#xF8;ms gassr&#xF8;rledningsnett som omfattes av Gassled er Gassco operat&#xF8;r. Ved utf&#xF8;relsen av disse oppgavene kan operat&#xF8;ren ikke under noen omstendighet instrueres av eier av det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett, jf. &#xA7; 66 siste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 60</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-27">Bestemmelsen gir enkelte definisjoner for dette kapittel og bestemmelser gitt i medhold av dette kapittel.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 60 f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-28">F&#xF8;rste ledd er en definisjon av eier. Eier er i dette kapittel b&#xE5;de interessentskap og selskap som eier oppstr&#xF8;ms gassr&#xF8;rledningsnett, og den enkelte deltaker i slike interessentskap eller selskap. Hvorvidt en bestemmelse som bruker uttrykket <i>&#xAB;eier&#xBB;</i> i det konkrete tilfelle kun retter seg mot interessentskapet/selskapet eller kun den enkelte deltaker, eller begge deler, vil kunne variere. Det m&#xE5; foretas en fortolkning i det enkelte tilfelle for &#xE5; avgj&#xF8;re dette.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 60 annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-29">Annet ledd er en definisjon av ledig kapasitet. Ledig kapasitet i dette kapittelet er den kapasitet som er fysisk tilgjengelig n&#xE5;r en har tatt hensyn til den kapasitet som er n&#xF8;dvendig for &#xE5; oppfylle eksisterende forpliktelser til bruk av det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett, og n&#xE5;r en har tatt hensyn til at en effektiv drift ikke alltid tilsier at det er hensiktsmessig &#xE5; utnytte all fysisk tilgjengelig kapasitet i alle r&#xF8;rledninger. Det kan, av hensyn til en best mulig utnyttelse av flere r&#xF8;r samlet, eller av hensyn til vedlikehold, eller for &#xE5; opprettholde et riktig trykk, v&#xE6;re n&#xF8;dvendig &#xE5; ikke benytte fysisk kapasitet fullt ut i enkelte r&#xF8;rledninger. Det er kun den kapasitet som er ledig etter at en har tatt hensyn til de nevnte forhold som er ledig kapasitet i denne forskriftens forstand.</article>
        <article class="legalP" id="kapittel-2-ledd-30">Den vesentlige begrensning i definisjonen i annet ledd av hva som er ledig kapasitet, f&#xF8;lger av henvisningen til at ledig kapasitet ikke omfatter den kapasitet som er n&#xF8;dvendig for &#xE5; oppfylle forpliktelser i forhold til de som allerede har en rett til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett. Slik rett til bruk kan skrive seg fra avtaler inng&#xE5;tt f&#xF8;r ikrafttredelsen av denne forskriften og fra senere inng&#xE5;tte avtaler. Dersom det finnes en rett til bruk av kapasiteten er denne kapasiteten som et utgangspunkt ikke ledig.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 60 tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-31">Tredje ledd definerer avtale i f&#xF8;rsteh&#xE5;ndsmarkedet. Slik avtale er avtale inng&#xE5;tt med eier som s&#xE5;dan, det vil si med eier i egenskap av eier. I et interessentskap vil det v&#xE6;re interessentskapet som vil kunne opptre som eier i egenskap av eier. Avtale om bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett inng&#xE5;tt med andre enn eier i denne betydning, er avtale i annenh&#xE5;ndsmarkedet, jf. fjerde ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 60 fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-32">Fjerde ledd definerer avtale i annenh&#xE5;ndsmarkedet. Avtale i annenh&#xE5;ndsmarkedet er annen overf&#xF8;ring av rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett enn den som skjer ved avtale i f&#xF8;rsteh&#xE5;ndsmarkedet. Overf&#xF8;ring av rett til bruk av kapasitet ved avtale i annenh&#xE5;ndsmarkedet vil alltid skje avledet av en rett til bruk av kapasitet ervervet ved avtale i f&#xF8;rsteh&#xE5;ndsmarkedet. En rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett kan ved avtale i annenh&#xE5;ndsmarkedet overdras i flere ledd hvorav alle vil v&#xE6;re avtale i annenh&#xE5;ndsmarkedet.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 60 femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-33">Femte ledd definerer tariff i forhold til kapittel 9. Tariff er betaling for rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett. For oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer vil ledig kapasitet fordeles i f&#xF8;rsteh&#xE5;ndsmarkedet etter reglene fastsatt i &#xA7; 61. Rett til bruk av kapasitet som omsettes i annenh&#xE5;ndsmarkedet vil ikke v&#xE6;re undergitt regulerte tariffer &#x2013; her vil tariffer i utgangspunktet bli fremforhandlet mellom partene i den aktuelle avtale i annenh&#xE5;ndsmarkedet eller omsatt p&#xE5; markedsplassen, jf. &#xA7; 64 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 61</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 61 f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-34">&#xA7; 61 unntatt sjuende ledd f&#xF8;rste punktum gjelder kun for oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer, jf. &#xA7; 69 f&#xF8;rste ledd. Dette vil i praksis omfatte de r&#xF8;rledninger som inng&#xE5;r i Gassled. For disse oppstr&#xF8;ms gassr&#xF8;rledningsnett f&#xF8;lger det av &#xA7; 61 f&#xF8;rste ledd at all ledig kapasitet i f&#xF8;rsteh&#xE5;ndsmarkedet skal gj&#xF8;res tilgjengelig samlet gjennom operat&#xF8;ren. Videre skal avtale om bruk i f&#xF8;rsteh&#xE5;ndsmarkedet inng&#xE5;s med operat&#xF8;ren p&#xE5; vegne av eier. I annet punktum fastsl&#xE5;s det at det ikke kan inng&#xE5;s avtale om bruk av ledig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett med andre enn naturgassforetak og kvalifiserte kunder.</article>
        <article class="legalP" id="kapittel-2-ledd-35">Begrunnelsen for at den ledige kapasiteten i disse oppstr&#xF8;ms gassr&#xF8;rledningsnettene skal tilbys samlet gjennom operat&#xF8;ren er todelt. For det f&#xF8;rste vil det i slike oppstr&#xF8;ms gassr&#xF8;rledningsnett kunne v&#xE6;re et stort antall eiere. For &#xE5; f&#xE5; adgang til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer, skal det s&#xE5;ledes ikke v&#xE6;re n&#xF8;dvendig for en potensiell bruker &#xE5; henvende seg til hver enkelt eier for &#xE5; f&#xE5; oversikt over ledig kapasitet. For det andre vil eierne av slike oppstr&#xF8;ms gassr&#xF8;rledningsnett ikke ha kommersiell frihet med hensyn til &#xE5; forhandle med potensielle brukere om vilk&#xE5;rene for adgang til bruk av ledig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnettet. Dette fordi tariffen i f&#xF8;rsteh&#xE5;ndsmarkedet er fastsatt av departementet og det i f&#xF8;rsteh&#xE5;ndsmarkedet skal benyttes standardavtale utarbeidet av operat&#xF8;ren og godkjent av departementet, jf. &#xA7; 65 annet ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-36">Bestemmelsen inneb&#xE6;rer videre at ogs&#xE5; den enkelte eier i det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett m&#xE5; henvende seg til operat&#xF8;ren for &#xE5; f&#xE5; adgang til bruk av ledig kapasitet i dette. I den forbindelse vises det likevel til &#xA7; 61 siste ledd hvoretter eier er gitt f&#xF8;rsteprioritet ved fordeling av ledig kapasitet i f&#xF8;rsteh&#xE5;ndsmarkedet.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 61 annet, tredje, fjerde og femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-37">Bestemmelsene inneholder regler om hvordan ledig kapasitet skal gj&#xF8;res tilgjengelig i oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet har fastsatt tariffene (Gassled). Operat&#xF8;ren er ansvarlig for praktiseringen av disse reglene, for Gassled vil det si Gassco. Det er kun hovedreglene som fastsettes i tredje, fjerde og femte ledd. Operat&#xF8;ren vil innenfor rammen av bestemmelsene selv m&#xE5;tte fastsette de n&#xE6;rmere prosedyrer for reservering av kapasitet i f&#xF8;rsteh&#xE5;ndsmarkedet. Departementet forutsetter at operat&#xF8;ren vil konsultere brukerne f&#xF8;r slike n&#xE6;rmere prosedyrer fastsettes, men understreker at selve fastsettelsen av prosedyrene tilligger operat&#xF8;ren.</article>
        <article class="legalP" id="kapittel-2-ledd-38">N&#xE5;r det gjelder fastsettelse av hva som er fysisk tilgjengelig kapasitet kreves det godkjennelse ogs&#xE5; fra interessentskapet, fattet i samsvar med den alminnelige stemmeregel, jf. &#xA7; 61 annet ledd. Bestemmelsen presiserer at fysisk tilgjengelig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett under hensyn til effektiv drift skal fastsettes h&#xF8;yest mulig. Fysisk tilgjengelig kapasitet er utgangspunktet for fastsettelse av ledig kapasitet, jf. definisjonen i &#xA7; 60 annet ledd. Naturgassforetak og kvalifiserte kunder kan reservere kapasitet for den tidsperiode de har et beh&#xF8;rig begrunnet rimelig behov for kapasiteten.</article>
        <article class="legalP" id="kapittel-2-ledd-39">Som f&#xF8;lge av den avsetningsinstruks Statoils generalforsamling fastsatte i mai 2001, som p&#xE5;legger Statoil &#xE5; avsette statens olje og gass sammen med sin egen, vil Statoil disponere Petoros rett til reservasjon av kapasitet p&#xE5; vegne av staten etter &#xA7; 61, jf. kommentarene til &#xA7; 59 f&#xF8;rste ledd. Dette vil videre f&#xE5; betydning for fastsettelsen av fordelingsn&#xF8;kkelen i medhold av sjette ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 61 sjette ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-40">Sjette ledd gir regler for prioritering dersom etterspurt kapasitet overstiger den ledige kapasitet som er tilgjengelig. For prioritering i slike tilfeller skal det fastsettes en fordelingsn&#xF8;kkel. Fordelingsn&#xF8;kkelen skal fastsettes av operat&#xF8;ren og skal gjelde for et gitt tidsrom. I Gassled er det som nevnt Gassco som er operat&#xF8;r. Det vises i denne forbindelse til &#xA7; 66 femte ledd hvoretter eier av det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett ikke vil ha innflytelse p&#xE5; fastsettelsen av denne fordelingsn&#xF8;kkelen. Departementet antar at fordelingsn&#xF8;kkelen i hovedsak vil fastsettes p&#xE5; &#xE5;rlig basis, men bestemmelsen &#xE5;pner for at den kan fastsettes for andre tidsrom. Det kan ogs&#xE5; fastsettes en ny fordelingsn&#xF8;kkel innenfor et allerede fastsatt tidsrom.</article>
        <article class="legalP" id="kapittel-2-ledd-41">Ved fastsettelse av fordelingsn&#xF8;kkelen skal det tas utgangspunkt i det behov den enkelte har for transport og/eller behandling av naturgass, enten som f&#xF8;lge av egen produksjon eller kj&#xF8;p, salg, l&#xE5;n av naturgass eller en kombinasjon av disse. Dersom et selskap eksempelvis har en produksjon p&#xE5; 100, men allerede har solgt 10 p&#xE5; plattform som dette selskapet s&#xE5;ledes ikke har behov for transport av, vil dette selskap sin fordelingsn&#xF8;kkel fastsettes p&#xE5; bakgrunn av 90. Fordelingsn&#xF8;kkelen fastsetter en proratarisk fordeling. For at produksjon, kj&#xF8;p, salg og l&#xE5;n av naturgass skal kunne inng&#xE5; i fordelingsn&#xF8;kkelen m&#xE5; aktuell naturgass oppfylle vilk&#xE5;rene i &#xA7; 59 tredje ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-42">For &#xE5; kunne oppstille en prognose for produksjon p&#xE5; kort sikt vil operat&#xF8;ren m&#xE5;tte ta utgangspunkt i produksjonstillatelsene. Produksjonstillatelsene fastsetter den maksimale &#xE5;rlige mengde petroleum som kan tas ut fra det enkelte felt. I tillegg gis det innenfor rammen av en produksjonstillatelse rett til &#xE5; ta ut volumer som ikke er tatt ut innenfor tidligere &#xE5;rs produksjonstillatelser. Produksjonstillatelser for naturgass gis for tidsperioder av ulik lengde, og vil s&#xE5;ledes ikke alltid kunne danne grunnlag for fordeling av ledig kapasitet lenger frem i tid. For en prognose av hvilken produksjon et naturgassforetak eller kvalifisert kunde vil ha frem i tid, er det derimot naturlig &#xE5; ta utgangspunkt i produksjonsforl&#xF8;pet godkjent i medhold av petroleumsloven &#xA7; 4-4 f&#xF8;rste ledd. Godkjent produksjonsforl&#xF8;p m&#xE5; likevel justeres for eventuell kunnskap som er fremkommet etter tidspunktet for slik godkjennelse, dersom slik kunnskap sannsynliggj&#xF8;r at faktisk produksjon vil avvike fra dette. Det er naturlig at operat&#xF8;ren i slike sp&#xF8;rsm&#xE5;l s&#xF8;ker informasjon for &#xE5; f&#xE5; et best mulig estimat for fremtidig produksjon. For felt p&#xE5; norsk kontinentalsokkel vil slik informasjon innhentes fra Oljedirektoratet.</article>
        <article class="legalP" id="kapittel-2-ledd-43">Det kan videre tas hensyn til planlagt produksjon fra felt hvor det enn&#xE5; ikke er godkjent produksjonsforl&#xF8;p i medhold av &#xA7; 4-4 f&#xF8;rste ledd, det vil si for felt som enn&#xE5; ikke har f&#xE5;tt godkjent PUD etter petroleumsloven &#xA7; 4-2. Rettighetshaver vil i slike tilfeller m&#xE5;tte foreta et anslag for fremtidig produksjon. Det er naturlig for operat&#xF8;ren &#xE5; ta utgangspunkt i dette anslaget og s&#xF8;ke annen relevant informasjon for &#xE5; f&#xE5; fastsl&#xE5;tt godheten i dette f&#xF8;r operat&#xF8;ren fastsetter hvilket anslag som skal legges til grunn for reservasjonen. I den grad det for disse feltene i ettertid forekommer avvik mellom det som ansl&#xE5;s som grunnlag for reservasjonen og den senere godkjennelsen etter &#xA7; 4-4 f&#xF8;rste ledd, kan reservasjonen i ettertid justeres av operat&#xF8;ren p&#xE5; grunnlag av det godkjente produksjonsforl&#xF8;pet og den med rett til bruk av kapasitet har rett til &#xE5; endre sin reservasjon tilsvarende. Dersom det ikke godkjennes et produksjonsforl&#xF8;p i medhold av &#xA7; 4-4 f&#xF8;rste ledd for det aktuelle feltet, det vil si at en PUD-godkjennelse etter &#xA7; 4-2 ikke gis, kan operat&#xF8;ren etter konsultasjon med den som har gjort reservasjonen bestemme at reservasjonen som er gjort p&#xE5; dette grunnlag skal bortfalle i sin helhet. Videre kan den som har gjort reservasjonen i slike tilfeller selv bestemme at denne skal bortfalle.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 61 sjuende ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-44">Av bestemmelsen fremg&#xE5;r det at det ved fordeling av ledig kapasitet f&#xF8;rst skal tas hensyn til eierens beh&#xF8;rig begrunnede rimelige behov for bruk av kapasiteten. Dersom eier selv har et <i>&#xAB;beh&#xF8;rig begrunnet rimelig behov&#xBB;</i> for kapasiteten, vil andre naturgassforetak og kvalifisert kunder s&#xE5;ledes ikke ha rett til bruk av denne kapasiteten. Fortrinnsretten for eier etter denne bestemmelsen skal i rimelig grad ivareta hensynet til beskyttelse av foretatte investeringer og sikre produksjon av naturgass fra tilknyttede felt som eier av oppstr&#xF8;ms gassr&#xF8;rledningsnett er rettighetshaver til. I tilfeller hvor et selskap som er rettighetshaver til utvinningstillatelser har organisert eierskapet i oppstr&#xF8;ms gassr&#xF8;rledningsnett i eksempelvis et s&#xF8;sterselskap til selskapet som er rettighetshaver til utvinningstillatelsene, men under samme endelige morselskap, vil fortrinnsretten etter bestemmelsen her ogs&#xE5; kunne gjelde i forhold til s&#xF8;sterselskapet som er rettighetshaver til utvinningstillatelsene. Dette vil gjelde tilsvarende i forhold til fortrinnsretten etter &#xA7; 62.</article>
        <article class="legalP" id="kapittel-2-ledd-45">Eierens fortrinnsrett etter &#xA7; 61 sjuende ledd er oppad begrenset til det dobbelte av dennes eierandel i det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnettet. Det vil si at om et selskap eier 10 prosent av et oppstr&#xF8;ms gassr&#xF8;rledningsnett, vil det kunne ha krav p&#xE5; f&#xF8;rsteprioritet for sitt beh&#xF8;rig begrunnede rimelige behov for kapasitet for inntil 20 prosent av kapasiteten. Til dekning av sitt beh&#xF8;rig begrunnede rimelige behov for kapasitet utover det dobbelte av sin forholdsmessige eierandel, m&#xE5; et selskap som er eier i det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett derimot konkurrere p&#xE5; objektive og ikke-diskriminerende vilk&#xE5;r og p&#xE5; lik linje med andre naturgassforetak og kvalifiserte kunder om rett til bruk av denne ledige kapasiteten. Departementet antar at en begrensing til det dobbelte av eierandelen i rimelig grad vil ivareta eierens behov, samtidig som de som ikke er eiere ogs&#xE5; vil kunne sikres adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett n&#xE5;r eier selv ikke har et beh&#xF8;rig begrunnet rimelig behov for den ledige kapasiteten.</article>
        <article class="legalP" id="kapittel-2-ledd-46">I og med at eier er gitt en f&#xF8;rsteprioritet som overstiger dennes prosentvise eierandel, er det behov for en regel for fordeling ogs&#xE5; blant eierne. Dersom etterspurt kapasitet blant eierne overstiger den ledige kapasitet som er tilgjengelig, skal det foretas en fordeling av kapasiteten blant eierne p&#xE5; bakgrunn av fordelingsn&#xF8;kkelen som er fastsatt i medhold av sjette ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-47">Statoil vil som f&#xF8;lge av den avsetningsinstruks Statoils generalforsamling fastsatte i mai 2001, som p&#xE5;legger Statoil &#xE5; avsette statens olje og gass sammen med sin egen, disponere Petoros f&#xF8;rsteprioritet p&#xE5; vegne av staten etter denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 62</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-48">Denne bestemmelsen er en s&#xE6;rbestemmelse for rett til bruk av ny kapasitet som blir tilgjengelig som f&#xF8;lge av investering i utvidelser av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett. Bestemmelsen gir f&#xF8;rsteprioritet til den som bekoster utvidelsen, i utgangspunktet oppad begrenset til den forholdsmessige andelen av investeringene den aktuelle bruker har bekostet. Departementet kan derimot bestemme at denne begrensningen ikke skal gjelde eller fastsette en annen begrensning. Departementet vil kunne treffe slik beslutning dersom det er ubalanse mellom den enkeltes andel av investeringen og det volum som den enkelte forventes &#xE5; ville ha behov for &#xE5; transportere i det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett. Bestemmelsen er en naturlig videref&#xF8;ring av &#xA7; 61 sjuende ledd om prioritet for eier av innretning ved fordeling av rett til bruk av ledig kapasitet. Den er videre begrunnet i behovet for &#xE5; sikre investeringsvillighet i nye prosjekter, balansert mot hensynet til potensielle brukere av den nye kapasiteten som ikke deltar i investeringen. I hvilken grad departementet vil bestemme et avvik fra utgangspunktet i bestemmelsens annet punktum, det vil si fastsette en h&#xF8;yere eller lavere andel som f&#xF8;rsteprioritet, vil kunne avklares med departementet f&#xF8;r endelig investeringsbeslutning fattes.</article>
        <article class="legalP" id="kapittel-2-ledd-49">Som f&#xF8;lge av den avsetningsinstruks Statoils generalforsamling fastsatte i mai 2001, som p&#xE5;legger Statoil &#xE5; avsette statens olje og gass sammen med sin egen, vil Statoil disponere Petoros f&#xF8;rsteprioritet p&#xE5; vegne av staten etter denne bestemmelsen, p&#xE5; samme m&#xE5;te som etter &#xA7; 61 sjuende ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 63</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 63 f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-50">I f&#xF8;rste ledd fremg&#xE5;r det at eier av oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer, ikke kan kreve betaling for rett til bruk ut over det som fremg&#xE5;r av bestemmelsene fastsatt i og i medhold av kapittel 9. I praksis inneb&#xE6;rer dette at tariff i f&#xF8;rsteh&#xE5;ndsmarkedet for bruk av kapasitet i Gassled vil v&#xE6;re regulert i en egen forskrift fastsatt av departementet. Bestemmelsen inneb&#xE6;rer videre at naturgassforetak som er eier i det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnettet og som &#xF8;nsker &#xE5; f&#xE5; rett til bruk av kapasitet i dette oppstr&#xF8;ms gassr&#xF8;rledningsnettet, m&#xE5; betale samme tariff som et naturgassforetak eller en kvalifisert kunde som ikke er eier. De fastsatte tariffene gjelder kun ved avtale i f&#xF8;rsteh&#xE5;ndsmarkedet.</article>
        <article class="legalP" id="kapittel-2-ledd-51">Departementet legger til grunn at ingen som ved forskriftens ikrafttredelse har avtaler om rett til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett godkjent av departementet i medhold av petroleumsloven &#xA7; 4-8, vil f&#xE5; &#xF8;kte &#xF8;konomiske byrder eller for &#xF8;vrig bli d&#xE5;rligere stilt samlet sett ved de nye tariffene som vil fastsettes av departementet i medhold av bestemmelsen. Fastsettelsen av nye tariffer med virkning for allerede godkjente avtaler vil p&#xE5; denne bakgrunn v&#xE6;re innenfor rammen av den ulovfestede omgj&#xF8;ringsl&#xE6;ren. Dersom det likevel skulle vise seg at et naturgassforetak samlet sett for samtlige fastsatte tariffer kommer i en d&#xE5;rligere &#xF8;konomisk stilling i henhold til de nye forskriftene enn tilfellet var samlet sett da det ble betalt i henhold til godkjente avtaler, vil det kunne v&#xE6;re anledning til &#xE5; s&#xF8;ke departementet om &#xE5; opprettholde enkelte eksisterende avtaler, eller enkelte deler av en slik avtale, slik at denne brukeren samlet blir stilt omtrent likt under de fastsatte tariffene som tidligere. I den grad enkelte eksisterende avtaler, eller enkelte avtalevilk&#xE5;r i slike avtaler, skulle bli opprettholdt i henhold til ovenst&#xE5;ende vil de eksisterende vilk&#xE5;r som opprettholdes i en slik avtale gjelde fullt ut for disse volumene istedenfor de nye bestemmelsene som fastsettes i og i medhold av dette kapittel.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 63 annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-52">I annet ledd fastsl&#xE5;s det at for oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffene, skal det betales for reservert kapasitet uten hensyn til om denne benyttes eller ikke. Dette vil bidra til mer effektiv utnyttelse av kapasiteten.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 63 tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-53">Tredje ledd fastsl&#xE5;r at tariffen best&#xE5;r av to hovedelementer, et kapitalelement og et driftselement. Hva som inng&#xE5;r i de to hovedelementene fremg&#xE5;r av fjerde og femte ledd i bestemmelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 63 fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-54">Fjerde ledd gir regler for fastsettelse av kapitalelementet. Kapitalelementet fastsettes av departementet. Av annet punktum fremg&#xE5;r det at departementet ved fastsettelsen av kapitalelementet skal ta hensyn til at best mulig ressursforvaltning fremmes. Videre f&#xF8;lger det av tredje punktum at kapitalelementet skal fastsettes slik at eierne kan forvente en rimelig avkastning p&#xE5; investert kapital. Tariffer i nyere r&#xF8;rledninger er fastsatt slik at eierne kan forvente en realavkastning p&#xE5; syv prosent f&#xF8;r skatt p&#xE5; totalkapitalen, med mulighet for mindre tilleggsinntekter for &#xE5; stimulere til &#xF8;kt utnyttelse og kostnadseffektiv drift. Avkastningsfastsettelsen for r&#xF8;rledninger og tilknyttede anlegg bygger blant annet p&#xE5; forutsetningen om at overskudd i hovedsak skal tas ut p&#xE5; feltet. Siste punktum i bestemmelsen fremholder at det ogs&#xE5; kan tas hensyn til <i> &#xAB;andre s&#xE6;rlige forhold&#xBB;</i>. Som et slikt s&#xE6;rlig forhold kan nevnes allerede inng&#xE5;tte kontrakter om bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett, samt hensynet til at tariffniv&#xE5;et ikke m&#xE5; hindre en effektiv utnyttelse av oppstr&#xF8;ms gassr&#xF8;rledningsnett ved at tariffniv&#xE5;et medvirker til en kunstig eller unaturlig valg av transportvei for gasstr&#xF8;mmen.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 63 femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-55">Femte ledd inneholder regler om tariffens driftselement. I tillegg til kapitalelementet som fastsettes av departementet, kan det for oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer kreves et driftselement. Driftselementet kreves av eier av oppstr&#xF8;ms gassr&#xF8;rledningsnett eller operat&#xF8;r p&#xE5; vegne av eier, og m&#xE5; utm&#xE5;les i henhold til det som fremg&#xE5;r av bestemmelsen her. Det vil si at driftselementet skal kreves slik at verken eier eller operat&#xF8;r av oppstr&#xF8;ms gassr&#xF8;rledningsnett har overskudd eller underskudd ved driften av dette, utover det som er fastsatt i medhold av fjerde ledd. For &#xE5; sikre at driftselementet kreves slik som bestemt i f&#xF8;rste punktum, kan departementet bestemme hvilke kostnader det skal tas hensyn til ved beregning av driftselementet, herunder ogs&#xE5; hvilke kostnader det ikke kan tas hensyn til. Av siste punktum fremg&#xE5;r det at departementet kan samtykke i at driftselementet kreves p&#xE5; en annen m&#xE5;te enn etter prinsippet i f&#xF8;rste punktum, for &#xE5; gi incitament til effektiv drift.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 63 sjette ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-56">Departementet har igangsatt et arbeid for &#xE5; fastsette hvordan kostnadene knyttet til forpliktelser ved fremtidig disponering av innretninger for transport av naturgass skal dekkes.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 64</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 64 f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-57">&#xA7; 64 &#xE5;pner for et annenh&#xE5;ndsmarked for rett til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett. Overf&#xF8;ring av rett til bruk av kapasitet i annenh&#xE5;ndsmarkedet kan skje ved at det inng&#xE5;s bilaterale avtaler mellom den som har rett til kapasitet i f&#xF8;rste- eller annenh&#xE5;ndsmarkedet og et naturgassforetak eller en kvalifisert kunde, eller ved at det inng&#xE5;s slike avtaler via den markedsplassen for omsetting av bruksrettigheter som er opprettet etter &#xA7; 64 fjerde ledd. En slik avtale kan enten fastsette at den som retten overf&#xF8;res til overtar alle rettigheter og plikter i henhold til den opprinnelige avtalen, eller i form av at rettighetene og pliktene fortsatt p&#xE5;ligger den opprinnelige avtaleparten, det vil si en form for fremleie av retten til bruk av den aktuelle kapasiteten.</article>
        <article class="legalP" id="kapittel-2-ledd-58">Det er et vilk&#xE5;r for &#xE5; kunne inng&#xE5; avtale i annenh&#xE5;ndsmarkedet at det aktuelle naturgassforetak eller kvalifiserte kunde som &#xF8;nsker &#xE5; f&#xE5; rett til bruk av kapasitet, har et beh&#xF8;rig begrunnet rimelig behov for transport av naturgass. Denne gassen m&#xE5; tilfredsstille de spesifikasjonskrav som gjelder for det relevante oppstr&#xF8;ms gassr&#xF8;rledningsnett. Disse kravene er n&#xE6;rmere definert over, jf. merknadene til &#xA7; 59. Operat&#xF8;ren tar stilling til om disse vilk&#xE5;rene er oppfylt, enten f&#xF8;r eller etter at avtale er inng&#xE5;tt. Videre er det ved avtale i annenh&#xE5;ndsmarkedet kun anledning til &#xE5; overf&#xF8;re rett til bruk av kapasitet til et naturgassforetak eller en kvalifisert kunde. For de oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer i egen forskrift (Gassled), vil de fastsatte tariffene ikke gjelde i annenh&#xE5;ndsmarkedet. Den pris som avtales i annenh&#xE5;ndsmarkedet vil s&#xE5;ledes kunne avvike fra tariffen i f&#xF8;rsteh&#xE5;ndsmarkedet. Departementet har likevel anledning etter &#xA7; 67 f&#xF8;rste ledd til &#xE5; gi p&#xE5;legg om at naturgassforetak og kvalifiserte kunder skal gis rett til bruk av kapasitet i det enkelte tilfelle, herunder fastsette til hvilken tariff og &#xF8;vrige vilk&#xE5;r overf&#xF8;ring av rett til bruk i annenh&#xE5;ndsmarkedet skal skje.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 64 annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-59">Annet ledd gir regler for n&#xE5;r en som i utgangspunktet har rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett, plikter &#xE5; frigj&#xF8;re sin rett til bruk av denne kapasiteten for andre. Bestemmelsen er hjemlet i petroleumsloven &#xA7; 4-8 f&#xF8;rste ledd f&#xF8;rste punktum som sier at departementet kan bestemme at innretninger kan benyttes av andre, annet punktum som sier at naturgassforetak og kvalifiserte kunder skal ha rett til adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett, samt tredje punktum som sier at departementet gir n&#xE6;rmere regler, fastsetter vilk&#xE5;r og gir p&#xE5;legg for slik adgang, jf. Ot.prp.nr.81 (2001&#x2013;2002).</article>
        <article class="legalP" id="kapittel-2-ledd-60">For at den retten naturgassforetak og kvalifiserte kunder har til adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett etter petroleumsloven &#xA7; 4-8 f&#xF8;rste ledd annet punktum skal fungere etter hensikten, m&#xE5; en bruker som ikke har behov for hele eller deler av sin rett til bruk av kapasitet, ikke til urimelig fortrengsel for andre sitte p&#xE5; denne kapasiteten. P&#xE5; denne bakgrunn vil en bruker som ikke har et beh&#xF8;rig begrunnet rimelig behov for hele eller deler av kapasiteten m&#xE5;tte gi andre mulighet til &#xE5; f&#xE5; adgang til denne. Plikten til &#xE5; gi andre adgang til denne kapasiteten inneb&#xE6;rer at kapasiteten m&#xE5; gj&#xF8;res tilgjengelig p&#xE5; foresp&#xF8;rsel, og p&#xE5; forretningsmessige vilk&#xE5;r. Den som har f&#xE5;tt tildelt kapasitet i f&#xF8;rsteh&#xE5;ndsmarkedet eller som har ervervet kapasitet i annenh&#xE5;ndsmarkedet, kan imidlertid ikke kreve et urimelig h&#xF8;yt vederlag for &#xE5; gi andre adgang til kapasitet han ikke selv har et beh&#xF8;rig begrunnet rimelig behov for.</article>
        <article class="legalP" id="kapittel-2-ledd-61">Hva som er et <i>&#xAB;beh&#xF8;rig begrunnet rimelig behov&#xBB;</i> kan ikke fastsl&#xE5;s generelt, men m&#xE5; avgj&#xF8;res konkret i det enkelte tilfellet. Eksempelvis vil en bruker kunne ha et rimelig behov for &#xE5; ha tilgang til kapasitet han for &#xF8;yeblikket ikke bruker, dersom dette er n&#xF8;dvendig for i fremtiden &#xE5; kunne oppfylle eksisterende kontraktsforpliktelser i forhold til kj&#xF8;per av naturgass. En som har inng&#xE5;tt avtale om rett til bruk av kapasitet, vil ogs&#xE5; kunne ha et rimelig behov for denne i et kortsiktig marked for &#xE5; kunne avsette gass p&#xE5; en hensiktsmessig m&#xE5;te i dette markedet. Det vises for &#xF8;vrig i denne forbindelse til merknadene til &#xA7; 59 f&#xF8;rste ledd og &#xA7; 61 sjette ledd, hvor det ogs&#xE5; omtales hva som n&#xE6;rmere anses &#xE5; ligge i vilk&#xE5;ret <i>&#xAB;beh&#xF8;rig begrunnet rimelig behov&#xBB;.</i></article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 64 tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-62">I tredje ledd f&#xF8;rste punktum p&#xE5;legges den som har rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett en informasjonsplikt til operat&#xF8;ren. Operat&#xF8;ren skal for det f&#xF8;rste gis informasjon om forhold som nevnt i annet ledd. Det vil si at dersom en med rett til kapasitet ikke har behov for kapasitet i fremtiden, skal han informere operat&#xF8;ren om dette. Videre skal operat&#xF8;ren underrettes om avtaler i annenh&#xE5;ndsmarkedet.</article>
        <article class="legalP" id="kapittel-2-ledd-63">Bestemmelsen sikrer operat&#xF8;ren oversikt over hvem som til enhver tid har rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett. Informasjonsplikten er fastsatt for at operat&#xF8;ren skal kunne oppfylle sitt ansvar for driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett, og av hensyn til at tredjeparter som &#xF8;nsker adgang til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett skal kunne f&#xE5; informasjon om ledig kapasitet og kapasitet som ikke benyttes, jf. &#xA7; 66 fjerde ledd. Operat&#xF8;ren plikter &#xE5; hindre at andre, herunder eiere av oppstr&#xF8;ms gassr&#xF8;rledningsnett og andre brukere, f&#xE5;r kjennskap til forretningshemmeligheter operat&#xF8;ren f&#xE5;r vite om p&#xE5; bakgrunn av f&#xF8;rste punktum, jf. &#xA7; 66 fjerde ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 64 fjerde ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-64">I denne bestemmelsen p&#xE5;legges operat&#xF8;ren, det vil for de oppstr&#xF8;ms gassr&#xF8;rledningsnett som omfattes av Gassled si Gassco, &#xE5; tilrettelegge og drive en markedsplass for overf&#xF8;ring av rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett i annenh&#xE5;ndsmarkedet. De reglene operat&#xF8;ren fastsetter for markedsplassen skal godkjennes av departementet. Det legges til grunn at operat&#xF8;ren vil konsultere brukerne f&#xF8;r slike regler forelegges departementet for godkjennelse. Det er i utgangspunktet frivillig om akt&#xF8;rene velger &#xE5; inng&#xE5; avtaler i annenh&#xE5;ndsmarkedet p&#xE5; bilateralt grunnlag eller gjennom markedsplassen. Andre enn operat&#xF8;ren kan ikke drive en slik markedsplass uten etter samtykke fra departementet. Reglene om at det kreves samtykke til &#xE5; drive markedsplass forhindrer derimot ikke den enkelte fra &#xE5; markedsf&#xF8;re sin egen rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett. I henhold til siste punktum kan likevel departementet bestemme at all overf&#xF8;ring av rett til bruk i annenh&#xE5;ndsmarkedet skal skje gjennom markedsplassen. Det vil kunne v&#xE6;re aktuelt &#xE5; treffe en slik beslutning dersom departementet p&#xE5; bakgrunn av erfaringer med det nye systemet finner at dette vil bidra til &#xE5; sikre en bedre utnyttelse av oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 65:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-65">Etter petroleumsloven &#xA7; 4-8, f&#xF8;rste ledd skal avtale om andres bruk av innretning som omfattes av petroleumsloven &#xA7; 4-2 og &#xA7; 4-3 forelegges departementet for godkjennelse. Et oppstr&#xF8;ms gassr&#xF8;rledningsnett vil v&#xE6;re en slik innretning i petroleumslovens forstand. Plikten til &#xE5; forelegge avtaler som nevnt for departementet til godkjennelse etter nevnte bestemmelse, vil ogs&#xE5; gjelde for overdragelse av rett til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett i et annenh&#xE5;ndsmarked.</article>
        <article class="legalP" id="kapittel-2-ledd-66">I henhold til &#xA7; 65 skal likevel den enkelte avtale om bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet har fastsatt tariffer i f&#xF8;rsteh&#xE5;ndsmarkedet i egen forskrift (Gassled), i utgangspunktet ikke forelegges departementet for godkjennelse. Departementet kan likevel bestemme for alle eller for enkelte avtaler eller typer av avtaler at disse skal forelegges for godkjennelse p&#xE5; vanlig m&#xE5;te etter reglene i petroleumsloven &#xA7; 4-8.</article>
        <article class="legalP" id="kapittel-2-ledd-67">I henhold til annet ledd skal avtaler i f&#xF8;rsteh&#xE5;ndsmarkedet inng&#xE5;s i henhold til standardavtaler utformet av operat&#xF8;ren. Ved utarbeidelsen av standardavtalen skal operat&#xF8;ren konsultere eier og bruker av oppstr&#xF8;ms gassr&#xF8;rledningsnett. Standardavtalen skal utformes slik at den bidrar til &#xE5; sikre tredjepartsadgang samtidig som det tas tilb&#xF8;rlig hensyn til eierens og brukerens interesser. Det er i denne forbindelse viktig at operat&#xF8;ren bl.a. sikrer at standardavtalen tar hensyn til ansvar og rettigheter ved mislighold av avtalen, og til partenes behov for sikkerhet for oppfyllelse av forpliktelsene i henhold til avtalen sett i forhold til partenes &#xF8;konomiske eksponering som f&#xF8;lge av avtalen. Operat&#xF8;ren m&#xE5; etablere vilk&#xE5;r som er akseptable for b&#xE5;de eier og bruker. Standardavtalen skal oversendes departementet for godkjennelse.</article>
        <article class="legalP" id="kapittel-2-ledd-68">Siste ledd gir departementet mulighet til &#xE5; f&#xF8;lge utviklingen av pris og &#xF8;vrige vilk&#xE5;r for rett til bruk i annenh&#xE5;ndsmarkedet, enten selv eller ved &#xE5; utpeke en annen til &#xE5; gj&#xF8;re dette, eksempelvis operat&#xF8;ren av det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 66:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-69">&#xA7; 66 regulerer operat&#xF8;rens ansvar for driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett. Operat&#xF8;ren for oppstr&#xF8;ms gassr&#xF8;rledningsnett har en viktig oppgave i &#xE5; bidra til en samlet god utnyttelse av ressursene p&#xE5; norsk kontinentalsokkel. Gjennom de restruktureringer som har skjedd den siste tiden, s&#xE6;rlig vedr&#xF8;rende gassforvaltningen, har det aktualisert seg et behov for n&#xE6;rmere regulering av operat&#xF8;rens ansvar for driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="legalP" id="kapittel-2-ledd-70">Gjennom Gassforhandlingsutvalget (GFU) ble det solgt kilden&#xF8;ytral gass der kontraktene etter inng&#xE5;else ble allokert til felt i samsvar med samfunns&#xF8;konomiske kriterier. GFU er permanent avviklet med virkning fra 1. januar 2002. Mens situasjonen tidligere var at gassalgskontrakter ble inng&#xE5;tt for det enkelte felt, men likevel av den enkelte eier av gassen p&#xE5; den ene side og kj&#xF8;per p&#xE5; den annen side, er situasjonen n&#xE5; at det enkelte selskap selv er ansvarlig for &#xE5; selge sin forholdsmessige andel av gassen fra det enkelte felt p&#xE5; individuell basis. N&#xE5;r hvert selskap selger sin gass p&#xE5; individuelt grunnlag, vil utfordringene for operat&#xF8;ren med hensyn til &#xE5; sikre en effektiv drift av oppstr&#xF8;ms gassr&#xF8;rledningsnett v&#xE6;re st&#xF8;rre. Oppfyllelse av den enkelte salgskontrakt kan i st&#xF8;rre grad en tidligere tenkes &#xE5; komme i konflikt med en samlet god utnyttelse av oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="legalP" id="kapittel-2-ledd-71">Driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett ble tidligere utf&#xF8;rt av en av eierne av det enkelte oppstr&#xF8;ms gassr&#xF8;rledningsnett, ved at denne ble gitt rollen som operat&#xF8;r. Det rettslige grunnlaget for operat&#xF8;rens virksomhet var i stor grad regulert i eieravtalen, og i transportavtaler mellom eierne og brukere av r&#xF8;rledningene. Transportavtalene inneholdt prosedyrer, rutiner mv. i forbindelse med operat&#xF8;rens planlegging, overv&#xE5;king, koordinering og styring av gasstransporten fra feltene hvor naturgass produseres og til landingspunktet. Disse avtalene ga samlet sett et grunnlag for operat&#xF8;ren til drift av oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="legalP" id="kapittel-2-ledd-72">Effektiv drift av oppstr&#xF8;ms gassr&#xF8;rledningsnett forutsetter bl.a. at operat&#xF8;ren er i stand til &#xE5; p&#xE5;legge brukerne av oppstr&#xF8;ms gassr&#xF8;rledningsnett og rettighetshavere til produserende felt &#xE5; tilpasse sin virksomhet. Slik tilpasning vil i enkelte tilfeller v&#xE6;re n&#xF8;dvendig for &#xE5; sikre en samlet god utnyttelse av ressursene p&#xE5; norsk kontinentalsokkel. Operat&#xF8;ren m&#xE5; n&#xE5; som selskapsbaserte salg er innf&#xF8;rt, forholde seg til hvert selskap som eier den naturgassen som skal transporteres. I den grad flere selskaper har &#xF8;nsker i forbindelse med bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett som ikke kan forenes, m&#xE5; operat&#xF8;ren sikres en rett til &#xE5; drive virksomheten p&#xE5; en hensiktsmessig m&#xE5;te. Departementet ser p&#xE5; denne bakgrunn behov for en n&#xE6;rmere regulering av operat&#xF8;rens s&#xE6;rlige driftsansvar gjennom forskrift.</article>
        <article class="legalP" id="kapittel-2-ledd-73">I &#xA7; 66 f&#xF8;rste ledd fastsl&#xE5;s det at operat&#xF8;ren skal forest&#xE5; driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett herunder vedlikehold og vedlikeholdsplanlegging, p&#xE5; en god og forsvarlig m&#xE5;te. Gassco, som er operat&#xF8;r for Gassled, har ogs&#xE5; ansvaret for koordineringen av vedlikeholdsplanlegging til felt som er knyttet til Gassled. Ved utf&#xF8;relsen av disse oppgavene skal operat&#xF8;ren opptre n&#xF8;ytralt og ikke-diskriminerende.</article>
        <article class="legalP" id="kapittel-2-ledd-74">Operat&#xF8;ren, det vil her si Gassco, skal videre samordne prosessene for og vurdere behovet for videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett. Dette vil v&#xE6;re et omfattende arbeid som stiller store krav til faglig kompetanse. Det er viktig at disse prosessene koordineres, og det er derfor hensiktsmessig at operat&#xF8;ren har ansvar for nevnte samordning. I forbindelse med samordningsansvaret plikter operat&#xF8;ren &#xE5; utarbeide og holde oppdatert en overordnet transportplan for oppstr&#xF8;ms gassr&#xF8;rledningsnett og tilknyttede anlegg. Det understrekes for ordens skyld at dette ikke betyr at operat&#xF8;ren har enekompetanse med hensyn til videreutvikling av systemet. Operat&#xF8;ren har heller ikke beslutningsmyndighet som s&#xE5;dan med hensyn til videreutvikling av oppstr&#xF8;ms gassr&#xF8;rledningsnett. Det vil eksempelvis v&#xE6;re opp til dem som finansierer et prosjekt om etablering av nytt eller videreutvikling av eksisterende oppstr&#xF8;ms gassr&#xF8;rledningsnett &#xE5; treffe beslutning om innsendelse av en eventuell plan for anlegg og drift p&#xE5; vanlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-2-ledd-75">F&#xF8;rste ledd tredje og fjerde punktum, annet, tredje, fjerde og femte ledd f&#xE5;r anvendelse for oppstr&#xF8;ms gassr&#xF8;rledningsnett som omfattes av forskrift om fastsettelse av tariffer. I praksis vil dette si de r&#xF8;rledninger som omfattes av Gassled hvor Gassco er operat&#xF8;r.</article>
        <article class="legalP" id="kapittel-2-ledd-76">I &#xA7; 66 annet ledd reguleres det samordningsansvaret som operat&#xF8;ren har i forbindelse med nominasjon av gasskvalitet.</article>
        <article class="legalP" id="kapittel-2-ledd-77">&#xA7; 66 tredje ledd gir operat&#xF8;ren rett til i visse tilfeller &#xE5; kreve at brukere av oppstr&#xF8;ms gassr&#xF8;rledningsnett og rettighetshavere til produserende felt for et kortere tidsrom tilpasser sin virksomhet, for &#xE5; sikre en forsvarlig ressursforvaltning og en effektiv drift av det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett. Slike tilpasninger kan eksempelvis g&#xE5; ut p&#xE5; at disse plikter &#xE5; produsere mer eller mindre petroleum enn planlagt.</article>
        <article class="legalP" id="kapittel-2-ledd-78">Operat&#xF8;ren kan i utgangspunktet kun kreve tilpasninger som nevnt for et kortere tidsrom. Dette reflekterer ogs&#xE5; dagens praksis hvor tilpasningene begrenses til innev&#xE6;rende og neste gassd&#xF8;gn. En rett til &#xE5; kreve tilpasninger for slike korte tidsrom m&#xE5; anses tilstrekkelig ettersom utgangspunktet er at det enkelte selskap selv s&#xF8;rger for &#xE5; ha en sikring ved uforutsette hendelser, for eksempel &#xAB;back-up-avtaler&#xBB; med andre selskaper.</article>
        <article class="legalP" id="kapittel-2-ledd-79">Retten for operat&#xF8;ren til &#xE5; kreve tilpasninger i aktiviteten inntrer ved &#xAB;<i>uforutsette hendelser</i>&#xBB; som kan f&#xF8;re til &#xAB;<i>vesentlige</i>&#xBB; driftsmessige forstyrrelser eller at spesifikasjonskravene ved utgangen ikke n&#xE5;s. Kun i &#xAB;<i>s&#xE6;rlig tilfeller</i>&#xBB; kan operat&#xF8;ren kreve at en produsent av naturgass som ikke er bruker av det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett tilpasser sine aktiviteter. &#xAB;<i>S&#xE6;rlige tilfeller</i>&#xBB; m&#xE5; bl.a. antas &#xE5; foreligge hvor det ikke er mulig &#xE5; unng&#xE5; vesentlige driftsmessige forstyrrelser ved &#xE5; kreve tilpasninger fra eksisterende brukere.</article>
        <article class="legalP" id="kapittel-2-ledd-80">Et eksempel p&#xE5; en &#xAB;<i>uforutsett hendelse</i>&#xBB; kan v&#xE6;re at et felt som leverer naturgass som er n&#xF8;dvendig for sammensetningen av gassen i oppstr&#xF8;ms gassr&#xF8;rledningsnett, m&#xE5; stenge ned utenom planlagte nedstengninger eller ved driftsmessige avbrudd som ikke med rimelighet kan forventes. Planlagte nedstengninger og forventede driftsmessige avbrudd er ikke en uforutsett hendelse og m&#xE5; tas h&#xF8;yde for ved planleggingen av aktiviteten. I slike tilfeller gis ikke operat&#xF8;ren myndighet til &#xE5; gi p&#xE5;legg etter denne bestemmelsen.</article>
        <article class="legalP" id="kapittel-2-ledd-81">Hva som er vesentlige problemer kan ikke fastsl&#xE5;s generelt, men m&#xE5; avgj&#xF8;res i det konkrete tilfellet. Operat&#xF8;ren avgj&#xF8;r hva som er vesentlig i det enkelte tilfellet. Ved ut&#xF8;velsen av kompetansen etter tredje ledd m&#xE5; operat&#xF8;ren foreta en helhetsvurdering og herunder ta hensyn til v&#xE6;skeproduksjon. Det forutsettes at operat&#xF8;ren har dialog med Oljedirektoratet i den utstrekning dette er n&#xF8;dvendig for &#xE5; treffe en beslutning.</article>
        <article class="legalP" id="kapittel-2-ledd-82">Operat&#xF8;ren skal i samr&#xE5;d med ber&#xF8;rte parter utarbeide n&#xE6;rmere prosedyrer for anvendelse av bestemmelsen. I prosedyrene vil det bl.a. v&#xE6;re naturlig &#xE5; innta en n&#xE6;rmere definisjon av vilk&#xE5;rene og begrensningene i operat&#xF8;rens myndighet etter bestemmelsen. Ber&#xF8;rte parter vil v&#xE6;re eierne og brukerne av det relevante oppstr&#xF8;ms gassr&#xF8;rledningsnett og rettighetshaverne til tilknyttede felt.</article>
        <article class="legalP" id="kapittel-2-ledd-83">I utgangspunktet er operat&#xF8;ren som nevnt ikke tillagt myndighet til &#xE5; kreve tilpasninger utover et kortere tidsrom. I unntakstilfeller kan departementet derimot i det enkelte tilfellet, for &#xE5; sikre en forsvarlig ressursforvalting samtykke i at operat&#xF8;ren kan kreve tilpasninger utover et tidsrom som nevnt, jf. siste punktum i tredje ledd. Departementet vil ikke gi slikt samtykke hvor situasjonen som danner grunnlag for &#xE5; vurdere et p&#xE5;legg er oppst&#xE5;tt fordi et selskap ikke i rimelig grad har sikret seg mot uforutsette hendelser. Bestemmelsen hjemler uansett ikke langvarige p&#xE5;legg som er ment &#xE5; kompensere permanente endringer.</article>
        <article class="legalP" id="kapittel-2-ledd-84">I &#xA7; 66 fjerde ledd reguleres hvilke opplysninger om oppstr&#xF8;ms gassr&#xF8;rledningsnett som skal gj&#xF8;res tilgjengelig av operat&#xF8;ren. Hensynet bak bestemmelsen er &#xE5; sikre eksisterende og potensielle brukere informasjon om tilgjengelig kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett. Operat&#xF8;ren har plikt til &#xE5; sikre at det ikke gis opplysninger om forretningshemmeligheter, for eksempel opplysninger om hvilken kapasitet en bestemt bruker har i oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="legalP" id="kapittel-2-ledd-85">I &#xA7; 66 femte ledd reguleres forholdet mellom operat&#xF8;ren, Gassco og eierne i oppstr&#xF8;ms gassr&#xF8;rledningsnett hvor departementet fastsetter tariffer ved forskrift, Gassled. Slike oppstr&#xF8;ms gassr&#xF8;rledningsnett vil som nevnt over kjennetegnes av tredjepartsbruk og av at flere oppstr&#xF8;ms gassr&#xF8;rledningsnett er samlet i en eierstruktur. For &#xE5; bidra til &#xE5; sikre naturgassforetak og kvalifiserte kunder adgang p&#xE5; objektive og ikke-diskriminerende vilk&#xE5;r her, er det s&#xE6;rlig viktig med en n&#xF8;ytral operat&#xF8;r. Dette ivaretas ved at operat&#xF8;ren ikke kan instrueres generelt eller konkret av eierne av det aktuelle oppstr&#xF8;ms gassr&#xF8;rledningsnett n&#xE5;r det gjelder oppgaver som er tillagt ham i dette kapittel eller i medhold av dette kapittel. Dette vil eksempelvis gjelde avgj&#xF8;relser om hvorvidt det i det enkelte tilfellet foreligger et beh&#xF8;rig begrunnet rimelig behov for transport og/eller behandling av naturgass, og hva som finnes av ledig kapasitet. Bestemmelsen her p&#xE5;virker likevel ikke eiers rett til bl.a., som eier, selv &#xE5; fastsette budsjett og arbeidsprogram knyttet til budsjettet for de relevante oppstr&#xF8;ms gassr&#xF8;rledningsnett, eller selv &#xE5; inng&#xE5; avtaler om anskaffelser. Videre vil eier kunne kreve at operat&#xF8;ren oppfyller sine forpliktelser overfor eier i henhold til gjeldende operat&#xF8;ravtale for &#xE5; sikre en god operasjonell drift av oppstr&#xF8;ms gassr&#xF8;rledningsnett. P&#xE5; den annen side vil eksempelvis sp&#xF8;rsm&#xE5;l om vedlikeholdsprogram fastsettes av operat&#xF8;ren etter konsultasjon med rettighetshaverne til tilknyttede felt, alle brukerne av systemet og eier. I &#xE9;n bestemmelse er operat&#xF8;rens beslutning eksplisitt betinget av eierens godkjennelse, jf. &#xA7; 61 annet ledd om hva som skal anses som fysisk tilgjengelig kapasitet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 67:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-86">Bestemmelsen gir departementet rett til &#xE5; gi p&#xE5;legg i tilknytning til oppstr&#xF8;ms gassr&#xF8;rledningsnett i to forskjellige typer tilfelle. Etter f&#xF8;rste ledd kan departementet gi p&#xE5;legg for &#xE5; sikre at naturgassforetak og kvalifiserte kunder gis rett til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett i medhold av bestemmelsene i dette kapittel. Slikt p&#xE5;legg kan eksempelvis gis hvor eier uten grunn unnlater &#xE5; gj&#xF8;re kapasitet han ikke selv har et beh&#xF8;rig begrunnet rimelig behov for tilgjengelig for andre. Videre kan p&#xE5;legg som nevnt tenkes gitt hvor en som har f&#xE5;tt rett til bruk av kapasitet i oppstr&#xF8;ms gassr&#xF8;rledningsnett og som ikke selv lenger har et beh&#xF8;rig begrunnet rimelig behov for denne, uten grunn unnlater &#xE5; gj&#xF8;re kapasiteten tilgjengelig i tr&#xE5;d med &#xA7; 64 annet ledd.</article>
        <article class="legalP" id="kapittel-2-ledd-87">Etter annet ledd kan departementet ogs&#xE5; gi p&#xE5;legg om en annen fordeling av kapasitet enn den som f&#xF8;lger av reglene i dette kapittel, dersom hensynet til best mulig ressursforvaltning, herunder forsyningsregularitet og produksjonsregularitet, tilsier det. Departementet kan p&#xE5; samme m&#xE5;te gi p&#xE5;legg om fordeling og refordeling av kapasitet av hensyn til effektiv eksisterende og fremtidig produksjon. Hensynet til effektiv produksjon av felt med marginal &#xF8;konomisk l&#xF8;nnsomhet kan ogs&#xE5; begrunne et p&#xE5;legg som nevnt. Dette reflekterer bestemmelsen i gassmarkedsdirektivets artikkel 23 nr. 2 b).</article>
        <article class="legalP" id="kapittel-2-ledd-88">Departementet kan gi p&#xE5;legg direkte eller gjennom operat&#xF8;ren. P&#xE5;legget rettes til eier eller den med rett til bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett og vil g&#xE5; ut p&#xE5; &#xE5; gi et bestemt naturgassforetak eller kvalifisert kunde, eller en gruppe av slike, adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett for et bestemt tidsrom, for en bestemt mengde naturgass, for all naturgass fra et bestemt felt eller lignende. I slike tilfeller kan departementet fastsette pris og andre vilk&#xE5;r for bruken. Den pris som fastsettes m&#xE5; baseres p&#xE5; de kostnader den som fratas kapasitet har hatt ved anskaffelsen av kapasiteten, jf. tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 68</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-89">Bestemmelsen gir regler om en tvistel&#xF8;sningsmekanisme. Bestemmelsen i &#xA7; 68 er fastsatt som ledd i gjennomf&#xF8;ringen av gassmarkedsdirektivets artikkel 23 nr. 3 i norsk lovgivning. Departementet kan selv v&#xE6;re tvistel&#xF8;sningsorgan eller oppnevne et slikt s&#xE6;rskilt. Det vil v&#xE6;re opp til departementet &#xE5; bestemme om et eget tvistel&#xF8;sningsorgan eventuelt skal etableres p&#xE5; permanent basis eller oppnevnes for &#xE5; tre sammen i aktuelle tilfeller. Partene i en slik tvist vil normalt kunne v&#xE6;re det enkelte naturgassforetak eller kvalifiserte kunde som &#xF8;nsker adgang til bruk av kapasitet p&#xE5; den ene side, og operat&#xF8;ren som forest&#xE5;r driften av oppstr&#xF8;ms gassr&#xF8;rledningsnett eller eier av dette p&#xE5; den annen. Eier kan i forbindelse med l&#xF8;sning av en uenighet om adgang til oppstr&#xF8;ms gassr&#xF8;rledningsnett bl.a. avkreves et separat regnskap for transport i oppstr&#xF8;ms gassr&#xF8;rledningsnett i tr&#xE5;d med gassmarkedsdirektivet artikkel 23 nr. 3 jf. artikkel 12.</article>
        <article class="legalP" id="kapittel-2-ledd-90">Det presiseres for ordens skyld at &#xA7; 68 ikke p&#xE5;virker partenes adgang til &#xE5; f&#xE5; en sak pr&#xF8;vd for de alminnelige domstoler etter tvistem&#xE5;lsloven.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 69</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 69 f&#xF8;rste ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-91">F&#xF8;rste ledd angir et begrenset virkeomr&#xE5;de for enkelte av bestemmelsene i kapittel 9. For oppstr&#xF8;ms gassr&#xF8;rledningsnett som ikke er omfattet av egen forskrift om fastsettelse av tariffer, det vil per i dag si oppstr&#xF8;ms gassr&#xF8;rledningsnett som ikke er omfattet av Gassled, vil kun enkelte av bestemmelsene i kapittel 9 f&#xE5; anvendelse. Det vises til de generelle kommentarene og kommentarene til &#xA7; 59 over for en n&#xE6;rmere begrunnelse for dette skillet.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 69 annet ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-92">Annet ledd gir departementet adgang til &#xE5; bestemme at ogs&#xE5; tilknyttede anlegg til oppstr&#xF8;ms gassr&#xF8;rledningsnett skal omfattes av reglene som gjelder for oppstr&#xF8;ms gassr&#xF8;rledningsnett fastsatt i og i medhold av dette kapittel. Det vil kunne v&#xE6;re aktuelt &#xE5; fastsette dette for tilknyttede anlegg for &#xE5; sikre en helhetlig regulering av flere innretninger for transport og behandling av petroleum. Det kan s&#xE5;ledes v&#xE6;re behov for tilsvarende regulering som for et oppstr&#xF8;ms gassr&#xF8;rledningsnett selv om en innretning i et gitt tilfelle ikke faller inn under definisjonen av et oppstr&#xF8;ms gassr&#xF8;rledningsnett, samt for tilknyttede innretninger for transport og behandling av kondensat. Dette vil eksempelvis kunne v&#xE6;re tilfelle for mottaksterminalene p&#xE5; kontinentet, som i henhold til gassmarkedsdirektivet ikke vil v&#xE6;re &#xE5; anse som oppstr&#xF8;ms gassr&#xF8;rledningsnett.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 69 tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-93">Bestemmelsen p&#xE5;legger departementet &#xE5; innen 1. januar 2008 vurdere ordningen i &#xA7; 61 sjuende ledd som gir fortrinnsrett for eier ved fordeling av ledig kapasitet i f&#xF8;rsteh&#xE5;ndsmarkedet og &#xE5; foreta n&#xF8;dvendige tiltak p&#xE5; bakgrunn av vurderingene. Bakgrunnen for at bestemmelsen tas inn er bl.a. uttalelser fra flere av h&#xF8;ringsinstansene hvor det ble argumentert b&#xE5;de for og imot denne fortrinnsretten for eier. En finner at det p&#xE5; n&#xE5;v&#xE6;rende tidspunkt er riktig &#xE5; ha en fortrinnsrett for eier, men at ordningen m&#xE5; f&#xF8;lges s&#xE6;rlig n&#xF8;ye.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 70</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-94">I medhold av f&#xF8;rste ledd vil departementet kunne fastsette utfyllende bestemmelser ved forskrift eller ved enkeltvedtak. Forskriften om fastsettelse av tariffer for bruk av oppstr&#xF8;ms gassr&#xF8;rledningsnett vil bl.a. bli fastsatt i medhold av denne regelen.</article>
        <article class="legalP" id="kapittel-2-ledd-95">I henhold til annet ledd vil departementet kunne etablere s&#xE6;rlige regler om unntak for visse eksisterende transportavtaler. Hensikten vil v&#xE6;re &#xE5; sikre etterlevelse av prinsippene som kommer til uttrykk i merknadene til &#xA7; 63 f&#xF8;rste ledd. Dersom det skulle vise seg at et naturgassforetak samlet sett for samtlige fastsatte tariffer kommer i en d&#xE5;rligere &#xF8;konomisk stilling i henhold til de nye forskriftene enn tilfellet var samlet sett da det ble betalt i henhold til avtaler godkjent i medhold av petroleumsloven &#xA7; 4-8, vil det kunne v&#xE6;re anledning til &#xE5; s&#xF8;ke departementet om &#xE5; opprettholde enkelte eksisterende avtaler i en slik utstrekning at denne brukeren samlet blir stilt omtrent likt under de fastsatte tariffene som tidligere. I den grad enkelte eksisterende avtaler, eller enkelte rettigheter og forpliktelser etter en slik avtale, skulle bli opprettholdt i henhold til ovenst&#xE5;ende vil de opprettholdte bestemmelsene i en slik avtale gjelde fullt ut for disse volumene istedenfor de nye bestemmelsene som fastsettes i og i medhold av dette kapittel.</article>
      </section>
    </main>
  </body>
</html>
