<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om trafikktrygd m.v.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-06-24-711</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-06-24-711</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 8</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1974-04-01-3</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1961-02-03/&#xA7;17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-09</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0634</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om trafikktrygd m.v.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om trafikktrygd m.v.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Samferdselsdepartementet 24. juni 2002 med hjemmel i lov av 3. februar 1961 om ansvar for skade som motorvogner gjer (bilansvarslova) &#xA7; 17. Jf. E&#xD8;S-avtalen vedlegg IX nr. 10a (direktiv 2000/26/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-06-24-711</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om trafikktrygd m.v.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1b.</li><li>&#xA7; 1c.</li><li>&#xA7; 1d.</li><li>&#xA7; 1e.</li><li>&#xA7; 1f.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-06-24-711" id="dokument">
      <h1>Forskrift om endring i forskrift om trafikktrygd m.v.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-06-24-711/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 1. april 1974 nr. 3 om trafikktrygd m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 1b, &#xA7; 1c, &#xA7; 1d, &#xA7; 1e og &#xA7; 1f skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1b</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bestemmelsene i &#xA7; 1c &#x2013; &#xA7; 1f f&#xE5;r anvendelse p&#xE5; skadelidte som har rett til erstatning for skade som f&#xF8;lge av ulykker som inntreffer i en annen E&#xD8;S-stat enn skadelidtes bostedsstat og er for&#xE5;rsaket av forsikrede kj&#xF8;ret&#xF8;y som vanligvis er hjemmeh&#xF8;rende i en E&#xD8;S-stat. Bestemmelsene f&#xE5;r ogs&#xE5;, med forbehold for tredjestaters forsikringslovgivning og internasjonal privatrettslig lovgivning, anvendelse p&#xE5; skadelidte som er bosatt i en E&#xD8;S-stat og har rett til erstatning for skade som f&#xF8;lge av ulykker som inntreffer i tredjestater hvis nasjonale forsikringsbyr&#xE5;er har sluttet seg til gr&#xF8;nt kort-ordningen, n&#xE5;r slike ulykker for&#xE5;rsakes av forsikrede kj&#xF8;ret&#xF8;y som vanligvis er hjemmeh&#xF8;rende i en E&#xD8;S-stat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Bestemmelsene i &#xA7; 1c og &#xA7; 1e gis anvendelse hvor uhell er forvoldt av en motorvogn som er hjemmeh&#xF8;rende og trygdet i et trygdelag med etablert forretningssted i en annen E&#xD8;S-stat enn der skadelidte er bosatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Bestemmelsene i &#xA7; 1f gis i tillegg anvendelse p&#xE5; uhell inntruffet i annen E&#xD8;S-stat, og som er forvoldt av motorvogn som er hjemmeh&#xF8;rende i et land utenfor E&#xD8;S-omr&#xE5;det, som er omfattet av gr&#xF8;nt kort-ordningen som beskrevet i &#xA7; 1 tredje ledd nr. 1.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1c" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1c</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Trygdelag som nevnt i &#xA7; 1a skal utpeke en skadebehandlingsrepresentant i alle andre E&#xD8;S-stater enn den der foretaket har f&#xE5;tt sin tillatelse. Skadebehandlingsrepresentanten skal v&#xE6;re bosatt eller etablert i den E&#xD8;S-stat der vedkommende blir oppnevnt, og skal kunne behandle saken p&#xE5; denne E&#xD8;S-statens offisielle spr&#xE5;k. Skadebehandlingsrepresentanten skal behandle og avgj&#xF8;re erstatningskrav som f&#xF8;lge av ulykker som nevnt i &#xA7; 1b. Representanten skal ha tilstrekkelig myndighet til &#xE5; representere trygdelaget overfor skadelidte og til fullt ut &#xE5; im&#xF8;tekomme skadelidtes krav. Representanten skal innhente alle opplysninger som er n&#xF8;dvendige for &#xE5; avvikle skadesaken, og skal ta de skritt som er n&#xF8;dvendige for &#xE5; forhandle frem et erstatningsoppgj&#xF8;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Senest tre m&#xE5;neder etter den dato skadelidte fremsatte sitt erstatningskrav, enten direkte overfor skadevolderens trygdelag eller dets skadebehandlingsrepresentant, skal skadevolders trygdelag eller dettes representant:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-1-ledd-1">fremsette et begrunnet erstatningstilbud, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2-punkt-2-ledd-1">gi et begrunnet svar p&#xE5; erstatningskravet dersom kravet avvises, kravet ikke er klarlagt, eller skadelidtes tap ikke er endelig kvantifisert.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Utpekelsen av skadebehandlingsrepresentant fratar ikke skadelidte eller dennes trygdelag retten til &#xE5; reise krav direkte mot skadevolder eller dennes trygdelag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Dersom tilbud ikke fremsettes innenfor trem&#xE5;nedersfristen, skal det fra denne fristens utl&#xF8;p betales renter i henhold til lov av 17. desember 1976 nr. 100 om renter ved forsinket betaling, p&#xE5; det erstatningsbel&#xF8;p som tilbys av trygdelaget eller som tilkjennes av domstolen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1d" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1d</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Trafikkforsikringsforeningen anerkjennes som informasjonssenter i henhold til direktiv 2000/26/EF art. 5.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Informasjonssenteret skal f&#xF8;re et register over, eller koordinere innsamling og formidling av, samt bist&#xE5; berettigede personer med &#xE5; f&#xE5; f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">registreringsnummer p&#xE5; de motorvogner som er hjemmeh&#xF8;rende i landet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">polisenummeret p&#xE5; motorvognens trafikktrygd etter bilansvarslova &#xA7; 15,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3-ledd-1">dersom gyldigheten av trygden som nevnt i bokstav b er utl&#xF8;pt, datoen for trygdens opph&#xF8;r,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-4-ledd-1">nummeret p&#xE5; det gr&#xF8;nne kortet, jf. &#xA7; 1 tredje ledd nr. 1, eller nummer p&#xE5; grenseforsikringspolisen hvis motorvognen er dekket av et av disse dokumentene og hvis motorvognen er unntatt i henhold til direktiv 72/166/E&#xD8;F art. 4 bokstav b,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-5-ledd-1">de motorvogner som er unntatt fra plikten til &#xE5; ha ansvarsforsikring, jf. direktiv 72/166/E&#xD8;F art. 4 bokstav a og bokstav b, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-6-ledd-1">en oversikt over hvilke trygdelag som nevnt i &#xA7; 1a som finnes og hvilke skaderepresentanter disse har utpekt etter &#xA7; 1c.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Opplysningene oppbevares i sju &#xE5;r etter at motorvognen er slettet fra motorvognregisteret eller etter trygdeavtalens opph&#xF8;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">I en periode p&#xE5; sju &#xE5;r etter uhellet har skadelidte rett til &#xE5; f&#xE5; f&#xF8;lgende opplysninger fra informasjonssenteret i den E&#xD8;S-stat hvor skadelidte er bosatt, den E&#xD8;S-stat hvor kj&#xF8;ret&#xF8;yet er hjemmeh&#xF8;rende eller den E&#xD8;S-stat hvor uhellet fant sted:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-1-ledd-1">trygdelagets navn og adresse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-2-ledd-1">polisenummeret p&#xE5; trygden, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4-punkt-3-ledd-1">navn og adresse p&#xE5; trygdelagets skadebehandlingsrepresentant i den E&#xD8;S-stat skadelidte er bosatt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Informasjonssenteret opplyser skadelidte om eierens, den sedvanlige f&#xF8;rers eller den registrerte innehavers navn og adresse, dersom skadelidte har en berettiget interesse i &#xE5; f&#xE5; disse opplysninger. Informasjonssenteret kan henvende seg til trygdelaget eller motorvognregisteret for &#xE5; f&#xE5; disse opplysningene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Informasjonssenteret skal samarbeide med informasjonssentrene i de &#xF8;vrige E&#xD8;S-stater.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1e" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1e</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Trafikkforsikringsforeningen anerkjennes som erstatningsorgan i henhold til direktiv 2000/26/EF art. 6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Skadelidte kan fremme erstatningskrav overfor erstatningsorganet i de skadetilfeller som omfattes av &#xA7; 1b dersom:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1-ledd-1">trygdelaget eller skadebehandlingsrepresentanten ikke har oppfylt sin plikt etter &#xA7; 1c tredje ledd, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2-ledd-1">trygdelaget ikke har utpekt skadebehandlingsrepresentant etter &#xA7; 1c f&#xF8;rste ledd. Skadelidte kan i dette tilfellet ikke fremme krav overfor erstatningsorganet dersom de har fremmet erstatningskrav direkte overfor skadevolders trygdelag, og har mottatt et begrunnet svar innen tre m&#xE5;neder etter at kravet ble fremmet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">De skadelidte kan imidlertid ikke fremme krav overfor erstatningsorganet dersom de har tatt rettslige skritt direkte mot forsikringsforetaket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Erstatningsorganet skal treffe tiltak innen to m&#xE5;neder etter at skadelidte fremsatte sitt erstatningskrav, men skal avslutte tiltakene hvis trygdelaget eller skadebehandlingsrepresentanten gir et begrunnet svar p&#xE5; erstatningskravet. N&#xE5;r denne to-m&#xE5;nedersfristen er utl&#xF8;pt, skal erstatningsorganet fortsette &#xE5; behandle skadelidtes krav uten hensyn til om trygdelaget eller dets skadebehandlingsrepresentant p&#xE5; dette tidspunktet oppfyller sin plikt etter &#xA7; 1c tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Erstatningsorganet skal straks det har mottatt erstatningskrav fra den skadelidte underrette skadevolderens trygdelag eller dennes skadebehandlingsrepresentant, erstatningsorganet i den E&#xD8;S-stat skadevolders trygdelag har sitt etablerte forretningssted, og skadevolderen, hvis denne er kjent, om at det har mottatt erstatningskrav fra skadelidte, og at det vil svare p&#xE5; kravet senest to m&#xE5;neder etter at skadelidte har fremsatt sitt erstatningskrav.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Dersom erstatningsorganet utbetaler erstatning til skadelidte, kan det kreve refusjon for det utbetalte erstatningsbel&#xF8;p av erstatningsorganet i den E&#xD8;S-stat hvor skadevolders trygdelag har sitt etablerte forretningssted. Sistnevnte erstatningsorgan trer da inn i skadelidtes rettigheter overfor skadevolderen eller dennes trygdelag, i den utstrekning erstatningsorganet i den E&#xD8;S-stat hvor skadelidte er bosatt har utbetalt denne erstatning for skaden.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1f" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1f</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom motorvognen er ukjent eller det ikke innen to m&#xE5;neder etter uhellet er mulig &#xE5; identifisere trygdelaget, kan skadelidte s&#xF8;ke erstatningsorganet i den E&#xD8;S-stat der vedkommende er bosatt, om erstatning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Erstatning ytes i henhold til bilansvarslova &#xA7; 10.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Erstatningsorganet skal deretter, p&#xE5; samme vilk&#xE5;r som fastsatt i &#xA7; 1e sjette ledd, ha et krav n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-1-ledd-1">trygdelaget ikke kan identifiseres: mot garantifondet i den E&#xD8;S-stat hvor motorvognen er hjemmeh&#xF8;rende,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-2-ledd-1">motorvognen er ukjent: mot garantifondet i den E&#xD8;S-stat hvor uhellet er skjedd, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3-ledd-1">hvis motorvognen er hjemmeh&#xF8;rende i et tredjeland: mot garantifondet i den E&#xD8;S-stat hvor uhellet er skjedd.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-06-24-711/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2003.</article>
      </section>
    </main>
  </body>
</html>
