<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for tilskudd til spesielle tiltak i landbrukets kulturlandskap med freda og verneverdige bygninger.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-06-24-688</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-06-24-688</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-02-26-273</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0629</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om landbrukskulturlandskap</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for tilskudd til spesielle tiltak i landbrukets kulturlandskap med freda og verneverdige bygninger.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 24. juni 2002 med hjemmel i lov av 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-06-24-688</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for tilskudd til spesielle tiltak i landbrukets kulturlandskap med freda og verneverdige bygninger.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 16. Tilbakebetaling og motregning</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-06-24-688" id="dokument">
      <h1>Forskrift om endring i forskrift for tilskudd til spesielle tiltak i landbrukets kulturlandskap med freda og verneverdige bygninger.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-06-24-688/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 26. februar 1999 nr. 273 for tilskudd til spesielle tiltak i landbrukets kulturlandskap med freda og verneverdige bygninger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:<p class="leddfortsettelse"><i>Forskrift om tilskudd til spesielle tiltak i landbrukets kulturlandskap med freda og verneverdige bygninger.</i></p></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>Landbrukets kulturlandskap</i> omfatter arealer, enkeltelementer, driftsformer og sammenhenger i jord- og skogbrukslandskapet og utmarksomr&#xE5;der. Menneskers virke innen landbruk og tilgrensende n&#xE6;ringer har formet dette landskapet i samspill med naturgrunnlaget gjennom &#xE5;rhundrer.</article>
        <article class="legalP" id="kapittel-1-ledd-3">
          <i>Biologisk mangfold kan omfatte</i>
          <ul class="defaultList">
            <li data-li-identifier="a)" data-name="a)">
              <article class="listArticle" id="kapittel-1-ledd-3-punkt-1">
                <article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">variasjon i naturtyper, &#xF8;kosystemer, leveomr&#xE5;der og de &#xF8;kologiske prosessene i disse,</article>
              </article>
            </li>
            <li data-li-identifier="b)" data-name="b)">
              <article class="listArticle" id="kapittel-1-ledd-3-punkt-2">
                <article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">de ulike arter av planter (herunder ogs&#xE5; lav, moser, alger), dyr, sopp og mikroorganismer,</article>
              </article>
            </li>
            <li data-li-identifier="c)" data-name="c)">
              <article class="listArticle" id="kapittel-1-ledd-3-punkt-3">
                <article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">arvemessig variasjon innenfor plante- og dyreartene.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4"><i>Kulturminner, kulturmilj&#xF8;er:</i> Med kulturminner menes alle spor etter menneskelig virksomhet i v&#xE5;rt fysiske milj&#xF8;, herunder lokaliteter det knytter seg historiske hendelser, tro eller tradisjon til. Med kulturmilj&#xF8;er menes omr&#xE5;der hvor kulturminner inng&#xE5;r som en del av en st&#xF8;rre helhet eller sammenheng (jf. &#xA7; 2 i kulturminneloven). <i>Freda bygninger:</i> Bygninger som er freda i medhold av kulturminneloven. <i>Verneverdige bygninger:</i> Arkitektonisk eller kulturhistorisk verdifulle bygninger som ikke er fredet, men som likevel b&#xF8;r bevares etter antikvariske metoder og prinsipper.</article>
        <article class="legalP" id="kapittel-1-ledd-5"><i>Fellestiltak</i> gjennomf&#xF8;res av flere grunneiere/s&#xF8;kere i fellesskap med gjensidige forpliktelser. Fellestiltak kan omfatte:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">grunneierlag</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">andre lag for fellestiltak i landbruket</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">organisert samarbeid mellom grunneiere/nevnte lag, milj&#xF8;- og ressursplangrupper og ideelle organisasjoner, kommunen eller grendelag.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Tilskudd etter denne forskriften kan gis til gjennomf&#xF8;ring av tiltak p&#xE5; landbrukseiendom drevet av foretak som har rett til produksjonstilskudd etter &#xA7; 3 og &#xA7; 4 i forskrift av 22. mars 2002 nr. 283 om produksjonstilskudd i jordbruket. Tilskuddet kan gis til grunneier, foretak eller lag for fellestiltak i henhold til &#xA7; 3 her. S&#xF8;kere som ikke eier landbrukseiendommen m&#xE5; ha skriftlig samtykke fra eier til &#xE5; gjennomf&#xF8;re arbeidet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved tiltak for &#xE5; bevare og bruke kulturminner og kulturmilj&#xF8;er i skog og utmark gjelder ikke f&#xF8;rste ledd f&#xF8;rste punktum. Tiltak for &#xE5; fremme biologisk mangfold i skog og utmark og ferdselstiltak i skog og utmark omfattes ikke av denne ordningen med mindre slike tiltak vil bidra til gode helhetsl&#xF8;sninger for kulturlandskapet.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Det kan ikke gis tilskudd til istandsetting av freda og verneverdige bygninger p&#xE5; landbrukseiendom(mer) som b&#xE5;de eies og drives av stat, fylke eller kommune. Forpaktere av landbrukseiendom(mer) i offentlig eie, med kontrakt p&#xE5; minimum 10 &#xE5;r fra s&#xF8;knadsdato, kan s&#xF8;ke om tilskudd til bevaring av freda og verneverdige bygninger. Forpaktningskontrakten m&#xE5; ogs&#xE5; gjelde bygningen(e) det s&#xF8;kes for. Det kan gis tilskudd til tiltak p&#xE5; landbrukseiendom(mer) i omr&#xE5;der vernet etter naturvernloven og/eller kulturminneloven n&#xE5;r vernebestemmelsene forutsetter skj&#xF8;tsel ved aktivt landbruk eller ikke er til hinder for vanlig landbruksdrift. For omr&#xE5;der og objekter som er vernet etter kulturminneloven, forutsettes at tiltak planlegges og godkjennes i samr&#xE5;d med regional kulturminneforvaltning. For omr&#xE5;der som er vernet etter naturvernloven, forutsettes at tiltak planlegges og godkjennes i samr&#xE5;d med fylkesmannens milj&#xF8;vernavdeling. Tilsvarende gjelder i omr&#xE5;der hvor det foreligger verneforslag eller hvor det er igangsatt arbeid med vern etter kulturminneloven eller naturvernloven.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Tiltak m&#xE5; tilpasses stedlige naturforhold og kulturhistoriske tradisjoner. Hensynet til biologisk mangfold og kulturminner skal inng&#xE5; ved gjennomf&#xF8;ring av alle skj&#xF8;tsels- og etableringstiltak i landskapet.</article>
        <article class="legalP" id="kapittel-1-ledd-10">For omr&#xE5;der som f&#xE5;r tilskudd etter forskriftens &#xA7; 6, &#xA7; 7 og &#xA7; 8, skal bruk av plantevernmidler og spredning av kunstgj&#xF8;dsel og blautgj&#xF8;dsel begrenses og kun skje som ledd i skj&#xF8;tsel av kulturlandskapet etter avtale med fylkesmannen.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Fylkesmannen kan sette vilk&#xE5;r for &#xE5; motta tilskudd for tiltak eller prosjekter under &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8 og &#xA7; 9 i inntil 10 &#xE5;r fra tilskudd er utbetalt.</article>
        <article class="legalP" id="kapittel-1-ledd-12">De tilskuddsberettigete arbeidene m&#xE5; ikke p&#xE5;begynnes f&#xF8;r plan, tegninger mv. er godkjent og s&#xF8;knaden avgjort av innvilgingsmyndigheten. Videre m&#xE5; det, for freda kulturminner (inkludert freda bygninger), v&#xE6;re gitt n&#xF8;dvendige tillatelser fra den regionale kulturminneforvaltningen (jf. kulturminneloven). Tiltak p&#xE5; ikke-freda kulturminner b&#xF8;r vurderes i samr&#xE5;d med kulturminneforvaltningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Tiltak skal bedre muligheten for ferdsel til fots og opplevelse av landbrukets kulturlandskap gjennom friluftsliv og rekreasjon. Det er et m&#xE5;l &#xE5; skape sammenhengende sti- og turveinett knyttet til landbruksveiene, til viktige linjedrag i landskapet og forenkle adkomst til skog, utmark eller strandsoner. Som hovedregel stilles det krav om at flere akt&#xF8;rer st&#xF8;tter tiltaket &#xF8;konomisk.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det gis ikke tilskudd til tiltak for &#xE5; legge forholdene til rette for parkering eller ferdsel med motorkj&#xF8;ret&#xF8;y. Det gis heller ikke tilskudd til (trafikkseparerende) gang- og sykkelsti langs bilvei.</article>
        <article class="defaultP" margin-top="true">
          <i>Tilskuddsniv&#xE5;</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Det kreves at minst 30% av godkjent kostnadsoverslag delfinansieres med st&#xF8;tte fra kilder utenom bruket og utenom denne tilskuddsordningen (s&#xE5;kalt ekstern delfinansiering). Det kan gis tilskudd fra denne ordningen p&#xE5; inntil 70% av godkjent kostnadsoverslag. For s&#xE6;rlig kostnadskrevende tiltak forutsettes h&#xF8;yere grad av delfinansiering. Fylkesmannen kan fravike kravet om ekstern delfinansiering for mindre, lite kostnadskrevende tiltak og n&#xE5;r s&#xE6;rlige grunner tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Tiltak skal bidra til istandsetting og vedlikehold av freda og verneverdige bygninger i landbruket som kan nyttes p&#xE5; en hensiktsmessig m&#xE5;te i landbruksdrifta eller annen n&#xE6;ring p&#xE5; landbrukseiendommen(e). Det kan ogs&#xE5; gis tilskudd til freda og verneverdig seterbebyggelse der det er aktiv seterdrift.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Freda og verneverdige bygninger p&#xE5; landbrukseiendommen, eller tilknyttet seterbebyggelse, som ikke kan nyttes i en n&#xE6;ringsmessig sammenheng, deriblant v&#xE5;ningshus, kan og omfattes av ordninga ved begrensa utvendige p&#xE5;kostninger som er viktige for et helhetlig g&#xE5;rdsmilj&#xF8;. Mindre utvendige p&#xE5;kostninger p&#xE5; andre freda/verneverdige/eldre bygninger p&#xE5; g&#xE5;rden, som er viktige for &#xE5; f&#xE5; til et helhetlig g&#xE5;rdsmilj&#xF8;, kan inng&#xE5; i tiltaket.</article>
        <article class="defaultP" margin-top="true">
          <i>Tilskuddsniv&#xE5;</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Tilskudd kan gis med inntil 35% av godkjent kostnadsoverslag. I spesielle tilfeller, avhengig av foretakets eller eierens totale &#xF8;konomiske situasjon og hva istandsettingen/vedlikeholdet omfatter, kan det gis tilskudd til inntil 50% av godkjent kostnadsoverslag.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Maksimalt tilskudd pr. landbrukseiendom er kr 200.000,- over en periode p&#xE5; 5 &#xE5;r fra tilskudd er gitt. Det gj&#xF8;res fradrag for investeringstilskudd som er utbetalt over BU-ordningen eller tilskudd til tekniske milj&#xF8;tiltak i og i forbindelse med samme bygningen de siste 5 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-20">S&#xF8;knader om tiltak p&#xE5; mindre bygninger/kulturminner som ikke skal brukes i landbruksdrifta eller andre n&#xE6;ringer, behandles under &#xA7; 8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">For enkelts&#xF8;knader om tiltak p&#xE5; en landbrukseiendom skal eieren, foretaket eller den som har hjemmel til &#xE5; gjennomf&#xF8;re tiltaket, st&#xE5; som s&#xF8;ker og undertegne s&#xF8;knadsskjemaet. For fellestiltak undertegnes s&#xF8;knadsskjemaet av den som skal motta tilskuddet p&#xE5; vegne av interessentene/laget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Fylkesmannen, eller kommunen etter avtale med fylkesmannen, skal f&#xF8;lge opp og f&#xF8;re kontroll med de tiltak som f&#xE5;r st&#xF8;tte i det antall &#xE5;r det er satt vilk&#xE5;r for tiltaket.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Fylkesmannen skal kontrollere at vilk&#xE5;rene for engangs- og &#xE5;rlige tilskudd blir overholdt. Mottaker av tilskudd m&#xE5; godta kontroll i samband med dette og er forpliktet til &#xE5; gi n&#xF8;dvendige opplysninger.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Fylkesmannen kan gi p&#xE5;legg om tilleggsarbeid og utbedringer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Tilbakebetaling og motregning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Fylkesmannen kan kreve tilskuddet helt eller delvis tilbakebetalt dersom det avdekkes forhold som er i strid med forutsetningene for innvilging av tilskuddet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kravet kan motregnes i produksjonstilskudd eller andre tilskudd som mottakeren har krav p&#xE5;. Det kan kreves morarenter av det bel&#xF8;p som skal tilbakebetales, jf. lov av 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Statens landbruksforvaltning kan fravike bestemmelsene i denne forskriften n&#xE5;r s&#xE6;rlige grunner tilsier det.</article>
        <article class="legalP" id="kapittel-1-ledd-26">N&#xE5;r s&#xE6;rlige grunner tilsier det, kan fylkesmannen gi dispensasjon fra &#xA7; 4 f&#xF8;rste ledd f&#xF8;rste punktum og fra &#xA7; 7 annet ledd f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Vedtak som er truffet i medhold av denne forskriften kan p&#xE5;klages til Statens landbruksforvaltning etter lov av 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) kap. VI.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-06-24-688/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2002.</article>
      </section>
    </main>
  </body>
</html>
