<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-06-07-790</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-06-07-790</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-06-07</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-04-18-336</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;5-15</li>
            <li>lov/1997-02-28-19/&#xA7;22-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0778</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om dekning av proteser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sosialdepartementet 7. juni 2002 med hjemmel i lov av 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 5-15 tredje ledd og &#xA7; 22-2 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-06-07-790</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-06-07-790" id="dokument">
      <h1>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-06-07-790/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 18. april 1997 nr. 336 om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Det gis st&#xF8;nad til anskaffelse, fornyelse og vedlikehold av ortopediske hjelpemidler som er nevnt i &#xA7; 1 og &#xA7; 2, n&#xE5;r det foreligger rekvisisjon fra en spesialist i ortopedisk kirurgi eller en spesialist i fysikalsk medisin og rehabilitering.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-2">For ortoser og ortopedisk fott&#xF8;y kan rekvisisjon ogs&#xE5; gis av en spesialist i nevrologi, revmatologi eller indremedisin, alt etter hvilken tilstand som gj&#xF8;r anskaffelsen n&#xF8;dvendig. Spesialist i pediatri kan rekvirere ortoser til bruk i barnets f&#xF8;rste leve&#xE5;r.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-3">Rekvisisjon kan ogs&#xE5; gis av avdelingsoverlege eller den lege overlegen bemyndiger ved sykehusavdeling som har behov for &#xE5; kunne rekvirere ortopediske hjelpemidler.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-4">Rekvisisjonen gis p&#xE5; blankett fastsatt av Rikstrygdeverket, og legen s&#xF8;rger for at hjelpemidlet bestilles ved et ortopedisk verksted som har avtale med Rikstrygdeverket, se &#xA7; 4.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-5">Legen kan ikke bestille ortopediske hjelpemidler ved et ortopedisk verksted som legen selv eller legens n&#xE6;rmeste p&#xE5;r&#xF8;rende har &#xF8;konomiske interesser i.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">Etter fullmakt fra legen kan medlemmet selv bestille fornyelse av sitt ortopediske hjelpemiddel i en periode p&#xE5; inntil fem &#xE5;r. Hvis legen godtgj&#xF8;r at det er &#xE5;penbart at hjelpemiddelbehovet ikke vil endres, kan fullmakt gis for en periode p&#xE5; inntil ti &#xE5;r. Fullmakt til &#xE5; bestille fornyelse av ortopedisk fott&#xF8;y og myke fotsenger kan likevel bare omfatte inntil to par fott&#xF8;y og ett par fotsenger pr. kalender&#xE5;r.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-2">En offentlig godkjent ortopediingeni&#xF8;r skal attestere at fornyelsen av hjelpemidlet er faglig forsvarlig.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">Trygdekontoret m&#xE5; gi forh&#xE5;ndstilsagn om st&#xF8;nad n&#xE5;r det er behov for &#xE5; bruke komponenter eller framstillingsprosesser som er vesentlig dyrere enn vanlig. Det samme gjelder n&#xE5;r medlemmet har behov for mer enn to par ortopedisk fott&#xF8;y eller mer enn ett par fotsenger pr. kalender&#xE5;r, se nr. 2.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-2">Medlemmet kan selv s&#xF8;ke om forh&#xE5;ndstilsagn om st&#xF8;nad til mer enn to par ortopedisk fott&#xF8;y og ett par fotsenger pr. kalender&#xE5;r hvis legen har angitt at rekvisisjonen kan gjelde ved fornyelser i en periode p&#xE5; inntil fem &#xE5;r.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">I den utstrekning det er mulig b&#xF8;r arbeidet med de vanskeligere typer av ortopediske hjelpemidler utf&#xF8;res ved de protesesentra som er eller blir opprettet, eventuelt av avdeling eller institusjon som har spesialisert seg p&#xE5; ortopediteknikkens omr&#xE5;de.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-1">Legen skal p&#xE5;se at medlemmet ved f&#xF8;rste gangs anskaffelse av et ortopedisk hjelpemiddel blir trenet i bruken av hjelpemidlet, om n&#xF8;dvendig ved opphold i sykehus eller attf&#xF8;ringsinstitutt.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1">Den ortopediingeni&#xF8;ren som har hatt ansvaret for &#xE5; tilpasse hjelpemidlet skal attestere at hjelpemidlet er hensiktsmessig og kvalitetsmessig utf&#xF8;rt.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-06-07-790/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
