<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om markedsregulering av norskprodusert korn og oljefr&#xF8;.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-06-21-772</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-06-21-772</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1936-07-10-6/&#xA7;11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0744</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om markedsreg. av korn og oljefr&#xF8;</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om markedsregulering av norskprodusert korn og oljefr&#xF8;.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Omsetningsr&#xE5;det 21. juni 2002 med hjemmel i lov av 10. juli 1936 nr. 6 til &#xE5; fremja umsetnaden av jordbruksvaror &#xA7; 11.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-06-21-772</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om markedsregulering av norskprodusert korn og oljefr&#xF8;.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Avsetningstiltak som kan finansieres</li><li>&#xA7; 4. Overlagring av norskprodusert korn fra et korn&#xE5;r til et annet</li><li>&#xA7; 5. Prisreduksjon ved alternativ anvendelse av overskudd av norskprodusert korn</li><li>&#xA7; 6. Gjennomf&#xF8;ring av markedsreguleringen</li><li>&#xA7; 7. Administrasjonskostnader</li><li>&#xA7; 8. Administrative oppgaver hos markedsregulator</li><li>&#xA7; 9. Forsyningsplikt</li><li>&#xA7; 10. Mottaksplikt fra kornprodusent</li><li>&#xA7; 11. Mottaksplikt fra kornkj&#xF8;pere</li><li>&#xA7; 12. Oppgj&#xF8;rsrutiner og renter p&#xE5; mellomv&#xE6;rende</li><li>&#xA7; 13. Kontroll og dokumentasjonsplikt</li><li>&#xA7; 14. Godtgj&#xF8;relser</li><li>&#xA7; 15. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-06-21-772" id="dokument">
      <h1>Forskrift om markedsregulering av norskprodusert korn og oljefr&#xF8;.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; bidra til en effektiv gjennomf&#xF8;ring av markedsreguleringen av norskprodusert korn og oljefr&#xF8; som omsettes gjennom markedsordningen for korn. Siktem&#xE5;let med markedsreguleringen er &#xE5; oppn&#xE5; uttak av avtalt m&#xE5;lpris i samsvar med forutsetningene om at m&#xE5;lpris skal kunne oppn&#xE5;s ved markedsbalanse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I denne forskrift menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1"><i>Korn:</i> Hvete, rug, rughvete, bygg, havre, oljefr&#xF8; og andre arter fastsatt av Statens landbruksforvaltning.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1"><i>Matkorn:</i> Korn som brukes til mat.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1"><i>F&#xF4;rkorn:</i> Korn som brukes til husdyrf&#xF4;r.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1"><i>Korn&#xE5;r:</i> F.o.m. 1. juli t.o.m. 30. juni.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1"><i>Kornkj&#xF8;per:</i> Foretak som kj&#xF8;per korn fra produsent for videresalg eller bruk i kommersiell matmel- og kraftf&#xF4;rindustri. Foretaket m&#xE5; v&#xE6;re registrert etter lov av 21. juni 1985 nr. 78 om registrering av foretak.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-2-ledd-1-punkt-6-ledd-1"><i>M&#xE5;lpris:</i> Produsentpris fastsatt i jordbruksoppgj&#xF8;ret p&#xE5; f&#xF4;rkorn, mathvete, matrug og oljefr&#xF8; av basiskvalitet levert til bestemte mottaksanlegg ved Oslofjorden. Prisen skal kunne oppn&#xE5;s ut fra balanserte markedsforhold og fastsatt importvern. M&#xE5;lprisen er h&#xF8;yeste gjennomsnittspris for &#xE5;ret. M&#xE5;lprisen for f&#xF4;rkorn er et veid gjennomsnitt av intensjonsprisene for havre og bygg.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-7"><article class="legalP" id="paragraf-2-ledd-1-punkt-7-ledd-1"><i>Intensjonspris:</i> Pris fastsatt i jordbruksoppgj&#xF8;ret for havre og bygg av basiskvalitet levert til bestemte mottaksanlegg ved Oslofjorden. Intensjonsprisene er retningsgivende oppgj&#xF8;rspriser til produsent.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-8"><article class="legalP" id="paragraf-2-ledd-1-punkt-8-ledd-1"><i>Markedsbalanse:</i> At forbruk av mat- og f&#xF4;rkorn tilsvarer norsk produksjon og supplerende import av henholdsvis mat- og f&#xF4;rkorn, og at omsetningen av de norskproduserte varene skjer til de priser som er avtalt i jordbruksavtalen. Markedsbalansen knytter seg til r&#xE5;vareniv&#xE5;.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-9"><article class="legalP" id="paragraf-2-ledd-1-punkt-9-ledd-1"><i>Markedsregulator:</i> Norske Felleskj&#xF8;p.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-10"><article class="legalP" id="paragraf-2-ledd-1-punkt-10-ledd-1"><i>Felleskj&#xF8;psgruppen:</i> Medlemsorganisasjonene i Norske Felleskj&#xF8;p.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-11"><article class="legalP" id="paragraf-2-ledd-1-punkt-11-ledd-1"><i>Reguleringsvare:</i> Alt norskprodusert korn og oljefr&#xF8; som blir regulert gjennom ulike avsetningstiltak etter &#xA7; 3 i denne forskriften.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Avsetningstiltak som kan finansieres</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Midler avsatt til markedsregulering innenfor kornsektoren kan nyttes til &#xE5; finansiere f&#xF8;lgende avsetningstiltak som markedsregulator setter i verk eller formidler:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">Overlagring av norskprodusert korn fra et korn&#xE5;r til et annet.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">Prisreduksjon ved alternativ anvendelse av overskudd av norskprodusert korn.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Andre tiltak kan iverksettes etter forh&#xE5;ndsgodkjennelse av Omsetningsr&#xE5;dets arbeidsutvalg i det enkelte tilfelle. N&#xE6;rmere bestemmelser kan fastsettes av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Overlagring av norskprodusert korn fra et korn&#xE5;r til et annet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Overlagring av norskprodusert korn fra et korn&#xE5;r til et annet skal baseres p&#xE5; anbudsinnbydelse.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Etter korn&#xE5;rets slutt beregner markedsregulator kostnadene ved overlagring p&#xE5; grunnlag av kostnader knyttet til faktisk overskuddskvantum inkludert eventuelt overlagret overskuddskvantum fra tidligere korn&#xE5;r. Pristap/prisfortjeneste p&#xE5; reguleringslager skal tilordnes reguleringsregnskapet. Endelig bel&#xF8;p bevilges av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
        <article class="legalP" id="paragraf-4-ledd-3">N&#xE6;rmere bestemmelser kan fastsettes av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Prisreduksjon ved alternativ anvendelse av overskudd av norskprodusert korn</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Ved alternativ anvendelse av overskudd av norskprodusert korn, ytes kompensasjon for prisreduksjonen og til dekning av eventuelle ekstrakostnader i forbindelse med tiltaket. Endelig bel&#xF8;p bevilges av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
        <article class="legalP" id="paragraf-5-ledd-2">N&#xE6;rmere bestemmelser kan fastsettes av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av markedsreguleringen</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Markedsregulator har ansvaret for &#xE5; gjennomf&#xF8;re markedsregulering av norskprodusert korn slik at kostnadene blir lavest mulige.</article>
        <article class="legalP" id="paragraf-6-ledd-2">P&#xE5; basis av l&#xF8;pende markedsprognoser skal markedsregulator vurdere avsetningsmuligheter innenlands, og eventuelt iverksette n&#xF8;dvendige avsetningstiltak i samsvar med foreliggende forskrift.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Markedsregulator plikter &#xE5; gjennomf&#xF8;re markedsreguleringen, herunder forsynings- og mottaksplikten, slik at en oppn&#xE5;r mest mulig like konkurransevilk&#xE5;r innenfor omsetning av norskprodusert korn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Administrasjonskostnader</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Til dekning av kostnader som administrasjon av markedsreguleringen medf&#xF8;rer, ytes godtgj&#xF8;relse som &#xE5;rlig fastsettes av Omsetningsr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Administrative oppgaver hos markedsregulator</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Markedsregulator skal l&#xF8;pende utarbeide pris- og markedsprognoser som gj&#xF8;res kjent i markedet, vurdere markedsbalansen og foreta prisnoteringer som ved foresp&#xF8;rsel skal legges fram for Omsetningsr&#xE5;det.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Alle oppgaver vedr&#xF8;rende reguleringsvirksomheten skal fremmes for Omsetningsr&#xE5;det av eller gjennom markedsregulator med mindre annet er bestemt.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Alle bevilgningsoppgaver skal v&#xE6;re attestert av statsautorisert revisor etter krav fastsatt av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Markedsregulator skal foran hvert korn&#xE5;r foresl&#xE5; omsetningsavgift for korn p&#xE5; grunnlag av prognoser over kostnader knyttet til behov for avsetningstiltak, til administrative oppgaver hos markedsregulator og Statens landbruksforvaltning, til eventuelle andre tiltak godkjent av Omsetningsr&#xE5;dets arbeidsutvalg og under hensyntagen til st&#xF8;rrelsen p&#xE5; eksisterende fond. Markedsregulator skal i juni foresl&#xE5; en maksimalsats for omsetningsavgift for neste korn&#xE5;r. Forslag om endelig sats fremlegges primo august.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Forsyningsplikt</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Markedsregulator er ordin&#xE6;rt p&#xE5;lagt forsyningsplikt. I den aktuelle markedssituasjon, der Felleskj&#xF8;psgruppen normalt har underdekning av norsk korn, begrenses inntil videre forsyningsplikten til &#xE5; gjelde ved salg av reguleringsvare.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Ved salg av reguleringsvare i regi av markedsregulator skal varen tilbys likeverdig mellom alle akt&#xF8;rer til samme pris og leveringsvilk&#xE5;r p&#xE5; grunnlag av deres ordin&#xE6;re samlede forbruk av norskprodusert korn til produksjon av kraftf&#xF4;r og matmel.</article>
        <article class="legalP" id="paragraf-9-ledd-3">N&#xE6;rmere bestemmelser kan fastsettes av Omsetningsr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Mottaksplikt fra kornprodusent</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Markedsregulator har mottaksplikt fra alle kornprodusenter. Mottaksplikten gjelder norskprodusert korn som leveres p&#xE5; Felleskj&#xF8;psgruppens anlegg. Varen er berettiget den pris som gjelder p&#xE5; det aktuelle mottaksanlegg og p&#xE5; det tidspunkt leveransen finner sted.</article>
        <article class="legalP" id="paragraf-10-ledd-2">N&#xE6;rmere bestemmelser kan fastsettes av Omsetningsr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Mottaksplikt fra kornkj&#xF8;pere</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Markedsregulators mottaksplikt gjelder ogs&#xE5; for norskprodusert korn fra andre kornkj&#xF8;pere. Mottaksplikten gjelder i perioden 1. oktober &#x2013; 15. april det enkelte korn&#xE5;r og da for restkvanta som ikke kan selges p&#xE5; vanlige kommersielle vilk&#xE5;r til matmel- eller kraftf&#xF4;rindustrien. Bindende innmelding skal skje til markedsregulator senest 10 kalenderdager f&#xF8;r &#xF8;nsket leveringsdato og senest 15. april. Leveransen skal skje til n&#xE6;rmeste m&#xE5;lprisanlegg (jf. &#xA7; 2 bokstav f) s&#xE5;fremt kj&#xF8;per og selger ikke blir enige om noe annet. Det er likevel en forutsetning at markedsmulighetene utnyttes f&#xF8;r restkvantum meldes inn.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Norskprodusert korn fra andre kornkj&#xF8;pere skal minimum betales med samme pris og i henhold til de kvalitetskriterier som gjelder for norskprodusert korn levert direkte fra kornprodusent p&#xE5; samme anlegg og tidspunkt. Den pris som betales for korn av basiskvalitet skal likevel ikke overstige m&#xE5;lpris eller intensjonspris for vedkommende matkorn- eller f&#xF4;rkornart. Det skal, ut fra hva som til enhver tid er vanlig i markedet, tas hensyn til eventuell markedsmessig merverdi som er tilf&#xF8;rt varen i form av kvalitet, og til eventuell kostnadsinnsparing p&#xE5; grunn av levering av st&#xF8;rre kvanta. Prisen kan justeres for prisnedskrivingstilskudd og pristrekk som allerede er utbetalt til eller trukket fra kornkj&#xF8;per.</article>
        <article class="legalP" id="paragraf-11-ledd-3">N&#xE6;rmere bestemmelser kan fastsettes av Omsetningsr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Oppgj&#xF8;rsrutiner og renter p&#xE5; mellomv&#xE6;rende</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Oppgj&#xF8;r etter forskriftens &#xA7; 3, &#xA7; 4 og &#xA7; 5 foretas p&#xE5; grunnlag av oppgaver n&#xE5;r avsetningstiltaket er gjennomf&#xF8;rt. Oppgj&#xF8;r etter &#xA7; 7 foretas en gang pr. &#xE5;r.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Markedsregulator kan renteberegne tilgodehavende oppgj&#xF8;r etter &#xA7; 3, &#xA7; 4, &#xA7; 5 og &#xA7; 7 etter en fast rentesats fra utl&#xF8;pet av den m&#xE5;ned tiltaket er gjennomf&#xF8;rt (godtgj&#xF8;relsen er p&#xE5;l&#xF8;pt) og inntil betaling skjer.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Den faste rentesatsen fastsettes av Omsetningsr&#xE5;dets arbeidsutvalg pr. halv&#xE5;r.</article>
        <article class="legalP" id="paragraf-12-ledd-4">S&#xE5; lenge fondet for markedsregulering av korn har disponible midler har markedsregulator etter oppgave tilgang til &#xE0; konto overf&#xF8;ringer fra Omsetningsfondet, hvis siktem&#xE5;l skal v&#xE6;re &#xE5; minimere netto rentekostnader etter ovennevnte bestemmelser. Slike &#xE0; konto overf&#xF8;ringer skal renteberegnes fra den dag de er foretatt.</article>
        <article class="legalP" id="paragraf-12-ledd-5">Alle bevilgningsoppgaver skal v&#xE6;re attestert av statsautorisert revisor etter krav fastsatt av Omsetningsr&#xE5;dets arbeidsutvalg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Kontroll og dokumentasjonsplikt</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Omsetningsr&#xE5;det f&#xF8;rer kontroll med at bestemmelsene i denne forskrift blir overholdt. Omsetningsr&#xE5;det kan kreve de opplysninger og den dokumentasjon som er n&#xF8;dvendig for &#xE5; ut&#xF8;ve slik kontroll og for &#xE5; forvalte markedsreguleringstiltakene p&#xE5; en tilfredsstillende m&#xE5;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Godtgj&#xF8;relser</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Godtgj&#xF8;relser etter denne forskrift er betinget av at Omsetningsr&#xE5;det disponerer det n&#xF8;dvendige bel&#xF8;p til form&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-21-772/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften trer i kraft 1. juli 2002.</article>
      </article>
    </main>
  </body>
</html>
