<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om E&#xD8;S-krav til radio- og teleterminalutstyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-07-04-795</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-07-04-795</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-06-20-628</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-06-23-39/&#xA7;4-6</li>
            <li>lov/1995-06-23-39/&#xA7;7-1</li>
            <li>forskrift/2001-08-31-949</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0781</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskr. om E&#xD8;S-krav til radio og teleutstyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om E&#xD8;S-krav til radio- og teleterminalutstyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Post- og teletilsynet 4. juli 2002 med hjemmel i lov av 23. juni 1995 nr. 39 om telekommunikasjon (teleloven) &#xA7; 4-6 og &#xA7; 7-1, jf. kgl.res. av 31. august 2001 nr. 949. Jf. E&#xD8;S-avtalens vedlegg II kap. XVIII nr. 4zg (direktiv 1999/5/EF endret ved vedtak 2000/637/EF og 2000/638/EF), nr. 4zzi (vedtak 1999/511/EF) og vedtak 2001/148/EF.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-07-04-795</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om E&#xD8;S-krav til radio- og teleterminalutstyr.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5a. Spesielle krav til radioutstyr som omfattes av regional avtale om radiotelefontjeneste p&#xE5; elver, kanaler og innsj&#xF8;er</li><li>&#xA7; 5b. Spesielle krav til radioutstyr som er beregnet for installasjon p&#xE5; skip som ikke omfattes av SOLAS-74</li><li>&#xA7; 5c. Spesielle krav til sender-/s&#xF8;kerutstyr for lokalisering av personer tatt av sn&#xF8;ras</li><li>&#xA7; 14a. Annen merking</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-07-04-795" id="dokument">
      <h1>Forskrift om endring i forskrift om E&#xD8;S-krav til radio- og teleterminalutstyr.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-07-04-795/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 20. juni 2000 nr. 628 om E&#xD8;S-krav til radio- og teleterminalutstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">P&#xE5; Svalbard kan det for radio- og teleterminalutstyr som reguleres av forskriften, alternativt gis individuell tillatelse etter teleloven &#xA7; 4-2.</article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 5a, &#xA7; 5b og &#xA7; 5c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5a</span>. <span class="legalArticleTitle">Spesielle krav til radioutstyr som omfattes av regional avtale om radiotelefontjeneste p&#xE5; elver, kanaler og innsj&#xF8;er</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Radioutstyr som brukes p&#xE5; elver, kanaler og innsj&#xF8;er i Tyskland, &#xD8;sterrike, Belgia, Bulgaria, Kroatia, Frankrike, Ungarn, Luxembourg, Moldova, Nederland, Polen, Romania, Russland, Slovakia, Sveits, Den Tsjekkiske republikk, Ukraina og Jugoslavia, og som omfattes av avtale vedtatt i Basel 6. april 2000 om radiotelefontjeneste p&#xE5; elver, kanaler og innsj&#xF8;er i de land der avtalen er innf&#xF8;rt, og som opererer i de frekvensomr&#xE5;der som er fastsatt i avtalen, skal bruke systemet for automatisk senderidentifikasjon (ATIS).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Radioutstyr som i henhold til avtalen brukes i kommunikasjon &#xAB;skip til skip&#xBB;, &#xAB;skip til havnemyndighet&#xBB; og &#xAB;ombordkommunikasjon&#xBB; skal ikke kunne sende med h&#xF8;yere sendereffekt enn 1 watt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5b</span>. <span class="legalArticleTitle">Spesielle krav til radioutstyr som er beregnet for installasjon p&#xE5; skip som ikke omfattes av SOLAS-74</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Radioutstyr som skal brukes i den maritime mobile tjeneste eller i den maritime mobile satellittjeneste som definert i Den internasjonale teleunions radioreglement, henholdsvis artiklene S1.28 og S1.29, og som skal brukes i det globale maritime n&#xF8;d- og sikkerhetssystem (GMDSS) som beskrevet i Den internasjonale konvensjon om sikkerhet for menneskeliv til sj&#xF8;s, av 1974, med endringer vedtatt i 1988 (SOLAS-74), kapittel IV, skal konstrueres slik at det fungerer korrekt i et maritimt milj&#xF8;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Radioutstyret skal oppfylle alle operasjonelle GMDSS-krav i n&#xF8;dsituasjoner og muliggj&#xF8;re tydelig og p&#xE5;litelig kommunikasjon med h&#xF8;y grad av n&#xF8;yaktighet for de analoge eller digitale kommunikasjonsforbindelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Kravet gjelder ikke for radioutstyr som omfattes av forskrift av 15. juni 1999 nr. 709 om E&#xD8;S-godkjenning av maritimt radioutstyr.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5c</span>. <span class="legalArticleTitle">Spesielle krav til sender-/s&#xF8;kerutstyr for lokalisering av personer tatt av sn&#xF8;ras</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Sender-/s&#xF8;kerutstyr som bruker 457 kHz for lokalisering av personer tatt av sn&#xF8;ras, skal konstrueres slik at det kan fungere korrekt sammen med b&#xE5;de nye sendere/s&#xF8;kere og med sendere/s&#xF8;kere som allerede er i bruk og som tilfredsstiller kravene i europeisk standard ETS 300.718.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Utstyret skal konstrueres slik at det fungerer etter &#xE5; ha v&#xE6;rt utsatt for et ras, og fortsetter &#xE5; fungere selv om det blir begravet i sn&#xF8; i en lengre periode.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Produsent, produsentens representant innenfor E&#xD8;S, eller den som plasserer utstyret i markedet skal merke radio- og teleterminalutstyr som oppfyller grunnleggende krav i forskriften, slik det fremg&#xE5;r i vedlegget figur 1.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Radio- og teleterminalutstyr skal ogs&#xE5; merkes med teknisk kontrollorgans identifikasjonsnummer slik det fremg&#xE5;r i vedlegget figur 2 n&#xE5;r det nyttes samsvarsprosedyre i &#xA7; 9 og denne medf&#xF8;rer bruk av teknisk kontrollorgan, eller samsvarsprosedyre i &#xA7; 10 eller &#xA7; 11.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Radioutstyr som gj&#xF8;r bruk av frekvensb&#xE5;nd der bruken ikke er harmonisert innenfor E&#xD8;S, skal ogs&#xE5; merkes med et utstyrsklassesymbol slik det fremg&#xE5;r i vedlegget figur 3.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Merkingen skal plasseres p&#xE5; utstyr, p&#xE5; emballasje og i dokumentasjon som f&#xF8;lger med utstyret. N&#xE5;r radio- og teleterminalutstyr reguleres i andre forskrifter som ogs&#xE5; fastsetter CE-merking, skal merkingen angi at utstyret ogs&#xE5; er i samsvar med disse forskriftene. Tillater disse forskriftene produsenten &#xE5; velge andre ordninger i en overgangsperiode, skal merkingen angi hvilke forskrifter som er fulgt. Produsent skal i dette tilfellet referere til direktiver som er offentliggjort i De Europeiske Fellesskaps Tidende, i de dokumenter som f&#xF8;lger utstyret.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14a</span>. <span class="legalArticleTitle">Annen merking</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Produsent skal merke radio- og teleterminalutstyr med typebetegnelse og parti eller serienummer og med navn p&#xE5; produsent eller produsentens representant innenfor E&#xD8;S.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Radio- og teleterminalutstyr som er modifisert for &#xE5; bringe det i overensstemmelse med forskriftens krav, skal merkes slik at det ikke blir forvekslet med tilsvarende utstyr som ikke er modifisert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Det er ikke tillatt &#xE5; bruke merker som kan forveksles med merkingen som kreves etter denne forskriften.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17 andre, tredje og fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Som ledd i tilsynet kan Post- og teletilsynet eller den som bist&#xE5;r Post- og teletilsynet, gjennomf&#xF8;re kontroll hos produsent, import&#xF8;r, forhandler og bruker. Det kan gjennomf&#xF8;res stikkpr&#xF8;ver, utf&#xF8;res m&#xE5;linger eller annen kontroll av utstyret. Dersom Post- og teletilsynet finner det n&#xF8;dvendig, kan utstyret tas med for n&#xE6;rmere kontroll. Den som produserer, importerer, forhandler eller leier ut utstyr, plikter &#xE5; skaffe til veie utstyr som Post- og teletilsynet ber om &#xE5; f&#xE5; utlevert for n&#xE6;rmere kontroll, selv om utstyret ikke er tilgjengelig p&#xE5; lager.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 oppheves.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 23 blir &#xA7; 22 og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Utstyr godkjent etter forskrift av 7. september 1994 nr. 867 om teleterminalutstyr og satellittjordstasjonsutstyr der det foreligger felles tekniske reguleringer under E&#xD8;S, etter tilsvarende regelverk innenfor E&#xD8;S eller etter forskrift av 2. september 1998 nr. 857 om nasjonal godkjenning av teleutstyr, kan omsettes av produsent eller dennes representant innen E&#xD8;S, til distribut&#xF8;r innen E&#xD8;S fram til 8. april 2001.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 24 blir &#xA7; 23.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-07-04-795/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
