<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskudd til fruktlager og godkjenning av omsetningsledd.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-07-01-778</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-07-01-778</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-11-14-1285</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0742</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskudd til fruktlager mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskudd til fruktlager og godkjenning av omsetningsledd.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 1. juli 2002 etter samr&#xE5;d med Norges Bondelag og Norsk Bonde- og Sm&#xE5;brukarlag med hjemmel i lov av 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-07-01-778</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskudd til fruktlager og godkjenning av omsetningsledd.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Administrasjon</li><li>&#xA7; 4. Krav til omsetningsledd</li><li>&#xA7; 5. Vilk&#xE5;r for tilskudd til fruktlager</li><li>&#xA7; 6. Beregning av tilskudd til fruktlager</li><li>&#xA7; 7. Innsending og behandling av s&#xF8;knad om tilskudd til fruktlager</li><li>&#xA7; 8. Opplysningsplikt</li><li>&#xA7; 9. Kontroll</li><li>&#xA7; 10. Utbetaling</li><li>&#xA7; 11. Avkorting ved feilopplysninger, trekk og tilbakebetaling</li><li>&#xA7; 12. Dispensasjon</li><li>&#xA7; 13. Klage</li><li>&#xA7; 14. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-07-01-778" id="dokument">
      <h1>Forskrift om tilskudd til fruktlager og godkjenning av omsetningsledd.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-1-punkt-1">
              <article class="legalP" id="paragraf-1-punkt-1-ledd-1">Form&#xE5;let med tilskudd til fruktlager er &#xE5; fremme et forpliktende samarbeid om felles lagring, sortering, pakking og omsetning av norskprodusert frukt.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-1-punkt-2">
              <article class="legalP" id="paragraf-1-punkt-2-ledd-1">Form&#xE5;l med godkjenning av omsetningsledd er &#xE5; stimulere til kvalitetsproduksjon og ordnede omsetningsforhold.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I denne forskrift forst&#xE5;s med:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><span class="miscHeadline"><i>Frukt</i></span><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">Epler, p&#xE6;rer, plommer, kirseb&#xE6;r og moreller til konsum- og konservesmarkedet.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><span class="miscHeadline"><i>B&#xE6;r</i></span><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">Jordb&#xE6;r, bringeb&#xE6;r, solb&#xE6;r, rips, stikkelsb&#xE6;r og hagebl&#xE5;b&#xE6;r til konsum- og konservesmarkedet.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><span class="miscHeadline"><i>Veksthusgr&#xF8;nnsaker</i></span><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">Tomat, slangeagurk og salat til konsummarkedet. Salat dyrket p&#xE5; friland er inkludert.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><span class="miscHeadline"><i>Sammenslutning av foretak</i></span><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">Samarbeid mellom foretak med form&#xE5;l &#xE5; samordne leveransene til godkjent omsetningsledd.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><span class="miscHeadline"><i>Omsetningsledd</i></span><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1">Fruktlager, grossister og konservesindustri som mottar frukt, b&#xE6;r og veksthusgr&#xF8;nnsaker.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Administrasjon</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Statens landbruksforvaltning forvalter tilskudd til fruktlager og godkjenner omsetningsledd, og kan gi utfyllende bestemmelser til forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav til omsetningsledd</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Statens landbruksforvaltning godkjenner omsetningsleddene. S&#xF8;knad om godkjenning av nye omsetningsledd etter denne forskriften sendes til Statens landbruksforvaltning innen 1. juni det aktuelle &#xE5;r.</article>
        <article class="defaultP" margin-top="true">1. <i>Krav til administrasjon og anlegg</i></article>
        <article class="legalP" id="paragraf-4-ledd-2">Omsetningsleddet m&#xE5; ha en administrasjon som kan utf&#xF8;re de oppgaver som f&#xF8;lger av godkjenningen, og m&#xE5; ha et regnskaps- og revisjonsopplegg som tilfredsstiller de krav til dokumentasjon og kontroll som Statens landbruksforvaltning fastsetter.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Omsetningsleddet m&#xE5; v&#xE6;re registrert av fylkesskattekontoret som handelsbedrift, ha fast forretningssted og v&#xE6;re registrert i Foretaksregisteret.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Omsetningsleddet m&#xE5; selv ha den direkte kontakt med foretakene og all fakturering/avregning til foretaket m&#xE5; skje i omsetningsleddets navn. I de tilfeller varene leveres fra en sammenslutning av foretak, kreves det ikke at omsetningsleddet har den direkte kontakt med det enkelte foretak i sammenslutningen.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Omsetningsleddet m&#xE5; disponere tilfredsstillende lokaler for behandling og lagring av de varer som omsettes. Omsetningsleddet m&#xE5; disponere n&#xF8;dvendig kj&#xF8;lelagerkapasitet.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Omsetningsleddet kan ha flere avdelinger/anlegg.</article>
        <article class="defaultP" margin-top="true">2. <i>Krav til grossist</i></article>
        <article class="legalP" id="paragraf-4-ledd-7">Grossist m&#xE5; drive regul&#xE6;r engrosforretning med f&#xF8;rsteh&#xE5;ndsomsetning av gr&#xF8;ntprodukter og utf&#xF8;re alle de funksjoner som vanligvis tillegges en grossist, herunder lagring, salg og distribusjon. Salg skal utelukkende foreg&#xE5; til grossist, detaljist og store forbrukere.</article>
        <article class="defaultP" margin-top="true">3. <i>Krav til fruktlager</i></article>
        <article class="legalP" id="paragraf-4-ledd-8">F&#xF8;lgende fruktlagre kan godkjennes:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-4-ledd-8-punkt-1"><article class="legalP" id="paragraf-4-ledd-8-punkt-1-ledd-1">Fruktlager som eies og drives som andelslag av foretak med frukt/b&#xE6;r.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-4-ledd-8-punkt-2"><article class="legalP" id="paragraf-4-ledd-8-punkt-2-ledd-1">Privateide fruktlagre hvor det er inng&#xE5;tt avtale med foretak om lagring, sortering, pakking og salg av deres frukt- og b&#xE6;rproduksjon.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-9">Fruktlageret skal disponere et sentralanlegg med lager, herunder n&#xF8;dvendig kj&#xF8;lelagerkapasitet, og utstyr som er n&#xF8;dvendig for lagring, sortering og pakking av frukt og b&#xE6;r. Under forutsetning av at sentrallageret ikke har tilstrekkelig kapasitet, kan lagrene til foretakene inng&#xE5; som en del av fruktlageret. Lagrene skal tilfredsstille samme krav som sentrallageret og skal v&#xE6;re godkjente av Statens landbruksforvaltning. S&#xF8;knadsfrist er 1. september. Sentrallageret skal til enhver tid ha det administrative og &#xF8;konomiske ansvar for driften av godkjente foretakslagre. Fruktlageret skal bare omsette epler og p&#xE6;rer som er lagret i regi av fruktlageret, sortert og pakket p&#xE5; sentrallageret eller godkjente foretakslagre. Kravet om b&#xE5;de lagring, sortering og pakking gjelder ikke for sommerepler og epler/p&#xE6;rer som leveres til press.</article>
        <article class="legalP" id="paragraf-4-ledd-10">Fruktlageret skal ta del i de lagerprogram og reguleringer av markedet som til enhver tid er vedtatt, og skal gi spesifiserte oppgaver over lagerbeholdninger, varekvalitet og sorteringsfordeling i den form og til de tider som Statens landbruksforvaltning eller den det bemyndiger krever.</article>
        <article class="defaultP" margin-top="true">4. <i>Tilbaketrekking av godkjenning</i></article>
        <article class="legalP" id="paragraf-4-ledd-11">Ved manglende oppfylling av de krav som er lagt til grunn for godkjenning, kan Statens landbruksforvaltning trekke godkjenningen tilbake.</article>
        <article class="defaultP" margin-top="true">5. <i>Innsending og behandling av &#xE5;rsoppgaver</i></article>
        <article class="legalP" id="paragraf-4-ledd-12">Godkjent omsetningsledd skal sende revisorbekreftet &#xE5;rsoppgave over mottak av de aktuelle produkter fra hvert enkelt foretak og foretakssammenslutning for perioden 1. januar &#x2013; 31. desember foreg&#xE5;ende &#xE5;r. Frist for innsendelse er 15. februar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Vilk&#xE5;r for tilskudd til fruktlager</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">For at et godkjent lager, jf. &#xA7; 4, skal tildeles tilskudd, m&#xE5; det i gjennomsnitt for de tre siste &#xE5;r inkludert s&#xF8;knads&#xE5;ret, ha mottatt minst 100 tonn frukt fra minst 15 tilsluttede foretak som er berettiget distrikts- og kvalitetstilskudd for frukt. Et foretak kan kun regnes som tilsluttet foretak til et fruktlager.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Statens landbruksforvaltning kan etter s&#xF8;knad, godkjenne samarbeidsavtaler mellom mindre fruktlagre som grunnlag for tilskuddsberettigelse etter &#xA7; 6. S&#xF8;knadsfrist er 1. juni.</article>
        <article class="legalP" id="paragraf-5-ledd-3">For fruktlagre med flere fruktlageranlegg avgj&#xF8;r Statens landbruksforvaltning etter s&#xF8;knad hvorvidt disse i tilskuddssammenheng skal betraktes som et eller flere fruktlagre jf. &#xA7; 6.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Minst 90% av samlet mottak av epler og p&#xE6;rer skal v&#xE6;re lagret i regi av fruktlageret, samt sortert og pakket ved fruktlagerets sentralbygg. Kravet til b&#xE5;de lagring, sortering og pakking gjelder ikke for sommerepler og epler/p&#xE6;rer som leveres til press.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Statens landbruksforvaltning kan, etter s&#xF8;knad, godkjenne leiepakking av epler og p&#xE6;rer ved et annet fruktlager, av et kvantum tilsvarende fruktlagerets mottak utover 100 tonn av epler og p&#xE6;rer til sammen, unntatt sommerepler og epler/p&#xE6;rer som leveres til press. Slik leiepakking m&#xE5; skje for det fruktlagerets regning som har mottatt de aktuelle varemengdene fra sine tilsluttede foretak, og som derfor ogs&#xE5; skal sende &#xE5;rsoppgave vedr&#xF8;rende distrikts- og kvalitetstilskudd for disse kvanta, jf. &#xA7; 4 pkt. 5, og eventuelt s&#xF8;ke tilskudd til fruktlager i samsvar med dette.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Beregning av tilskudd til fruktlager</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Den totale tilskuddsrammen fordeles p&#xE5; de godkjente fruktlagre proporsjonalt etter mottatt fruktmengde i gjennomsnitt for de tre siste &#xE5;r inkludert s&#xF8;knads&#xE5;ret.</article>
        <article class="legalP" id="paragraf-6-ledd-2">I grunnlaget for fordeling av midlene skal det tas med de mengder frukt som lageret har mottatt fra tilsluttede foretak som er berettiget distrikts- og kvalitetstilskudd for frukt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Innsending og behandling av s&#xF8;knad om tilskudd til fruktlager</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Frist for innsending av s&#xF8;knad om tilskudd til fruktlager er 15. februar.</article>
        <article class="legalP" id="paragraf-7-ledd-2">S&#xF8;knaden skal skrives p&#xE5; fastsatt skjema og underskrives av s&#xF8;keren. S&#xF8;knad fra lag, selskaper e.l. underskrives av den som forplikter laget og s&#xF8;knader fra umyndig person av vergen. Ved sin underskrift erkjenner s&#xF8;keren at opplysningene i s&#xF8;knaden er fullstendige og korrekte og at opplysningene i s&#xF8;knaden kan registreres, jf. personopplysningsloven av 14. april 2000 nr. 31.</article>
        <article class="legalP" id="paragraf-7-ledd-3">S&#xF8;keren er ansvarlig for at fullstendig og korrekt s&#xF8;knad i rett tid kommer til Statens landbruksforvaltning. Ved oversittelse av fristen kan s&#xF8;knaden bli avvist.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Opplysningsplikt</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Omsetningsledd er forpliktet til &#xE5; gi n&#xF8;dvendige opplysninger. Statens landbruksforvaltning kan kreve de opplysninger og den dokumentasjon, herunder regnskapsmateriale, forretningspapirer og liknende dokumenter, som er n&#xF8;dvendig for &#xE5; behandle s&#xF8;knader, ut&#xF8;ve kontroll og forvalte ordningene p&#xE5; en tilfredsstillende m&#xE5;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kontroll</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Statens landbruksforvaltning f&#xF8;rer kontroll med at bestemmelsene i denne forskriften blir overholdt, og kan herunder foreta stedlig kontroll hos den som mottar tilskudd. Omsetningsledd plikter &#xE5; yte bistand ved slik kontroll.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Utbetaling</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Tilskuddet utbetales fra Statens landbruksforvaltning til oppgitt bank- eller postgirokonto. Beregnet bel&#xF8;p mindre enn kr 300,- blir ikke utbetalt.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Det er ikke anledning til &#xE5; overdra krav p&#xE5; tilskudd eller refusjon til eie eller pant.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Avkorting ved feilopplysninger, trekk og tilbakebetaling</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Feil i utbetalingen skal rettes ved tilbakebetaling/trekk i senere utbetalinger av tilskudd etter forskriften her og/eller andre tilskudd. Krav om tilbakebetaling kan fremmes selv om feilen ikke skyldes fruktlageret og selv om fruktlageret har mottatt utbetalingen i aktsom god tro. Er det gitt feil opplysninger i s&#xF8;knaden, kan det samlede tilskuddet fruktlageret har krav p&#xE5;, avkortes med et bel&#xF8;p tilsvarende merutbetalingen fruktlageret ville ha oppn&#xE5;dd ved &#xE5; gi feil opplysninger. Dette gjelder selv om opplysningene er gitt i aktsom god tro.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Ved s&#xE6;rlig grove feil kan s&#xF8;knaden avvises for vedkommende s&#xF8;knadsomgang.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Dersom feil opplysninger fra fruktlageret har f&#xF8;rt til for mye utbetalt tilskudd, kan det kreves rente i henhold til lov av 17. desember 1976 nr. 100 (forsinkelsesrenteloven). Det samme gjelder dersom fruktlageret burde ha visst eller forst&#xE5;tt at utbetalingen var feil.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Statens landbruksforvaltning kan gj&#xF8;re unntak fra bestemmelsene i denne forskriften n&#xE5;r s&#xE6;rlige grunner tilsier det. S&#xF8;knader om dispensasjon skal sendes til Statens landbruksforvaltning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Vedtak som er truffet i medhold av forskriften kan p&#xE5;klages etter lov av 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven), kapittel VI.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Landbruksdepartementet er klageinstans for vedtak som er truffet av Statens landbruksforvaltning.</article>
        <article class="legalP" id="paragraf-13-ledd-3">Klagen sendes til Statens landbruksforvaltning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-01-778/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften trer i kraft straks. Fra samme tidspunkt oppheves forskrift av 14. november 2001 nr. 1285 om tilskudd i gr&#xF8;ntsektoren og om distriktstilskudd for potetproduksjon i Nord-Norge.</article>
      </article>
    </main>
  </body>
</html>
