<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for opptak til studier ved Universitetet i Troms&#xF8;.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-12-12-1882</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-12-12-1882</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 9 s 1406</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-10-18-1273</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;5</li>
            <li>lov/1995-05-12-22/&#xA7;37</li>
            <li>lov/1995-05-12-22/&#xA7;39</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-06-27</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0678</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for opptak ved UiT</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for opptak til studier ved Universitetet i Troms&#xF8;.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret ved Universitetet i Troms&#xF8; 12. desember 2002 med hjemmel i lov av 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 5 nr. 2, &#xA7; 37 nr. 6 og &#xA7; 39 nr. 1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-12-12-1882</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift for opptak til studier ved Universitetet i Troms&#xF8;.<ul class="tocSubUl"><li>I</li><li>Kapittel I. Alminnelige bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 2. Utfyllende bestemmelser</li><li>&#xA7; 3. Lokale opptakskomiteer</li><li>&#xA7; 4. Organisering av opptaket</li><li>&#xA7; 5. S&#xF8;knadsfrister</li><li>&#xA7; 6. Dokumentasjon og ettersendingsfrist</li></ul></li><li>Kapittel II. Opptak til &#xE5;pne studier<ul class="tocSubUl"><li>&#xA7; 7. Opptak til &#xE5;pne studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende</li><li>&#xA7; 8. Opptak til &#xE5;pne mastergradsstudier av 120 studiepoengs omfang og &#xE5;pne erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang</li><li>&#xA7; 9. Opptak til videreutdanningsstudier</li></ul></li><li>Kapittel III. Opptak til adgangsregulerte studier<ul class="tocSubUl"><li>&#xA7; 10. Opptak og rangering av s&#xF8;kere til adgangsregulerte studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende</li><li>&#xA7; 11. Opptak og rangering av s&#xF8;kere til adgangsregulerte mastergradsstudier av 120 studiepoengs omfang og adgangsregulerte erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang</li><li>&#xA7; 12. Opptak til adgangsregulerte videreutdanningsstudier</li><li>&#xA7; 13. Opptak og rangering av s&#xF8;kere til adgangsregulert emne eller emnegruppe som har et omfang p&#xE5; 30 studiepoeng eller mindre</li><li>&#xA7; 14. Opptak og rangering av s&#xF8;kere til profesjonsdelen av psykologistudiet</li></ul></li><li>Kapittel IV. Opptak med begrenset studierett<ul class="tocSubUl"><li>&#xA7; 15. Begrenset studierett</li><li>&#xA7; 16. Opptak p&#xE5; bakgrunn av realkompetanse</li></ul></li><li>Kapittel V. Kvoteordninger<ul class="tocSubUl"><li>&#xA7; 17. Fastsettelse av kvoter</li><li>&#xA7; 18. Tilknytning til landsdelen</li><li>&#xA7; 19. Samisk tilh&#xF8;righet</li></ul></li><li>Kapittel VI. Klageadgang<ul class="tocSubUl"><li>&#xA7; 20. Klageadgang</li></ul></li><li>Kapittel VII. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 21. Ikrafttredelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-12-12-1882" id="dokument">
      <h1>Forskrift for opptak til studier ved Universitetet i Troms&#xF8;.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
      </section>
      <section class="section" data-name="kapI" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/KAPITTEL_2">
        <h2>Kapittel I. Alminnelige bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;1" data-name="&#xA7;1" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Denne forskriften gjelder for opptak til &#xE5;pne og adgangsregulerte studier ved Universitetet i Troms&#xF8;. Forskriften gjelder ikke for opptak til doktorgradsprogram ved Universitetet i Troms&#xF8;.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;2" data-name="&#xA7;2" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Universitetsstyret fastsetter rangeringsregler for opptak til h&#xF8;gre grads studier og videreutdanningsstudier. Avdelingene kan fastsette s&#xE6;rlige faglige minstekrav ved opptak til h&#xF8;gre grads studier og videreutdanningsstudier.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Avdelingene kan fastsette utfyllende regler om opptak innenfor rammen av denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Lokale opptakskomiteer</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Avdelingene skal oppnevne opptakskomiteer. Oppnevning av opptakskomit&#xE9; er ikke n&#xF8;dvendig ved opptak til studier hvor opptaksreglement i sin helhet er gitt av departementet. Avdelings- eller grunnenhetsstyre kan fungere som opptakskomit&#xE9;.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Studentene skal ha minst 20 prosent og aldri mindre enn to av medlemmene i opptakskomiteene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Organisering av opptaket</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Studieavdelinga fatter vedtak om opptak til &#xE5;pne studier og vurderer generell studiekompetanse for alle s&#xF8;kere. Vurdering av generell studiekompetanse for s&#xF8;kere til profesjonsstudiet i medisin foretas av Opptakssentralen medisin for medisinstudiet.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Arbeidet med opptak ved avdelingene er underlagt lokal opptakskomit&#xE9;. Lokal opptakskomit&#xE9; fatter vedtak om opptak for s&#xF8;kere som s&#xF8;ker opptak p&#xE5; grunnlag av realkompetanse.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">S&#xF8;knadsbehandlingen til studier hvor opptaksreglementet i sin helhet er gitt av departementet utf&#xF8;res av Studieavdelinga. Arbeidet med opptak til profesjonsstudiet i medisin utf&#xF8;res av Opptakssentralen medisin for medisinstudiet og er underlagt lokal opptakskomit&#xE9;.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">S&#xF8;knadsfrister</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">S&#xF8;knad om opptak til laveregradsstudier, mastergradsstudier av 300 studiepoengs omfang og profesjonsstudiet i medisin med oppstart i h&#xF8;stsemesteret der opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende, er underlagt de frister departementet har fastsatt. S&#xF8;knadsfristen for opptak i v&#xE5;rsemesteret fastsettes av Studieavdelingen.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">S&#xF8;ker som tidligere er vurdert for, og dokumenterer, generell studiekompetanse, kan innen 15. februar i v&#xE5;rsemesteret og 15. september i h&#xF8;stsemesteret registrere seg som student og melde seg opp til eksamen ved &#xE5;pne grunnstudier. P&#xE5; registreringstidspunktet m&#xE5; det v&#xE6;re praktisk mulig &#xE5; kunne begynne som ordin&#xE6;r student p&#xE5; studiet.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">S&#xF8;knadsfristen for opptak til profesjonsdelen av psykologistudiet fastsettes av avdelingen.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-4">S&#xF8;knadsfristen for videreutdanningsstudier fastsettes av avdelingene, men fristen kan ikke v&#xE6;re senere enn fire uker f&#xF8;r oppstart av studiet.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-5">S&#xF8;knadsfristen for opptak til mastergradsstudier av 90 eller 120 studiepoengs omfang med oppstart av studiet i h&#xF8;stsemesteret er 15. januar for kvotestudenter, 1. mars for ikke-nordiske s&#xF8;kere, 15. april for nordiske s&#xF8;kere og 1. juni for Erasmus s&#xF8;kere, Nordpluss/Nordlys s&#xF8;kere og gjestestudenter. S&#xF8;knadsfristen for opptak til mastergradsstudier av 90 eller 120 studiepoengs omfang med oppstart av studiet i v&#xE5;rsemesteret fastsettes av Studieavdelingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dokumentasjon og ettersendingsfrist</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">S&#xF8;knad om opptak gj&#xF8;res p&#xE5; fastsatt s&#xF8;knadsskjema. N&#xF8;dvendig dokumentasjon, slik dette er beskrevet i gjeldende S&#xF8;kerhandbok og Guide for International Students, skal vedlegges s&#xF8;knaden. Dokumentasjonen skal v&#xE6;re attesterte kopier av originaldokumenter. Manglende dokumentasjon blir ikke etterlyst.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">Dokumentasjon som ikke kan fremskaffes p&#xE5; s&#xF8;knadstidspunktet, kan ettersendes innen en n&#xE6;rmere fastsatt frist. Ettersending av dokumentasjon ved opptak til laveregradsstudier, profesjonsstudier og mastergradsstudier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende med oppstart av studiet i h&#xF8;stsemesteret, er underlagt de frister departementet har fastsatt. Fristen for ettersending av dokumentasjon for opptak i v&#xE5;rsemesteret er 10. desember. Fristen for ettersending av dokumentasjon ved opptak til profesjonsdelen av psykologistudiet fastsettes av avdelingen. Fristen for ettersending av dokumentasjon ved opptak til mastergradsstudier av 90 eller 120 studiepoengs omfang, er tre uker etter s&#xF8;knadsfristen. Fristen for ettersending av dokumentasjon til videreutdanningsstudier fastsettes av avdelingen, men fristen kan ikke v&#xE6;re senere enn fire uker f&#xF8;r oppstart av studiet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/KAPITTEL_3">
        <h2>Kapittel II. Opptak til &#xE5;pne studier</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;7" data-name="&#xA7;7" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Opptak til &#xE5;pne studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">S&#xF8;keren m&#xE5; fylle de til enhver tid gjeldende spesielle og generelle opptakskrav til studier slik dette er fastsatt av departementet.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Generell studiekompetanse er det generelle opptakskravet ved opptak til &#xE5;pne studier.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Enkelte studier har spesielle opptakskrav som g&#xE5;r ut over det generelle opptakskravet. De spesielle opptakskravene til grunnutdanninger fastsettes av departementet.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">Noen studier har forkunnskapskrav ut over de generelle kravene. Med forkunnskapskrav menes krav om best&#xE5;tte kurs/emner fra universitet eller h&#xF8;gskole. Avdelingene kan fastsette forkunnskapskrav for opptak til studier som ikke utgj&#xF8;r mer enn 30 studiepoeng.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Opptak til &#xE5;pne mastergradsstudier av 120 studiepoengs omfang og &#xE5;pne erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">For &#xE5; bli tatt opp til et mastergradsstudium av 120 studiepoengs omfang eller et erfaringsbasert mastergradsstudium av 90 eller 120 studiepoengs omfang, m&#xE5; studenten i tillegg til generell studiekompetanse ha:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-1-ledd-1">oppn&#xE5;dd bachelorgrad, cand.mag.-grad, annen grad eller utdanningsl&#xF8;p av minimum 3 &#xE5;rs omfang eller utdanning som i henhold til &#xA7; 48 i lov om universiteter og h&#xF8;gskoler er godkjent som jevngod med de nevnte grader eller utdanningsl&#xF8;p</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-2-ledd-1">eventuelle fag, emner og emnegrupper fastsatt som krav i studieplanen for det aktuelle mastergradsstudiet og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-3-ledd-1">eventuelle s&#xE6;rlige faglige minstekrav fastsatt i studieplanen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">For &#xE5; bli tatt opp til et mastergradsstudium av 120 studiepoengs omfang stilles det i tillegg krav om fordypning i fag, emne eller emnegruppe av minimum 80 studiepoengs omgang eller integrert utdanning av minimum 120 studiepoengs omfang innenfor fagomr&#xE5;det for mastergradsstudiet.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">For &#xE5; bli tatt opp til et erfaringsbasert mastergradsstudium av 90 eller 120 studiepoengs omfang stilles det i tillegg krav om minst 2 &#xE5;rs relevant yrkespraksis. Avdelingene vurderer hva som er relevant yrkespraksis og kan for det enkelte studium fastsette krav om lengre yrkespraksis.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Opptak til videreutdanningsstudier</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">S&#xF8;kere til videreutdanningsstudier m&#xE5; oppfylle kravene for opptak, jf. &#xA7; 7. Med videreutdanning menes studietilbud som er s&#xE6;rlig rettet mot arbeidslivets og n&#xE6;ringslivets behov.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Avdelingene kan stille krav om relevant yrkespraksis og/eller utdanning fra universitet eller h&#xF8;gskole for opptak til videreutdanningsstudier som ikke har et omfang p&#xE5; mer enn 30 studiepoeng.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/KAPITTEL_4">
        <h2>Kapittel III. Opptak til adgangsregulerte studier</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;10" data-name="&#xA7;10" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Opptak og rangering av s&#xF8;kere til adgangsregulerte studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">S&#xF8;kere til adgangsregulerte studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende m&#xE5; oppfylle kravene for opptak, jf. &#xA7; 7.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">S&#xF8;kerne rangeres etter de til enhver tid gjeldende rangeringsregler fastsatt av departementet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;11" data-name="&#xA7;11" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Opptak og rangering av s&#xF8;kere til adgangsregulerte mastergradsstudier av 120 studiepoengs omfang og adgangsregulerte erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">S&#xF8;kere til adgangsregulerte mastergradsstudier av 120 studiepoengs omfang og adgangsregulerte erfaringsbaserte mastergradsstudier av 90 eller 120 studiepoengs omfang m&#xE5; oppfylle kravene for opptak, jf. &#xA7; 8.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">S&#xF8;kerne rangeres etter f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-1-ledd-1">S&#xF8;kere med fullf&#xF8;rt bachelorgrad rangeres etter vektet gjennomsnittskarakter for emnene som utgj&#xF8;r fordypningen p&#xE5; minimum 80 studiepoeng i bachelorgraden. Dersom s&#xF8;keren har deler av opptaksgrunnlaget fra en annen institusjon, skal karakterene fra den eksterne utdanningen inng&#xE5; som en del av rangeringsgrunnlaget. Dersom den eksterne utdanningen kan erstatte en tilsvarende utdanning ved Universitetet i Troms&#xF8;, og karakterskalaen er identisk med den som anvendes ved Universitetet i Troms&#xF8;, skal karakterene fra den eksterne utdanningen regnes inn i grunnlaget for opptak. Dersom opptaksgrunnlaget er en tverrfaglig ekstern utdanning, eller utdanningen har en karakterskala ulik den ved Universitetet i Troms&#xF8;, skal det stipuleres et rimelig karakterniv&#xE5; p&#xE5; grunnlag av den eksterne utdanningen. For stipulering av karakterniv&#xE5; for utenlandsk utdanning kan nasjonalt fastsatte vurderinger legges til grunn.</article><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-1-ledd-2">For s&#xF8;kere med cand.mag.-grad stipuleres det et rimelig karakterniv&#xE5; p&#xE5; bakgrunn av den faglige fordypningen i cand.mag.-graden.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-2-ledd-1">Ved karakterlikhet skal det underrepresenterte kj&#xF8;nn prioriteres.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-3-ledd-1">I &#xF8;vrige tilfeller av karakterlikhet skal s&#xF8;kere prioriteres i denne rekkef&#xF8;lgen: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-3-ledd-1-punkt-1-ledd-1">fag, emne, eller emnegruppe p&#xE5; minimum 80 studiepoeng som utgj&#xF8;r fordypningen i bachelorgraden eller tilsvarende fra Universitetet i Troms&#xF8;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-3-ledd-1-punkt-2-ledd-1">bachelorgrad eller cand.mag.-grad fra Universitetet i Troms&#xF8;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-3-ledd-1-punkt-3-ledd-1">eksamen i emner fra Universitetet i Troms&#xF8;.</article></article></li></ul></article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">S&#xF8;kere som oppfyller opptaksvilk&#xE5;rene uten at fordypning p&#xE5; minimum 80 studiepoeng inng&#xE5;r i opptaksgrunnlaget, m&#xE5; rangeres i forhold til de &#xF8;vrige s&#xF8;kerne ved hjelp av en skj&#xF8;nnsmessig vurdering. For &#xE5; f&#xE5; tilbud om opptak kreves likeverdige ferdigheter og kunnskaper med s&#xF8;kere som vil kunne f&#xE5; tilbud om opptak etter rangering p&#xE5; grunnlag av samlet karakter i fag, emne eller emnegruppe som utgj&#xF8;r fordypningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;12" data-name="&#xA7;12" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Opptak til adgangsregulerte videreutdanningsstudier</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">S&#xF8;kere til adgangsregulerte videreutdanningsstudier m&#xE5; oppfylle kravene for opptak, jf. &#xA7; 7. Med videreutdanning menes studietilbud som er s&#xE6;rlig rettet mot arbeidslivets og n&#xE6;ringslivets behov. Avdelingene kan stille krav om relevant yrkespraksis og/eller utdanning fra universitet eller h&#xF8;gskole for opptak til videreutdanningsstudier som ikke utgj&#xF8;r mer enn 30 studiepoeng.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">S&#xF8;kere til videreutdanningsstudier konkurrerer om studieplass etter loddtrekning dersom annet ikke er vedtatt av universitetsstyret. Studieplasser avsatt til oppdragsgivere er unntatt fra denne bestemmelsen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Opptak og rangering av s&#xF8;kere til adgangsregulert emne eller emnegruppe som har et omfang p&#xE5; 30 studiepoeng eller mindre</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">S&#xF8;kere til adgangsregulert emne eller emnegruppe som har et omfang p&#xE5; 30 studiepoeng eller mindre m&#xE5; oppfylle kravene til opptak, jf. &#xA7; 7.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">S&#xF8;kere tas opp i to grupper:<ul class="defaultList"><li><article class="listArticle" id="kapittel-4-paragraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-4-ledd-2-punkt-1-ledd-1"><i>Gruppe 1:</i> S&#xF8;kere hvor det adgangsregulerte emne inng&#xE5;r som en obligatorisk del av studieprogrammet.</article></article></li><li><article class="listArticle" id="kapittel-4-paragraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-4-ledd-2-punkt-2-ledd-1"><i>Gruppe 2:</i> Andre s&#xF8;kere.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-3">Innenfor hver gruppe rangeres s&#xF8;kerne etter antall avlagte studiepoeng som kan inng&#xE5; i en bachelorgrad. S&#xF8;kere i gruppe 1 prioriteres foran gruppe 2.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Opptak og rangering av s&#xF8;kere til profesjonsdelen av psykologistudiet</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Hvilke bestemte fag, emner eller emnegrupper som utgj&#xF8;r opptaksgrunnlaget for opptak til profesjonsdelen av psykologistudiet fastsettes av avdelingen.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-2">S&#xF8;kerne rangeres p&#xE5; grunnlag av karakter for emne eller gjennomsnittskarakter for emnene som utgj&#xF8;r opptaksgrunnlaget. Dersom s&#xF8;kere st&#xE5;r karaktermessig likt, rangeres de s&#xF8;kerne som har samme karakter p&#xE5; grunnlag av karakteren i examen philosophicum. Dersom s&#xF8;kerne fortsatt st&#xE5;r likt, foretas det loddtrekning mellom disse s&#xF8;kerne.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/KAPITTEL_5">
        <h2>Kapittel IV. Opptak med begrenset studierett</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;15" data-name="&#xA7;15" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Begrenset studierett</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Studenter som ikke oppfyller kravene til generell studiekompetanse, gis en begrenset studierett. De kan kun ta eksamener i det fag, emne eller emnegruppe de er tatt opp til og m&#xE5; s&#xF8;ke om opptak p&#xE5; nytt dersom de &#xF8;nsker opptak til andre fag, emner eller emnegrupper.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;16" data-name="&#xA7;16" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Opptak p&#xE5; bakgrunn av realkompetanse</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Universitetet kan gi s&#xF8;kere som er 25 &#xE5;r eller eldre i opptaks&#xE5;ret opptak til enkeltstudier dersom de p&#xE5; grunnlag av realkompetanse har de n&#xF8;dvendige kvalifikasjoner for vedkommende studium. Studenter opptatt p&#xE5; bakgrunn av realkompetanse gis begrenset studierett.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Universitetsdirekt&#xF8;ren kan fastsette retningslinjer for dokumentasjon av kvalifikasjoner og for behandlingen av s&#xF8;knader om opptak innenfor de regler som er fastsatt av departementet.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-3">Vurderingen av s&#xF8;knaden og vedtak om opptak skal som hovedregel foretas av fagmilj&#xF8;ene.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/KAPITTEL_6">
        <h2>Kapittel V. Kvoteordninger</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;17" data-name="&#xA7;17" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Fastsettelse av kvoter</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Departementet fastsetter st&#xF8;rrelsen p&#xE5; kvotene for nordnorske og samiske s&#xF8;kere ved opptak til adgangsregulerte studier hvor opptaksgrunnlaget er videreg&#xE5;ende skole eller tilsvarende. Departementet fastsetter st&#xF8;rrelsen p&#xE5; opptaket til kvoteprogrammet for studenter fra u-land og &#xD8;st-Europa.</article>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-2">Ved opptak til andre studier kan styret selv fastsette kvoter og kriterier for kvoteordningene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;18" data-name="&#xA7;18" id="kapittel-6-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Tilknytning til landsdelen</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-1">For &#xE5; bli vurdert i kvoten for nordnorske s&#xF8;kere m&#xE5; s&#xF8;ker ha bodd de siste ti &#xE5;r i landsdelen, og fortsatt v&#xE6;re bosatt i landsdelen ved s&#xF8;knadstidspunktet. Dette dokumenteres med bostedsbevis utstedt av Folkeregisteret innev&#xE6;rende s&#xF8;knads&#xE5;r.</article>
          <article class="legalP" id="kapittel-6-paragraf-2-ledd-2">S&#xF8;ker som ikke tilfredsstiller dette kravet m&#xE5; oppfylle minst tre av f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-6-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-6-paragraf-2-ledd-2-punkt-1-ledd-1">S&#xF8;ker m&#xE5; v&#xE6;re f&#xF8;dt i Nord-Norge. Dokumenteres med morens bostedsbevis fra en nordnorsk kommune, utstedt av Folkeregisteret.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-6-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-6-paragraf-2-ledd-2-punkt-2-ledd-1">S&#xF8;ker har bodd i minst ti &#xE5;r i Nord-Norge. Dokumenteres med bostedsbevis utstedt av Folkeregisteret.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-6-paragraf-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-6-paragraf-2-ledd-2-punkt-3-ledd-1">S&#xF8;ker har eksamen fra grunnskole, ev. folkeskole eller realskole, i Nord-Norge. Dokumenteres med vitnem&#xE5;l fra skolen.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-6-paragraf-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-6-paragraf-2-ledd-2-punkt-4-ledd-1">S&#xF8;ker har eksamen fra videreg&#xE5;ende skole/gymnas i Nord-Norge. Dokumenteres med vitnem&#xE5;l fra skolen.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;19" data-name="&#xA7;19" id="kapittel-6-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Samisk tilh&#xF8;righet</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-1">For &#xE5; bli vurdert i kvoten for samiske s&#xF8;kere m&#xE5; s&#xF8;ker oppfylle kravene til &#xE5; st&#xE5; i samemanntallet, samt ha dokumentert dette i s&#xF8;knaden. Det kreves at dokumentasjonen er utstedt av offentlig myndighet.</article>
          <article class="legalP" id="kapittel-6-paragraf-3-ledd-2">Innenfor kvoten skal samiske s&#xF8;kere med spr&#xE5;kkompetanse prioriteres. Med spr&#xE5;kkompetanse forst&#xE5;s her samisk som f&#xF8;rste eller andre spr&#xE5;k fra videreg&#xE5;ende skole, best&#xE5;tt semesteremne eller grunnfag fra universitet eller h&#xF8;gskole, best&#xE5;tt samisk spr&#xE5;knemnds test eller tilsvarende.</article>
        </article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/KAPITTEL_7">
        <h2>Kapittel VI. Klageadgang</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;20" data-name="&#xA7;20" id="kapittel-7-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Klageadgang</span></h3>
          <article class="legalP" id="kapittel-7-paragraf-1-ledd-1">Vedtak om avvisning av s&#xF8;knad eller avslag p&#xE5; s&#xF8;knad om opptak kan p&#xE5;klages i henhold til forvaltningslovens kapittel VI. Fristen for &#xE5; klage er tre uker fra det tidspunkt vedtaket er kommet frem til den klagende part. Klageinstans er styrets klagenemnd.</article>
        </article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/KAPITTEL_8">
        <h2>Kapittel VII. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/&#xA7;21" data-name="&#xA7;21" id="kapittel-8-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-8-paragraf-1-ledd-1">Forskriften trer i kraft 1. juli 2003.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2002-12-12-1882/KAPITTEL_9">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-9-ledd-1">Forskriften erstatter forskrift av 18. oktober 2001 nr. 1273 om opptak til studier ved Universitetet i Troms&#xF8;.</article>
      </section>
    </main>
  </body>
</html>
