<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved statlige helseinstitusjoner og ved helseinstitusjoner som mottar driftstilskudd fra regionale helseforetak.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-12-23-1828</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-12-23-1828</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 1 s 151</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-01-1389</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-61/&#xA7;2-1a</li>
            <li>lov/1999-07-02-61/&#xA7;4-1</li>
            <li>lov/1999-07-02-61/&#xA7;5-5</li>
            <li>lov/2001-06-15-93/&#xA7;53</li>
            <li>lov/1999-07-02-63/&#xA7;5-1</li>
            <li>lov/1994-08-05-55/&#xA7;6-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0023</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr. om polikliniske legeutgifter</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved statlige helseinstitusjoner og ved helseinstitusjoner som mottar driftstilskudd fra regionale helseforetak.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helsedepartementet 23. desember 2002 med hjemmel i lov av 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 2-1a fjerde ledd, &#xA7; 4-1 annet ledd, &#xA7; 5-5 nr. 1 og nr. 2, jf. lov av 15. juni 2001 nr. 93 om helseforetak m.m. (helseforetaksloven) &#xA7; 53 nr. 12, lov av 2. juli 1999 nr. 63 om pasientrettigheter (pasientrettighetsloven) &#xA7; 5-1 siste ledd og lov av 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 6-2.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-12-23-1828</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved statlige helseinstitusjoner og ved helseinstitusjoner som mottar driftstilskudd fra regionale helseforetak.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-12-23-1828" id="dokument">
      <h1>Forskrift om endring i forskrift om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved statlige helseinstitusjoner og ved helseinstitusjoner som mottar driftstilskudd fra regionale helseforetak.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-12-23-1828/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 1. desember 2000 nr. 1389 om godtgj&#xF8;relse av utgifter til legehjelp som utf&#xF8;res poliklinisk ved statlige helseinstitusjoner og ved helseinstitusjoner som mottar driftstilskudd fra regionale helseforetak gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I kapittel 4 er det foretatt en rekke endringer og lyder i sin helhet etter dette:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 4 &#x2013; Merknader knyttet til de enkelte takstgruppene</span>
        <article class="defaultP" margin-top="true">
          <i>Takstgruppe 1: Enkel unders&#xF8;kelse &#x2013; kr 66</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Merknad 1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Takst 1 brukes ved enkle unders&#xF8;kelser og ved &#xF8;yeblikkelig hjelp. En enkel unders&#xF8;kelse inneb&#xE6;rer en kortfattet vurdering av pasienten med tanke p&#xE5; videre formidling til rett niv&#xE5; i behandlingssystemet. Dette kan for eksempel v&#xE6;re en mer fullstendig poliklinisk unders&#xF8;kelse, henvisning til annen spesialitet, tilbakehenvisning til prim&#xE6;rhelsetjenesten eller innleggelse som ikke forekommer samme dag som den polikliniske unders&#xF8;kelsen det kreves takst for.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Pasientene skal normalt v&#xE6;re henvist fra lege i prim&#xE6;rhelsetjenesten for at taksten utl&#xF8;ses. Unntak gjelder for pasienten som p&#xE5; egenh&#xE5;nd opps&#xF8;ker sykehusets akuttfunksjon som &#xF8;yeblikkelig hjelp og hvor denne avdeling/funksjon finner det n&#xF8;dvendig &#xE5; unders&#xF8;ke/behandle vedkommende. Taksten kan videre kreves ved kontroll av pasienter med kroniske lidelser som etter avsluttet utredning og iverksettelse av eventuell behandling har et s&#xE6;rlig behov for regelmessig oppf&#xF8;lging i spesialistpoliklinikk. Behovet for slik regelmessig kontroll m&#xE5; v&#xE6;re dokumentert i epikrisen til henvisende lege.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Taksten kan kun benyttes ved kontroll som utf&#xF8;res av lege, med mindre annet f&#xF8;lger av merknaden til den enkelte takst. Telefonkonsultasjon gir ikke grunnlag for refusjon. Taksten kan imidlertid ogs&#xE5; kreves av jordmor n&#xE5;r det er kontakt mellom lege og jordmor.</article>
        <article class="defaultP" margin-top="true">
          <i>Takstgruppe 2: Fullstendig poliklinisk unders&#xF8;kelse &#x2013; kr 225</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Merknad 2</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Takst 2 omfatter en fullstendig unders&#xF8;kelse ved spesialist og tilbakemelding til lege i prim&#xE6;rhelsetjenesten eller avsluttet behandling. Taksten inkluderer et avsluttet behandlingsopplegg, inkludert n&#xF8;dvendig etterkontroll. Unntatt er sykdomsgrupper der langvarig og fast kontroll ved spesialistpoliklinikk er n&#xF8;dvendig slik som beskrevet under takst 1. I slike tilfeller kan takst 1 kreves ved hver kontroll.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Taksten kan kun brukes en gang per halv&#xE5;r for samme pasient og for samme sykdom/skade.</article>
        <article class="legalP" id="kapittel-1-ledd-7">For at takst 2 skal kunne benyttes forutsettes det at pasienten er henvist fra lege utenom vedkommende sykehus. Institusjonen m&#xE5; kunne dokumentere at det foreligger en henvisning. Taksten kan likevel benyttes dersom pasienten etter &#xE5; ha opps&#xF8;kt sykehusets akuttfunksjoner bed&#xF8;mmes som tiltrengende snarlig full unders&#xF8;kelse/behandling ved en av sykehusets poliklinikker. Det samme gjelder der det ved unders&#xF8;kelse foretatt ved poliklinikk i en hovedspesialitet viser seg at vedkommende har en sykdom av en helt annen art som krever full unders&#xF8;kelse ved poliklinikk i en annen hovedspesialitet uten sammenheng med utredning eller behandling av den f&#xF8;rste sykdomstilstanden. I begge tilfeller er det en forutsetning at pasienten henvises tilbake til prim&#xE6;rhelsetjenesten med epikrise.</article>
        <article class="defaultP" margin-top="true">
          <i>Takstgruppe 3, 4, 5 og 6: Tilleggstakster for spesialutredninger og mer omfattende prosedyrer</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Takstgruppe</i>
                </th>
                <th colspan="2" data-text-align="center" data-vertical-align="top">
                  <i>Refusjon</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Takstgruppe 3</td>
                <td data-text-align="right" data-vertical-align="top">kr</td>
                <td data-text-align="right" data-vertical-align="top">453</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Takstgruppe 4</td>
                <td data-text-align="right" data-vertical-align="top">kr</td>
                <td data-text-align="right" data-vertical-align="top">736</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Takstgruppe 5</td>
                <td data-text-align="right" data-vertical-align="top">kr</td>
                <td data-text-align="right" data-vertical-align="top">1.237</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Takstgruppe 6</td>
                <td data-text-align="right" data-vertical-align="top"/>
                <td data-text-align="right" data-vertical-align="top">Individuell</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Merknad 3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">I forbindelse med unders&#xF8;kelse/behandling ved poliklinikkene kan det bli aktuelt med flere spesialunders&#xF8;kelser og mer ressurskrevende inngrep. De ulike typer utredninger/prosedyrer er inndelt i fire grupper, dels basert p&#xE5; ressursbruk, dels basert p&#xE5; helsepolitiske prioriteringer.</article>
        <article class="legalP" id="kapittel-1-ledd-9">For hver av takstgruppene 3, 4 og 5 er det fastsatt en samletakst som omfatter alle prosedyrer som er n&#xF8;dvendig for en fullverdig supplerende spesialistutredning hos vedkommende pasient og for de behandlingsprosedyrer som utf&#xF8;res innen de kirurgiske spesialiteter.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Takstene innen takstgruppe 6 er individuelle, men ogs&#xE5; disse omfatter alle prosedyrer som er n&#xF8;dvendige for en fullverdig supplerende spesialistutredning og de behandlingsprosedyrer som utf&#xF8;res innen de kirurgiske spesialiteter.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Takstene 3, 4, 5 og 6 kan, som hovedregel, kun brukes en gang per halv&#xE5;r for samme pasient for samme sykdom/skade. N&#xF8;dvendige kontrollunders&#xF8;kelser/fornyede behandlinger i l&#xF8;pet av halv&#xE5;ret er inkludert i takstene. Videre er anestesiservice inkludert i takstene. N&#xF8;dvendig samarbeid med andre faggrupper om pasientbehandling, veiledning og oppf&#xF8;lging er inkludert i takstene (for eksempel ern&#xE6;ringsfysiologi, sosionomtjenester, fysioterapi, ergoterapi, psykologtjenester etc.).</article>
        <article class="legalP" id="kapittel-1-ledd-12">Takstene i takstgruppene 3, 4, 5 og 6 kan, som hovedregel, ikke brukes i kombinasjon ved samme konsultasjon, men hver av takstgruppene kan benyttes en gang per halv&#xE5;r for samme sykdom/skade. Dersom det underveis i en behandlingsprosedyre/inngrep i tillegg avdekkes behov for annen behandling i tilknytning til samme sykdom/skade som ogs&#xE5; er berettiget til takst 3, 4, 5 eller 6, utl&#xF8;ses kun den h&#xF8;yeste taksten.</article>
        <article class="legalP" id="kapittel-1-ledd-13">For enkelte takster gjelder det at de kan benyttes ved hver behandling og/eller eventuelt i kombinasjon med andre takstgrupper. Dette er da spesielt angitt i taksten eller som merknad til taksten.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom det for samme sykdom/behandling er behov for hjelpefunksjoner fra en annen poliklinikk/spesialist, blir det ikke gitt egen refusjon for denne bistanden som anses inkludert i takstene.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Takstene i takstgruppene 3, 4, 5 og 6 kommer i tillegg til takst 1 eller 2.</article>
        <article class="defaultP" margin-top="true">Det er foretatt endringer i kapittel 6. Endringene i prislisten er utelatt, se Trygdeetatens internettsider:<p class="leddfortsettelse"><i> http://www.trygdeetaten.no/helsepersonell/poliklinikk/pdf/takster2002-07-01.pdf </i></p></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-12-23-1828/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2003.</article>
      </section>
    </main>
  </body>
</html>
