<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-12-16-1820</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-12-16-1820</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 1 s 78</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-09-03-1157</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/1977-02-04-4/&#xA7;2</li>
            <li>lov/1981-03-13-6/&#xA7;9</li>
            <li>lov/1981-03-13-6/&#xA7;40</li>
            <li>lov/1981-03-13-6/&#xA7;42</li>
            <li>lov/1999-07-02-64/&#xA7;16</li>
            <li>lov/1999-07-02-64/&#xA7;76</li>
            <li>lov/1994-08-05-55/&#xA7;1-2</li>
            <li>lov/1994-08-05-55/&#xA7;8-4</li>
            <li>forskrift/2001-08-31-1016/&#xA7;25</li>
            <li>forskrift/2001-08-31-1016/&#xA7;57</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-14</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1331</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i aktivitetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Oljedirektoratet, Statens forurensningstilsyn og Sosial- og helsedirektoratet 16. desember 2002 med hjemmel i lov av 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, lov av 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8; m.v. &#xA7; 2 nr. 3 f&#xF8;rste til fjerde ledd, lov av 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (Forurensningsloven) &#xA7; 9, &#xA7; 40 og &#xA7; 42, lov av 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 16 andre ledd og &#xA7; 76 siste ledd, lov av 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 1-2 tredje ledd og &#xA7; 8-4, og kgl.res. av 31. august 2001 nr. 1016 &#xA7; 25 og &#xA7; 57 f&#xF8;rste ledd bokstav d.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-12-16-1820</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-12-16-1820" id="dokument">
      <h1>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-12-16-1820/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 3. september 2001 nr. 1157 om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Arbeidsgiveren skal opprette et system for &#xE5; registrere og f&#xF8;lge opp arbeidstiden for alle arbeidstakerne i de enkelte virksomhetene. Det samme gjelder for personell som har arbeid av ledende art og liknende som nevnt i arbeidsmilj&#xF8;loven &#xA7; 41 f&#xF8;rste ledd bokstav a, n&#xE5;r stillingen er av sikkerhetsmessig betydning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Transporten skal kunne samordnes med beredskapen som nevnt i &#xA7; 64 om beredskapsetablering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved beslutning om varighet og omfang av slik innkvartering, jf. ogs&#xE5; styringsforskriften &#xA7; 8 om beslutningsunderlag og beslutningskriterier, skal konsekvensen utredes og kompenserende tiltak settes i verk slik at sikkerheten blir ivaretatt og det sikres n&#xF8;dvendig restitusjon og hvile som nevnt i &#xA7; 31 om tilrettelegging av arbeid tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;r innretninger og deler av disse startes opp f&#xF8;rste gang eller etter tekniske modifikasjoner skal ferdigstillingen som nevnt i &#xA7; 14 om installering og ferdigstilling, v&#xE6;re gjennomf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved oppstart som nevnt i f&#xF8;rste ledd, og under drift, skal i tillegg<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">styringssystemet med tilh&#xF8;rende prosesser, ressurser og driftsorganisasjon v&#xE6;re etablert,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">styrende dokumenter, deriblant tekniske driftsdokumenter, foreligge i oppdatert versjon og v&#xE6;re kjent av driftspersonellet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">systemer for arbeidstakermedvirkning v&#xE6;re etablert, jf. rammeforskriften &#xA7; 6 om tilrettelegging for arbeidstakermedvirkning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">helsetjenesten v&#xE6;re i samsvar med &#xA7; 6 om helsetjenesten,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">verne- og helsepersonalet v&#xE6;re i samsvar med &#xA7; 3 om verne- og helsepersonale.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Bruk av innretninger og deler av disse skal v&#xE6;re i henhold til krav som er fastsatt i og i medhold av helse-, milj&#xF8;- og sikkerhetslovgivningen og eventuelle tilleggsbegrensninger som f&#xF8;lger av fabrikasjon, installering og ferdigstilling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Det skal sikres at kritiske aktiviteter blir utf&#xF8;rt innenfor de operasjonelle begrensningene som er forutsatt under prosjektering og i risikoanalysene som nevnt i styringsforskriften &#xA7; 13 om generelle krav til analyser, jf. ogs&#xE5; denne forskriften &#xA7; 28 om tiltak ved utf&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Den ansvarlige skal sikre at forhold som er av betydning for en helse- og sikkerhetsmessig forsvarlig utf&#xF8;ring av aktivitetene, blir overv&#xE5;ket og holdt under kontroll til enhver tid, jf. styringsforskriften &#xA7; 18 om innsamling, bearbeiding og bruk av data.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Ved skift- og mannskapsbytte skal den ansvarlige sikre n&#xF8;dvendig overf&#xF8;ring av informasjon om status for sikkerhetssystemer og p&#xE5;g&#xE5;ende arbeid, samt annen informasjon som er av betydning for helse, milj&#xF8; og sikkerhet ved utf&#xF8;ring av aktiviteter, jf. styringsforskriften &#xA7; 12 om informasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Bruk og utslipp av kjemikalier skal reduseres s&#xE5; langt det er mulig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 n&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 64 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Beredskapen skal etableres p&#xE5; grunnlag av resultater fra risiko- og beredskapsanalyser som nevnt i styringsforskriften &#xA7; 15 om kvantitative risikoanalyser og beredskapsanalyser og &#xA7; 16 om milj&#xF8;rettede risiko- og beredskapsanalyser, de definerte fare- og ulykkessituasjonene og ytelseskravene til barrierene, jf. styringsforskriften &#xA7; 2 om barrierer.</article>
        <article class="defaultP" margin-top="true">Vedlegg 1 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg 1 til aktivitetsforskriften</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Krav til milj&#xF8;overv&#xE5;king av petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Forord</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Gjeldende krav er gitt som en del av et felles regelverk for sokkelen for Sosial- og helsedirektoratet, Oljedirektoratet (OD) og Statens forurensningstilsyn (SFT). I aktivitetsforskriften er det gitt krav til samarbeid om og planlegging av overv&#xE5;king av det ytre milj&#xF8;. Dokumentet vil bli oppdatert i henhold til gjeldende regler for oppdatering av forskrifter. Dette betyr at store endringer vil bli sendt p&#xE5; h&#xF8;ring. Fagetatene er ansvarlig for vurdering av hva som regnes som store endringer.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kravene til milj&#xF8;overv&#xE5;king er utdypet i dette dokumentet, og strukturert slik at de norske kravene f&#xE5;r en layout som er mer lik tilsvarende OSPAR-dokumenter. Denne strukturen vil ogs&#xE5; gj&#xF8;re senere oppdateringer lettere ved at vedleggene kan endres enkeltvis.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Det er ikke gjort st&#xF8;rre innholdsmessige endringer i forhold til tidligere krav. Henvisningen til EN 45 001 i kapittel 3 Krav til kvalitetskontroll er fra og med 1. januar 2003 erstattet av ISO 17025. I tillegg er det gjort presiseringer i henhold til behandling av sedimentpr&#xF8;ver som inneholder stein for at disse skal behandles mest mulig p&#xE5; samme m&#xE5;te. I teknisk vedlegg 2 er det derfor gjort endringer b&#xE5;de under stasjonsvalg, analysemetoder og rapportering. Videre er det er ikke gjort st&#xF8;rre innholdsmessige endringer i forhold til tidligere krav, ut over at TOM kun skal analyseres fra en blandpr&#xF8;ve p&#xE5; hver stasjon, og da fra den samme pr&#xF8;ven som skal analyseres for kornst&#xF8;rrelsesfordeling.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Det er et vilk&#xE5;r for petroleumsvirksomheten at operat&#xF8;rene overv&#xE5;ker spredning og effekter av forurensende utslipp. Dokumentet presenterer krav til hvordan overv&#xE5;kingen skal gjennomf&#xF8;res. Det er avgj&#xF8;rende at overv&#xE5;kingen blir gjennomf&#xF8;rt innenfor definerte rammer, slik at resultatene b&#xE5;de kan sammenliknes fra &#xE5;r til &#xE5;r og fra region til region. Analysekravene m&#xE5; ogs&#xE5; ses i sammenheng med internasjonale krav til rapportering.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Myndighetene, operat&#xF8;rene og konsulentene har flere samarbeids- og informasjonsfora i tilknytning til milj&#xF8;overv&#xE5;kingen. Det avholdes regelmessige m&#xF8;ter i Forum for offshore milj&#xF8;overv&#xE5;king som er et presentasjons- og arbeidsm&#xF8;te hvor operat&#xF8;rene og konsulentene inviteres til &#xE5; presentere gjennomf&#xF8;rte milj&#xF8;unders&#xF8;kelser og planene for nye unders&#xF8;kelser. Samtidig er det anledning til &#xE5; holde innlegg og til &#xE5; diskutere aktuelle problemstillinger i forbindelse med milj&#xF8;overv&#xE5;kingen offshore. Koordineringsgruppen m&#xF8;tes minimum to ganger per &#xE5;r henholdsvis for &#xE5; diskutere siste &#xE5;rs unders&#xF8;kelser og planene for &#xE5;rets overv&#xE5;king samt i etterkant av &#xE5;rets unders&#xF8;kelser. Samarbeidet gj&#xF8;r det mulig &#xE5; videref&#xF8;re erfaringene fra &#xE5;rets unders&#xF8;kelser n&#xE5;r planene for neste &#xE5;r legges. OLFs Koordineringsgruppe for offshore milj&#xF8;overv&#xE5;king koordinerer samarbeidet om planlegging, gjennomf&#xF8;ring og rapportering av milj&#xF8;unders&#xF8;kelsene p&#xE5; vegne av operat&#xF8;rene. SFT og SFTs ekspertgruppe er observat&#xF8;rer i Koordineringsgruppen.</article>
        <article class="legalP" id="kapittel-1-ledd-18">OLF har opprettet en egen arbeidsgruppe for effekter av utslipp til sj&#xF8; som skal gi anbefalinger om den videre utviklingen av metoder og prosedyrer for gjennomf&#xF8;ringen av milj&#xF8;overv&#xE5;kingen i vanns&#xF8;ylen. Anbefalingene skal gis p&#xE5; bakgrunn av resultatene fra tidligere unders&#xF8;kelser av vanns&#xF8;ylen, samt generell ny kunnskap. Operat&#xF8;renes arbeid med &#xE5; fastlegge program for vanns&#xF8;yleoverv&#xE5;king skjer i samarbeid med OLFs arbeidsgruppe for effekter av utslipp til sj&#xF8;.</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Innledning</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.1</span>
          <span class="miscHeadline">
            <i>Bakgrunn</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">I henhold til lov om vern mot forurensninger og om avfall av 13. mars 1981 nr. 6 (Forurensningsloven) &#xA7; 49 plikter den som forurenser &#xE5; ha oversikt over milj&#xF8;konsekvensene av sin virksomhet. I rammetillatelsen gis operat&#xF8;ren p&#xE5;legg om &#xE5; f&#xF8;lge de kravene til milj&#xF8;unders&#xF8;kelser som til enhver tid gjelder for petroleumsvirksomheten offshore. SFT kan i tillegg p&#xE5;legge supplerende milj&#xF8;unders&#xF8;kelser i medhold av &#xA7; 51 i forurensningsloven.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Foruten forurensningsloven, bygger SFTs regulering av petroleumsvirksomheten p&#xE5; f&#xF8;ringer gitt i dokumenter fra Storting og Regjering, blant annet St.meld.nr.26 (1993&#x2013;1994) Utfordringer og perspektiver for petroleumsvirksomheten p&#xE5; kontinentalsokkelen, St.meld.nr.58 (1996&#x2013;1997) Milj&#xF8;vernpolitikk for en b&#xE6;rekraftig utvikling og St.meld.nr.12 (2001&#x2013;2002) Rent og rikt hav. Regjeringen uttrykker i disse meldingene behov for &#xE5; styrke kunnskapen om langtidseffekter av utslipp av kjemikalier og produsert vann. Kravet om nullutslipp av mulig milj&#xF8;farlige stoffer til sj&#xF8; (St.meld.nr.58 og St.meld.nr.12), som f&#xF8;lges opp gjennom nullutslippsarbeidet, synliggj&#xF8;r ytterligere behovet for &#xE5; kunne m&#xE5;le de reelle effektene av utslippene fra virksomheten.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-3">Milj&#xF8;overv&#xE5;kingen offshore omfatter b&#xE5;de overv&#xE5;king av sedimentene og overv&#xE5;king i vanns&#xF8;ylen. Hensikten med milj&#xF8;overv&#xE5;kingen offshore er &#xE5; ha:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-punkt-2-ledd-3-punkt-1-ledd-1">oversikt over og kontroll med offshorevirksomhetens forurensning, inkludert effekter p&#xE5; milj&#xF8;et</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-3-punkt-2-ledd-1">en oversikt over den generelle tilstanden (trender) og utviklingen rundt de enkelte installasjonene og i regionene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-4">Resultatene fra overv&#xE5;kingen skal blant annet brukes til:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-punkt-2-ledd-4-punkt-1-ledd-1">tidlig varsling av forverring i milj&#xF8;situasjonen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-4-punkt-2-ledd-1">utvikling av prognoser for forventet milj&#xF8;tilstand</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-punkt-2-ledd-4-punkt-3-ledd-1">verifisering av modeller for beregning av milj&#xF8;risikoen som funksjon av de eksisterende og forventede utslippene fra offshoreindustrien</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-punkt-2-ledd-4-punkt-4-ledd-1">verifisering av laboratoriebasert forskning for &#xE5; &#xF8;ke kunnskapen omkring mulige milj&#xF8;effekter av utslipp fra petroleumsvirksomheten</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-punkt-2-ledd-4-punkt-5-ledd-1">vurdering av risiko for milj&#xF8;skade og &#xF8;kologiske effekter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-5">Det kan ogs&#xE5; bli aktuelt &#xE5; overv&#xE5;ke omr&#xE5;der i strandsonen og p&#xE5; land dersom disse p&#xE5;virkes av offshorevirksomheten.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-6">Milj&#xF8;overv&#xE5;kingen vil, p&#xE5; samme m&#xE5;te som operat&#xF8;renes &#xF8;vrige aktivitet, bli gjenstand for revisjon fra SFT. Dette gjelder alle stadier av aktivitetene, fra planleggingen av unders&#xF8;kelsene til de enkelte operat&#xF8;renes interne bruk av resultatene.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-7">Omleggingen fra feltspesifikke unders&#xF8;kelser av sedimentene til regionale milj&#xF8;unders&#xF8;kelser av sj&#xF8;bunn og vanns&#xF8;yle ble tatt inn som en del av overv&#xE5;kingen offshore fra og med unders&#xF8;kelsene i 1996. Overv&#xE5;king av vanns&#xF8;ylen er blitt gjennomf&#xF8;rt regelmessig fra og med 1999. Endringene i overv&#xE5;kingsstrategien skyldes at hovedtyngden av utslippene fra petroleumsvirksomheten offshore er dreid fra sedimentene til vanns&#xF8;ylen. Utslippene til vann er raskt &#xF8;kende, samtidig som p&#xE5;virkningen av sedimentene er blitt redusert ved at det siden 1993 i praksis ikke har v&#xE6;rt tillatt &#xE5; slippe ut oljebasert borev&#xE6;ske og oljeforurenset kaks p&#xE5; norsk sokkel. I tillegg best&#xE5;r vannbaserte borev&#xE6;sker i stor grad, av vannl&#xF8;selige kjemikalier som vil spres ut i vannet f&#xF8;r kakset n&#xE5;r havbunnen. Omleggingen til en regional overv&#xE5;king betyr at petroleumsvirksomhetens p&#xE5;virkning p&#xE5; milj&#xF8;et blir sett i sammenheng over et st&#xF8;rre omr&#xE5;de. Utslippene fra virksomheten m&#xE5; i tillegg vurderes i forhold til den &#xF8;vrige belastningen i de aktuelle omr&#xE5;dene.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-8">Et annet viktig aspekt ved omleggingen av milj&#xF8;overv&#xE5;kingen i 1996 var at det ble &#xE5;pnet for en mer fleksibel overv&#xE5;king ved at SFT gir operat&#xF8;rene frihet til &#xE5; ut&#xF8;ve faglig skj&#xF8;nn i forhold til valg av stasjonsnett. Eventuelle avvik fra det standard stasjonsnettet som er gitt i kravene skal begrunnes grundig, og programmene for overv&#xE5;kingsunders&#xF8;kelsene skal oversendes SFT i god tid f&#xF8;r de igangsettes.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-9">Det eksisterer forel&#xF8;pig ingen standard for vanns&#xF8;yleoverv&#xE5;king. SFT har derfor p&#xE5;lagt operat&#xF8;rene &#xE5; delta aktivt i testing og utvikling av egnede metoder for &#xE5; p&#xE5;vise forurensning og milj&#xF8;effekter i vanns&#xF8;ylen. SFT og SFTs ekspertgruppe skal konsulteres p&#xE5; vesentlige punkter i prosessen. P&#xE5; grunn av at effektoverv&#xE5;kingen er p&#xE5; et stadium hvor metodene er under utvikling og utpr&#xF8;ving, vil det tekniske vedlegget bli revidert jevnlig.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">1.2</span>
          <span class="miscHeadline">
            <i>Form&#xE5;let med overv&#xE5;kingskravene</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Hovedform&#xE5;let med overv&#xE5;kingskravene er &#xE5; sikre en standardisert gjennomf&#xF8;ring av unders&#xF8;kelsene som kan gi sammenliknbare resultater fra &#xE5;r til &#xE5;r og mellom ulike regioner. Dette er avgj&#xF8;rende for &#xE5; oppfylle kravet i forurensningsloven &#xA7; 49 hvor den som forurenser plikter &#xE5; ha oversikt over milj&#xF8;konsekvensene av sin virksomhet. Kravene i dette dokumentet dekker imidlertid bare det minimum av unders&#xF8;kelser som alle operat&#xF8;rer m&#xE5; gjennomf&#xF8;re. Operat&#xF8;rene m&#xE5; selv vurdere om det er behov for ytterligere eller andre unders&#xF8;kelser p&#xE5; det enkelte felt eller i regionen.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-2">Overv&#xE5;kingsresultatene skal gi faktainformasjon som skal brukes som grunnlag for vedtak om n&#xF8;dvendige tiltak offshore. Resultatene vil ogs&#xE5; bli brukt til &#xE5; beregne nasjonale milj&#xF8;indikatorer, og de vil bli rapportert i henhold til internasjonale avtaler, bl.a. til OSPAR.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Overv&#xE5;kingsstrategi</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">For at overv&#xE5;kingen skal kunne gi en best mulig beskrivelse av forholdene rundt den enkelte installasjon og i regionen er det viktig at overv&#xE5;kingsprogrammene designes i forhold til den gjeldende utslippssituasjonen. Det vil si at operat&#xF8;rene i planleggingsfasen skal vurdere og eventuelt ta inn relevante forbindelser i overv&#xE5;kingsprogrammet i forhold til hva som slippes ut p&#xE5; det enkelte felt og i regionen. En slik vurdering krever at overv&#xE5;kingen, utslippsrapporteringen og definerte utfordringer fra konsekvensutredningene ses i sammenheng.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">2.1</span>
          <span class="miscHeadline">
            <i>Overv&#xE5;king av sedimentene</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Norsk sokkel er delt inn i 11 regioner for overv&#xE5;king av sj&#xF8;bunnen. Overv&#xE5;kingsunders&#xF8;kelsene i den enkelte regionen skal gjennomf&#xF8;res hvert tredje &#xE5;r. Unders&#xF8;kelsene alternerer mellom regionene. Omfanget av overv&#xE5;kingen skal relateres til offshoreaktiviteten i de enkelte regionene, og omfanget av unders&#xF8;kelsene skal fortrinnsvis v&#xE6;re tiln&#xE6;rmet det samme fra &#xE5;r til &#xE5;r for &#xE5; muliggj&#xF8;re sammenlikninger. Overv&#xE5;king av ny aktivitet kommer i tillegg til, og skal tilpasses eksisterende overv&#xE5;king. Det kan v&#xE6;re behov for &#xE5; dele enkelte regioner inn i subregioner p&#xE5; grunn av store variasjoner i dyp og/eller type sediment.</article>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-2">Vi har siden 1997 i Norge operert med begrepene &#xAB;referansestasjoner&#xBB; og &#xAB;regionale stasjoner&#xBB; i tilknytning til overv&#xE5;king av sj&#xF8;bunnen p&#xE5; norsk kontinentalsokkel. Begge typer stasjoner dekker vanligvis bakgrunnsniv&#xE5;et av utvalgte komponenter i omr&#xE5;det, og referansestasjonene kan i gitte tilfeller fungere som regionale stasjoner og omvendt. Referansestasjoner og regionale stasjoner i en og samme region benyttes til &#xE5; beregne bakgrunnsniv&#xE5;et i regionene (se kapittel 6.1.6). Ved &#xE5; beregne bakgrunnsniv&#xE5;ene p&#xE5; en slik m&#xE5;te vil variasjonene i LSC-verdiene bli mindre fra et &#xE5;r til det neste, slik at milj&#xF8;indikatorene i form av areal kontaminert sediment ikke varierer urimelig mye fra et &#xE5;r til et annet. Samtidig vil en opprettholde en tilstrekkelig f&#xF8;lsomhet i LSC-verdiene, som ved for stor spredning av bakgrunnsverdiene i regionen ellers ville st&#xE5; i fare for &#xE5; g&#xE5; tapt.</article>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-3">Pr&#xF8;vene fra de regionale og de feltspesifikke stasjonene skal tas i l&#xF8;pet av samme tokt. De regionale stasjonene skal beskrive de generelle bakgrunnsniv&#xE5;ene i omr&#xE5;det for de komponentene som unders&#xF8;kes. De feltspesifikke stasjonene gir informasjon om tilstanden rundt de enkelte installasjonene i regionene.</article>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-4">I tillegg til &#xE5; unders&#xF8;ke utbredelsen av p&#xE5;virkning rundt den enkelte installasjon, gir den seksjoneringen som gjennomf&#xF8;res av enkelte sedimentpr&#xF8;ver ogs&#xE5; et estimat p&#xE5; vertikaltransporten av metaller, hydrokarboner og borev&#xE6;sker i sedimentet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">2.2</span>
          <span class="miscHeadline">
            <i>Overv&#xE5;king av vanns&#xF8;ylen</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Vanns&#xF8;yleoverv&#xE5;kingen best&#xE5;r av to hovedelementer; en tilstandsoverv&#xE5;king og en regional effektoverv&#xE5;king. Overv&#xE5;kingen av vanns&#xF8;ylen skal utf&#xF8;res b&#xE5;de i form av direkte m&#xE5;ling av niv&#xE5;er av utvalgte komponenter, og ved &#xE5; dokumentere sannsynligheten for subletale effekter og langtidseffekter i det pelagiske milj&#xF8;et som f&#xF8;lge av utslipp fra petroleumsvirksomheten.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-2">Tilstandsoverv&#xE5;kingen omfatter m&#xE5;ling av niv&#xE5;ene av utvalgte komponenter i fisk fra 10 regioner, hvorav 2 referanseomr&#xE5;der, hvert tredje &#xE5;r. Disse regionene dekker hele den norske kontinentalsokkelen. De kjemiske m&#xE5;lingene skal dokumentere om fisk fra norske havomr&#xE5;der inneholder forh&#xF8;yede verdier av komponenter som stammer fra utslipp fra petroleumsvirksomheten.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-3">For regional effektoverv&#xE5;king av vanns&#xF8;ylen foreligger det per i dag f&#xE5; internasjonalt aksepterte, standardiserte metoder som kan brukes. En rekke indirekte og mer direkte metoder er imidlertid under utvikling. Metodene har til en viss grad ogs&#xE5; v&#xE6;rt utpr&#xF8;vd i felt. Dette gjelder i f&#xF8;rste rekke ulike biomark&#xF8;rer for eksponering og effekter. Forel&#xF8;pig er de metodene i overv&#xE5;kingen som gir den sikreste informasjonen om tilstanden i milj&#xF8;et, og som best kan detektere endringene i denne, imidlertid knyttet til m&#xE5;ling av konsentrasjonsniv&#xE5;er. M&#xE5;ling av konsentrasjonsniv&#xE5;er i utvalgte organismer vil, fram til standardiserte metoder for den regionale effektoverv&#xE5;kingen er fastlagt, v&#xE6;re et hovedelement i milj&#xF8;overv&#xE5;kingen rundt petroleumsinstallasjonene i Nordsj&#xF8;en. Overv&#xE5;kingen av biologiske effekter er derfor i f&#xF8;rste omgang blitt konsentrert om &#xE5; m&#xE5;le konsentrasjonsfelt av utvalgte komponenter i de enkelte regionene. Dette danner grunnlaget for &#xE5; beskrive eksponering, samt &#xE5; gj&#xF8;re risikovurderinger for skade p&#xE5; organismer i vanns&#xF8;ylen. En gjensidig utnyttelse av de to virkemidlene som milj&#xF8;overv&#xE5;kingen og konsekvensutredningene er, vil kunne gi mye sikrere vurderinger av den p&#xE5;virkningen utslippene fra virksomheten har p&#xE5; milj&#xF8;et.</article>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-4">Operat&#xF8;rene skal, som et ledd i milj&#xF8;overv&#xE5;kingen, selv bidra til &#xE5; utvikle standardiserte metoder for effektstudier i vanns&#xF8;ylen. Etter hvert som hensiktsmessige metoder for overv&#xE5;king av effekter og langtidseffekter av utslippene blir etablert, skal et utvalg av disse tas i bruk i en standardisert milj&#xF8;overv&#xE5;king offshore.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Krav til kvalitetskontroll</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">F&#xF8;lgende forhold hos oppdragstaker skal dokumenteres f&#xF8;r operat&#xF8;rselskapet tildeler milj&#xF8;overv&#xE5;kingsoppdrag (dokumentasjonen skal refereres i planene for milj&#xF8;unders&#xF8;kelser som sendes SFT og skal p&#xE5; foresp&#xF8;rsel kunne fremlegges for SFT):</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-2">Oppdragstaker eller dennes underleverand&#xF8;rer skal v&#xE6;re akkreditert i henhold til ISO 17025. Akkrediteringen skal omfatte alle stadier fra planlegging, via pr&#xF8;vetaking og analyse, fram til tallmaterialet foreligger. I tilfeller hvor institusjoner er godkjent etter OECDs GLP-system for de samme omr&#xE5;dene godkjennes ogs&#xE5; dette. Akkrediteringen eller GLP-godkjenningen skal v&#xE6;re utf&#xF8;rt av Norsk Akkreditering eller tilsvarende utenlandsk organ for de unders&#xF8;kelsene/analysene som skal gjennomf&#xF8;res (brev fra SFT av 1. januar 1997; ref. 92/5605-1 og 96/4905-1). P&#xE5; omr&#xE5;der hvor det ikke finnes offentlige godkjenningsordninger kan det gj&#xF8;res unntak fra denne regelen.</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-3">SFT kan ogs&#xE5; tillate at konsulenter som er under akkreditering blir tildelt oppdrag. Disse m&#xE5; imidlertid kunne dokumentere at akkrediteringsprosessen er i gang for de aktuelle metodene, samt ha en tidsplan for n&#xE5;r akkrediteringen kan bli gitt (SFT ref. 98/260-2). Akkrediteringen b&#xF8;r fortrinnsvis v&#xE6;re gjennomf&#xF8;rt for de aktuelle metodene p&#xE5; det tidspunktet aktivitetene skal gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-4">I operat&#xF8;rselskapenes rapport til myndighetene skal det dokumenteres at de ovenfornevnte kravene er oppfylt ved henvisning til kvalifikasjonsordning, sertifikater og godkjenningsdato.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Rapportering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1">For &#xE5; f&#xE5; sammenliknbare verdier fra overv&#xE5;kingsunders&#xF8;kelsene er det avgj&#xF8;rende at det benyttes sammenliknbare analysemetoder fra &#xE5;r til &#xE5;r og mellom stasjoner. The ad hoc working group on monitoring (MON) anbefalte p&#xE5; et m&#xF8;te i desember 2000 at offshore overv&#xE5;king b&#xF8;r f&#xF8;lge ICES rapporteringsformater. Operat&#xF8;rene skal bruke flere analysemetoder for kjemiske analyser p&#xE5; de regionale stasjonene for b&#xE5;de &#xE5; opprettholde kontinuiteten for tidstrendene p&#xE5; de feltspesifikke stasjonene og for &#xE5; oppfylle rapporteringskravene til OSPAR.</article>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-2">For &#xE5; f&#xE5; en bedre oversikt over helheten i overv&#xE5;kingsaktivitetene ber SFT operat&#xF8;rene gi en kort oppsummering og status over selskapenes FOU-arbeid relatert til overv&#xE5;king.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">5.</span>
          <span class="miscHeadline">
            <i>Referanser til dokumenter med utfyllende krav</i>
          </span>
          <article class="defaultP">Norsk Standard NS 9422. <i>Vannunders&#xF8;kelse. Retningslinjer for sedimentpr&#xF8;vetaking i marine omr&#xE5;der.</i> Norges Standardiseringsforbund.</article>
          <article class="defaultP">Norsk Standard NS 9423. <i>Vannunders&#xF8;kelse. Retningslinjer for kvantitative unders&#xF8;kelser av sublitoral bl&#xF8;tbunnsfauna i marint milj&#xF8;.</i> Norges Standardiseringsforbund.</article>
          <article class="defaultP">SFT 92/5605-1 TS&#xF8; (17. juni 1992). <i>Godkjenning av laboratorier. Krav om offentlig godkjenning av laboratorier som analyserer pr&#xF8;ver fra offshorevirksomheten.</i> Brev fra SFT til alle konsulenter og oljeselskaper.</article>
          <article class="defaultP">SFT 96/4905-1 BeG (19. mars 1996). <i>Akkreditering av laboratorier.</i> Brev til analyselaboratorier.</article>
          <article class="defaultP">SFT 98/260-2 INi (30. januar 1998). <i>Krav til akkreditering for gjennomf&#xF8;ring av milj&#xF8;unders&#xF8;kelser offshore.</i> Brev til OLFs koordineringsgruppe for offshore milj&#xF8;overv&#xE5;king.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Teknisk vedlegg 1: Vanns&#xF8;yleoverv&#xE5;king</i>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-10">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Tidsfrister</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-11">
          <span class="data-marginOriginalId">1.1</span>
          <span class="miscHeadline">
            <i>Planer</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-1">Tidsfrister for framlegging av forslag til planer for grunnlagsunders&#xF8;kelsene avtales med SFT i hvert enkelt tilfelle.</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-2">Planene for tilstandsoverv&#xE5;kingen<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> og den regionale effektoverv&#xE5;kingen<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> i vanns&#xF8;ylen skal v&#xE6;re oversendt SFT innen 1. april det &#xE5;ret unders&#xF8;kelsene skal gjennomf&#xF8;res (tabell 1).</article>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-3">Tilstandsoverv&#xE5;kingen skal gjennomf&#xF8;res om h&#xF8;sten og alltid utenfor gyteperioden for de aktuelle fiskeslagene, fortrinnsvis i oktober (JAMP Guidelines for Monitoring Contaminants in Biota, 1997<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> . Tidspunktet for feltarbeidet for den regionale effektoverv&#xE5;kingen av vanns&#xF8;ylen avhenger av hvilken type unders&#xF8;kelse som skal gjennomf&#xF8;res fra &#xE5;r til &#xE5;r.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-12">
          <span class="data-marginOriginalId">1.2</span>
          <span class="miscHeadline">
            <i>Rapportering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-1">Fristen for levering av den endelige rapporten fra tilstandsoverv&#xE5;kingen av vanns&#xF8;ylen til SFT er 1. april &#xE5;ret etter unders&#xF8;kelsene. For den regionale effektoverv&#xE5;kingen har OLFs arbeidsgruppe Utslipp til sj&#xF8;<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> satt fristen for levering av rapporten fra konsulenten til 1. januar det p&#xE5;f&#xF8;lgende &#xE5;ret (tabell 1). Rapporteringsfristen fra arbeidsgruppen til SFT er 1. april &#xE5;ret etter unders&#xF8;kelsene er gjennomf&#xF8;rt. <table><caption data-caption-placement="before"><i>Tabell 1.</i> Oversikt over tidsfristene for framlegging av planene og rapporteringen i forbindelse med vanns&#xF8;yleoverv&#xE5;kingen offshore</caption><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Type unders&#xF8;kelse</i></th><th data-text-align="left" data-vertical-align="top"><i>Aktivitet</i></th><th data-text-align="left" data-vertical-align="top"><i>Tidsfrist</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="middle">Tilstandsbeskrivelse</td><td data-text-align="left" data-vertical-align="top">Planer til SFT<br/>Gjennomf&#xF8;ring<br/>Rapportering</td><td data-text-align="left" data-vertical-align="top">1. april August-desember<br/>1. april</td></tr><tr><td data-text-align="left" data-vertical-align="middle">Regional effektoverv&#xE5;king</td><td data-text-align="left" data-vertical-align="top">Planer til SFT<br/>Gjennomf&#xF8;ring<br/>Rapportering fra OLFs arbeidsgruppe Utslipp til sj&#xF8;</td><td data-text-align="left" data-vertical-align="top">1. april<br/>Avhengig av type unders&#xF8;kelse<br/>1. april</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-2">Dersom det i l&#xF8;pet av unders&#xF8;kelsene eller ved bearbeiding av pr&#xF8;vene fremkommer resultater som inneb&#xE6;rer betydelige avvik fra den forventete utviklingen, skal dette umiddelbart rapporteres til SFT.</article>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="1"><span class="footnoteLabel">*</span> Se definisjon i Teknisk vedlegg 8.</article>
        </footer>
        <article class="marginIdArticle" id="kapittel-1-punkt-13">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Unders&#xF8;kelsesfrekvens</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-14">
          <span class="data-marginOriginalId">2.1.1</span>
          <span class="miscHeadline">
            <i>Tilstandsoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-1">De f&#xF8;rste fors&#xF8;kene p&#xE5; tilstandsoverv&#xE5;king begynte med unders&#xF8;kelser av olje i fisk i 1993. Tilstandsoverv&#xE5;king skal gjennomf&#xF8;res hvert tredje &#xE5;r. F&#xF8;rste unders&#xF8;kelse etter at disse forskriftene trer i kraft skal gjennomf&#xF8;res i 2002.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-15">
          <span class="data-marginOriginalId">2.1.2</span>
          <span class="miscHeadline">
            <i>Regional effektoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-1">Den regionale effektoverv&#xE5;kingen skal gjennomf&#xF8;res i en region per &#xE5;r. Per i dag innbefatter den regionale effektoverv&#xE5;kingen fire regioner (se tabell 2). Antallet vil &#xF8;ke etter hvert som aktivitetene i nye omr&#xE5;der &#xF8;ker.</article>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-2">I kystn&#xE6;re farvann eller n&#xE6;r omr&#xE5;der hvor det er p&#xE5;vist, eller hvor det er grunn til &#xE5; anta at det kan finnes s&#xE6;rlig s&#xE5;rbare milj&#xF8;ressurser, kan det v&#xE6;re aktuelt med et spesielt opplegg for overv&#xE5;kingsunders&#xF8;kelsene. Operat&#xF8;rene har ansvar for &#xE5; identifisere behov for slike unders&#xF8;kelser. SFT kan ogs&#xE5; p&#xE5;legge unders&#xF8;kelser i hvert enkelt tilfelle. Planer for unders&#xF8;kelsene skal utarbeides av operat&#xF8;ren i samr&#xE5;d med SFT, SFTs ekspertgruppe og OLFs arbeidsgruppe Utslipp til sj&#xF8;.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-16">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Pr&#xF8;vetakingsomr&#xE5;de eller stasjonsnett</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-17">
          <span class="data-marginOriginalId">3.1</span>
          <span class="miscHeadline">
            <i>Grunnlagsunders&#xF8;kelser</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-18">
          <span class="data-marginOriginalId">3.1.1</span>
          <span class="miscHeadline">
            <i>Tilstandsoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-18-ledd-1">Ved tilstandsoverv&#xE5;king skal pr&#xF8;vetakingsomr&#xE5;det velges p&#xE5; grunnlag av kunnskap om fiskeribiologien, fordelingen av og vandringsm&#xF8;nsteret til fiskebestandene i omr&#xE5;det.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-19">
          <span class="data-marginOriginalId">3.1.2</span>
          <span class="miscHeadline">
            <i>Regional effektoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-19-ledd-1">Ved regional effektoverv&#xE5;king skal utvelgelsen av stasjonsnettet i den enkelte regionen baseres p&#xE5; kunnskap om de fysiske forholdene i omr&#xE5;det, samt beregninger (modellering) av de relevante forurensningers konsentrasjonsfelt.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup></article>
          <article class="legalP" id="kapittel-1-punkt-19-ledd-2">Det skal pr&#xF8;vetas minimum 15 stasjoner i hver region.</article>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="2"><span class="footnoteLabel">*</span> Se definisjon i Teknisk vedlegg 8.</article>
        </footer>
        <article class="marginIdArticle" id="kapittel-1-punkt-20">
          <span class="data-marginOriginalId">3.2</span>
          <span class="miscHeadline">
            <i>Overv&#xE5;kingsunders&#xF8;kelser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-20-ledd-1">Avhengig av resultatene fra de l&#xF8;pende overv&#xE5;kingsunders&#xF8;kelsene kan enkelte stasjoner eller aktiviteter utelukkes og eventuelt nye inkluderes i samr&#xE5;d med SFT.</article>
          <article class="legalP" id="kapittel-1-punkt-20-ledd-2">Stasjonsnettet skal utvides etter behov, for eksempel ved st&#xF8;rre endringer i utslippene eller i forbindelse med utbygging av nye felt (regional effektoverv&#xE5;king) og omr&#xE5;der (tilstandsoverv&#xE5;kingen).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-21">
          <span class="data-marginOriginalId">3.2.1</span>
          <span class="miscHeadline">
            <i>Tilstandsoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-21-ledd-1">Pr&#xF8;vetakingen skal v&#xE6;re slik at den gir et representativt bilde av fiskeartene i regionen. I denne sammenhengen er kunnskap om bestandenes sammensetning og eventuell vandring i den enkelte regionen spesielt viktig.</article>
          <article class="legalP" id="kapittel-1-punkt-21-ledd-2">Figur 1 og tabell 2 viser henholdsvis den visuelle plasseringen og posisjonene for pr&#xF8;vetakingsomr&#xE5;dene for tilstandsoverv&#xE5;kingen p&#xE5; fisk.</article>
          <article class="legalP" id="kapittel-1-punkt-21-ledd-3">Tilstandsoverv&#xE5;kingen skal gjennomf&#xF8;res i de regionene hvor det foreg&#xE5;r utbygging og produksjon. Totalt er norsk sokkel delt inn i 8 regioner for tilstandsoverv&#xE5;king: Ekofiskomr&#xE5;det, Sleipneromr&#xE5;det, Tampenomr&#xE5;det, M&#xF8;reomr&#xE5;det, Tr&#xF8;ndelagsomr&#xE5;det, Nordlandsomr&#xE5;det, Tromsomr&#xE5;det og Finnmarksomr&#xE5;det. Referanseomr&#xE5;dene skal ligge i Barentshavet og p&#xE5; Egersundbanken (figur 1 og tabell 2).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-22">
          <span class="data-marginOriginalId">3.2.2</span>
          <span class="miscHeadline">
            <i>Regional effektoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-22-ledd-1">Stasjonsnettet skal plasseres slik at overv&#xE5;kingen gir et best mulig bilde av situasjonen i regionen. Behovet for en eventuell endring i eller utvidelse av stasjonsnettet skal diskuteres i rapporten etter hver unders&#xF8;kelse.</article>
          <article class="legalP" id="kapittel-1-punkt-22-ledd-2">Stasjonsnettet skal v&#xE6;re dynamisk, men med enkelte utvalgte faste stasjoner. De faste stasjonene skal gi muligheten til sammenlikning fra et &#xE5;r til et annet, mens de stasjonene som varieres skal tilpasses best mulig de gjeldende hydrografiske forholdene ved pr&#xF8;vetakingen. Ved hver enkelt unders&#xF8;kelse m&#xE5; det tas hensyn til hydrografien i omr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-punkt-22-ledd-3">Den regionale effektoverv&#xE5;kingen inndeles i de fire regionene Ekofiskomr&#xE5;det, Sleipneromr&#xE5;det, Tampen og Tr&#xF8;ndelagsomr&#xE5;det. Den visuelle plasseringen og posisjonene for regionene er vist i henholdsvis figur 1 og tabell 2. <table><caption data-caption-placement="before"><i>Tabell 2.</i> Posisjonene for omr&#xE5;dene for tilstandsoverv&#xE5;kingen og regionene for effektoverv&#xE5;kingen av vanns&#xF8;ylen</caption><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Tilstandsoverv&#xE5;king</i></th><th data-text-align="left" data-vertical-align="top"><i>Regional effektoverv&#xE5;king</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>Nordsj&#xF8;en</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Ekofiskomr&#xE5;det 56&#xB0; &#x2013; 58&#xB0; N</td><td data-text-align="left" data-vertical-align="top">Ekofiskomr&#xE5;det 56&#xB0; &#x2013; 58&#xB0; N</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sleipneromr&#xE5;det 58&#xB0; &#x2013; 60&#xB0; N</td><td data-text-align="left" data-vertical-align="top">Sleipneromr&#xE5;det 58&#xB0; &#x2013; 60&#xB0; N</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tampen 60&#xB0; &#x2013; 62&#xB0; N</td><td data-text-align="left" data-vertical-align="top">Tampen 60&#xB0; &#x2013; 62&#xB0; N</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><br/></td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Norskehavet</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">M&#xF8;reomr&#xE5;det 62&#xB0; &#x2013; 64&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Tr&#xF8;ndelagsomr&#xE5;det 64&#xB0; &#x2013; 66&#xB0; N</td><td data-text-align="left" data-vertical-align="top">Tr&#xF8;ndelagsomr&#xE5;det 64&#xB0; &#x2013; 66&#xB0; N</td></tr><tr><td data-text-align="left" data-vertical-align="top">Nordlandsomr&#xE5;det 66&#xB0; &#x2013; 68&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Tromsomr&#xE5;det 68&#xB0; &#x2013; 70&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><br/></td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Barentshavet</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Finnmarksomr&#xE5;det 70&#xB0; &#x2013; 72&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><br/></td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Referansestasjoner</i></td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Barentshavet 71&#xB0; 00&#x2032; &#x2013; 72&#xB0; 00&#x2032; N, 20&#xB0; &#x2013; 22&#xB0; &#xD8;</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Nordsj&#xF8;en 57&#xB0; 00&#x2032; &#x2013; 58&#xB0; 00&#x2032; N,05&#xB0; &#x2013; 07&#xB0; &#xD8;</td><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table></article>
          <article class="defaultP">
            <i>Figur 1</i>
          </article>
          <article class="defaultP">Stasjonsnettet for tilstandsoverv&#xE5;kingen og den regionale effektoverv&#xE5;kingen av vanns&#xF8;ylen. Omr&#xE5;dene for tilstandsoverv&#xE5;kingen er angitt som fylte sirkler ( &#xB7; ). Regionene for effektoverv&#xE5;kingen er angitt som trekanter ( &#x394; ). Referanseomr&#xE5;dene for tilstandsoverv&#xE5;kingen er angitt som firkanter ( [ ] ). Posisjonene er angitt i tabell 2.<br/><img height="823" src="static/LTI/oe-20021216-1820-01.gif" width="538"/></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-23">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Analyseparametre</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-24">
          <span class="data-marginOriginalId">4.1</span>
          <span class="miscHeadline">
            <i>Biologi</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-25">
          <span class="data-marginOriginalId">4.1.1</span>
          <span class="miscHeadline">
            <i>Tilstandsoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-25-ledd-1">F&#xF8;lgende fiskeart skal inng&#xE5; i unders&#xF8;kelsene:<sup class="footnotereference" data-footnotereferencevalue="**" data-unique-footnote-counter="4">**</sup><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-25-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-25-ledd-1-punkt-1-ledd-1">torsk (<i>Gadhus morhua</i>)</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-25-ledd-2">I regioner hvor det ikke er mulig &#xE5; framskaffe et tilstrekkelig antall torsk skal en alternativ representativ art for regionen benyttes, fortrinnsvis hyse (<i>Melanogrammus aeglefinus</i>).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-26">
          <span class="data-marginOriginalId">4.1.2</span>
          <span class="miscHeadline">
            <i>Regional effektoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-26-ledd-1">En oversikt over organismene som inng&#xE5;r i den regionale effektoverv&#xE5;kingen finnes i &#xE5;rlig oppdatert kravspesifikasjon for den regionale effektoverv&#xE5;kingen som separat vedlegg til kravene til milj&#xF8;overv&#xE5;king offshore, jf. teknisk vedlegg 8 Definisjoner til dette dokumentet: OLFs arbeidsgruppe for utslipp til sj&#xF8;.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-27">
          <span class="data-marginOriginalId">4.2</span>
          <span class="miscHeadline">
            <i>Kjemiske parametre</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-28">
          <span class="data-marginOriginalId">4.2.1</span>
          <span class="miscHeadline">
            <i>Tilstandsoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-28-ledd-1">F&#xF8;lgende utvalgte komponenter skal analyseres:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-28-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-28-ledd-1-punkt-1-ledd-1">Aromatiske hydrokarboner (1-metylnaftalen; 1,6-dimetylnaftalen; 2-metylfenantren, 3,6-dimetylfenantren; fluoranten, benzo(a)pyren)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-28-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-28-ledd-1-punkt-2-ledd-1">C<sub>0</sub> -C<sub>5</sub> Alkyldekaliner.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup>,<sup class="footnotereference" data-footnotereferencevalue="***" data-unique-footnote-counter="5">***</sup></article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-28-ledd-2">I tilfeller hvor fiskepr&#xF8;vene viser seg &#xE5; inneholde en konsentrasjon av hydrokarbonene som er mer enn dobbelt s&#xE5; h&#xF8;yt som det forventede bakgrunnsniv&#xE5;et,<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> skal det gj&#xF8;res en vurdering av kildene til hydrokarbonene i fisken.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-29">
          <span class="data-marginOriginalId">4.2.2</span>
          <span class="miscHeadline">
            <i>Regional effektoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-29-ledd-1">De kjemiske parametrene som skal unders&#xF8;kes finnes i &#xE5;rlig oppdatert kravspesifikasjon for den regionale effektoverv&#xE5;kingen som separat vedlegg til kravene til milj&#xF8;overv&#xE5;king offshore.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-30">
          <span class="data-marginOriginalId">4.3</span>
          <span class="miscHeadline">
            <i>Andre unders&#xF8;kelser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-30-ledd-1">SFT kan kreve ytterligere unders&#xF8;kelser av vanns&#xF8;ylen.</article>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="3"><span class="footnoteLabel">*</span> Se definisjon i Teknisk vedlegg 8.</article>
          <article class="footnote" data-name="**" data-unique-footnote-counter="4"><span class="footnoteLabel">**</span> SFT &#xF8;nsker ogs&#xE5; &#xE5; unders&#xF8;ke tilstanden p&#xE5; lavere trofiske niv&#xE5;er enn fisk, men f&#xF8;rst m&#xE5; analysemetodene og anvendbarheten av for eksempel raud&#xE5;te som indikator p&#xE5; forurensningsbelastning vurderes. Raud&#xE5;ta utelates derfor inntil videre fra kravene til milj&#xF8;overv&#xE5;king offshore, men vi &#xF8;nsker p&#xE5; sikt &#xE5; innlemme den igjen.</article>
          <article class="footnote" data-name="***" data-unique-footnote-counter="5"><span class="footnoteLabel">***</span> Det er behov for &#xE5; f&#xE5; laget standarder for &#xE5; f&#xE5; en tilfredsstillende analyse av alkyldekalinene.</article>
        </footer>
        <article class="marginIdArticle" id="kapittel-1-punkt-31">
          <span class="data-marginOriginalId">5.</span>
          <span class="miscHeadline">
            <i>Pr&#xF8;vetaking og behandling</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-32">
          <span class="data-marginOriginalId">5.1</span>
          <span class="miscHeadline">
            <i>Innsamling</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-33">
          <span class="data-marginOriginalId">5.1.1</span>
          <span class="miscHeadline">
            <i>Tilstandsoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-33-ledd-1">For prosedyrer for innsamlingen og h&#xE5;ndteringen av pr&#xF8;vematerialet henvises det til JAMP Guidelines for Monitoring Contaminants in Biota (1997).</article>
          <article class="legalP" id="kapittel-1-punkt-33-ledd-2">For hvert av pr&#xF8;vetakingsomr&#xE5;dene (figur 1) skal det samles inn 25 individer av torsk (30-45 cm). Bunntr&#xE5;l benyttes under innsamlingen. Tidsperioden for innsamling er august til desember. Fisken sorteres umiddelbart etter at tr&#xE5;len er kommet om bord. Fisk som er skadet eller i d&#xE5;rlig forfatning fjernes. Lengde og vekt registreres og otolittene tas ut for aldersbestemmelse.</article>
          <article class="legalP" id="kapittel-1-punkt-33-ledd-3">I tilfeller hvor en tr&#xE5;lstasjon ikke gir tilstrekkelig pr&#xF8;vemateriale, skal fisk fra flere tr&#xE5;lhal i en og samme region sl&#xE5;s sammen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-34">
          <span class="data-marginOriginalId">5.1.2</span>
          <span class="miscHeadline">
            <i>Regional effektoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-34-ledd-1">Beskrivelsen av innsamlingsmetodikken finnes i &#xE5;rlig oppdatert kravspesifikasjon for den regionale effektoverv&#xE5;kingen som separat vedlegg til kravene til milj&#xF8;overv&#xE5;king offshore.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-35">
          <span class="data-marginOriginalId">5.2</span>
          <span class="miscHeadline">
            <i>Pr&#xF8;vebehandling</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-36">
          <span class="data-marginOriginalId">5.2.1</span>
          <span class="miscHeadline">
            <i>Tilstandsoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-36-ledd-1">Muskel fra fiskene benyttes til analysene.</article>
          <article class="legalP" id="kapittel-1-punkt-36-ledd-2">Pr&#xF8;vene skj&#xE6;res ut av hovedmuskelen p&#xE5; ryggsiden. Pr&#xF8;ven b&#xF8;r v&#xE6;re 20-100 g. Otolittene tas ut for &#xE5; aldersbestemme fisken.</article>
          <article class="legalP" id="kapittel-1-punkt-36-ledd-3">Pr&#xF8;vene overf&#xF8;res til glass som er merket med navnet p&#xE5; b&#xE5;ten, dato, stasjonsnummeret, l&#xF8;penummeret og arten. I tillegg f&#xF8;res informasjon om den geografiske posisjonen for tr&#xE5;ltrekket, fiskens lenge, vekt og kj&#xF8;nn i journalen.</article>
          <article class="legalP" id="kapittel-1-punkt-36-ledd-4">Pr&#xF8;vene skal behandles p&#xE5; en slik m&#xE5;te at kontaminering fra redskaper og laboratoriebenker minimaliseres. For &#xE5; redusere faren for kontaminering skal fisken i tillegg sorteres direkte over i rene fiskekurver etter at tr&#xE5;len er kommet p&#xE5; dekk.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-37">
          <span class="data-marginOriginalId">5.2.2</span>
          <span class="miscHeadline">
            <i>Regional effektoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-37-ledd-1">Metodene for behandling av pr&#xF8;vene vil sammen med innsamlingsprosedyrene finnes i &#xE5;rlig oppdatert kravspesifikasjon for den regionale effektoverv&#xE5;kingen som separat vedlegg til kravene til milj&#xF8;overv&#xE5;king offshore.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-38">
          <span class="data-marginOriginalId">5.3</span>
          <span class="miscHeadline">
            <i>Konservering</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-39">
          <span class="data-marginOriginalId">5.3.1</span>
          <span class="miscHeadline">
            <i>Tilstandsoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-39-ledd-1">Pr&#xF8;vene fryses ned s&#xE5; raskt som mulig til minimum -20 &#xB0;C hvor de oppbevares inntil analysen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-40">
          <span class="data-marginOriginalId">5.3.2</span>
          <span class="miscHeadline">
            <i>Regional effektoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-40-ledd-1">Prosedyrene for konservering av pr&#xF8;vene fra den regionale effektoverv&#xE5;kingen av vanns&#xF8;ylen vil f&#xF8;lge av de &#xE5;rlige innsamlingsprosedyrene og pr&#xF8;vebehandlingen som er gitt i den &#xE5;rlige oppdaterte kravspesifikasjonen for den regionale effektoverv&#xE5;kingen som separat vedlegg til kravene til milj&#xF8;overv&#xE5;king offshore.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-41">
          <span class="data-marginOriginalId">6.</span>
          <span class="miscHeadline">
            <i>Analysemetoder</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-42">
          <span class="data-marginOriginalId">6.1</span>
          <span class="miscHeadline">
            <i>Tilstandsoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-42-ledd-1">Alle resultatene fra de kjemiske analysene av det biologiske materialet skal oppgis p&#xE5; basis av v&#xE5;tvekt.</article>
          <article class="defaultP">
            <i>Hydrokarboner</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-42-ledd-2">Fiskemuskelen fortrinnsvis ekstraheres ved fors&#xE5;pning med metanolisk kalilut. Metodene som benyttes m&#xE5; dokumentere god reproduserbarhet, ekstraksjonseffektivitet og gjenvinning av de ulike hydrokarbonene gjennom hele opparbeidelsesprosessen.</article>
          <article class="legalP" id="kapittel-1-punkt-42-ledd-3">Fjerning av den polare fraksjonen fra ekstraktet skal gj&#xF8;res ved adsorbsjonskromatografi (florisil eller silika) og/eller gel permeasjon kromatografi.</article>
          <article class="legalP" id="kapittel-1-punkt-42-ledd-4">De aromatiske hydrokarbonene (1-metylnaftalen; 1,6-dimetylnaftalen; 2-metylfenantren, 3,6-dimetylfenantren; fluoranten, benzo(a)pyren) og C<sub>0</sub> -C<sub>5</sub> alkyldekalinene bestemmes med GC/MS.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-43">
          <span class="data-marginOriginalId">6.2</span>
          <span class="miscHeadline">
            <i>Regional effektoverv&#xE5;king</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-43-ledd-1">En spesifikasjon av omfang, innhold og metodikk for den regionale effektoverv&#xE5;kingen vil bli utformet i et eget dokument som f&#xF8;lger som &#xE5;rlig vedlegg til kravene til milj&#xF8;overv&#xE5;king offshore.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-44">
          <span class="data-marginOriginalId">7.</span>
          <span class="miscHeadline">
            <i>Rapportering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-44-ledd-1">Det skal lages adskilte rapporter for henholdsvis tilstandsoverv&#xE5;kingen og den regionale effektoverv&#xE5;kingen.</article>
          <article class="legalP" id="kapittel-1-punkt-44-ledd-2">Rapporten fra hver av de to typene unders&#xF8;kelser deles inn i en hovedrapport med en detaljert, vitenskapelig beskrivelse og en mer kortfattet samlerapport.</article>
          <article class="legalP" id="kapittel-1-punkt-44-ledd-3">Rapportene fra tilstandsoverv&#xE5;kingen skal gi en beskrivelse av i hvilken grad torsk, eventuelt hyse fra den norsk kontinentalsokkelen er kontaminert av hydrokarboner.</article>
          <article class="legalP" id="kapittel-1-punkt-44-ledd-4">Beskrivelsene i rapportene fra effektoverv&#xE5;kingen vil avhenge av intensjonen med det enkelte &#xE5;rs unders&#xF8;kelser.</article>
          <article class="legalP" id="kapittel-1-punkt-44-ledd-5">Alle grunnlagsdataene og resultatene utledet fra henholdsvis tilstandsoverv&#xE5;kingen og effektoverv&#xE5;kingen skal til enhver tid v&#xE6;re tilgjengelig for myndighetene, fortrinnsvis i en sentral database og som vedlegg til rapporten. Det skal angis i rapporten hvor de samlede dataene er lagret, samt hvem som er ansvarlig kontaktperson.</article>
          <article class="legalP" id="kapittel-1-punkt-44-ledd-6">Spesifikasjon av krav til omfang og innhold av rapportene er gitt i Teknisk vedlegg 10.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-45">
          <span class="data-marginOriginalId">7.1</span>
          <span class="miscHeadline">
            <i>Data</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-45-ledd-1">Datafilene skal f&#xF8;lge som vedlegg til rapportene. Dataene skal foreligge p&#xE5; Excelformat eller som Lotus regneark.</article>
          <article class="legalP" id="kapittel-1-punkt-45-ledd-2">Dataene fra hver stasjon eller hvert pr&#xF8;vetakingsomr&#xE5;de legges i separate rekker. Resultatene fra hver parameter legges inn p&#xE5; individuelle kolonner, i tilfeller hvor det er replikate verdier legges disse inn i hver sin kolonne. Stasjonens posisjon (i GMS- og UTM-koordinater, samt hvilket referansenett det er basert p&#xE5;) eller pr&#xF8;vetakingsomr&#xE5;det angis i f&#xF8;rste rekke.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-46">
          <span class="data-marginOriginalId">8.</span>
          <span class="miscHeadline">
            <i>Videre behandling av resultatene fra den regionale effektoverv&#xE5;kingen</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-46-ledd-1">OLFs arbeidsgruppe Utslipp til sj&#xF8; vil, inntil videre, behandle resultatene og ferdigstille rapporten fra den regionale effektoverv&#xE5;kingen. En videre beskrivelse av behandlingen av resultatene finnes i &#xE5;rlig oppdatert kravspesifikasjon for den regionale effektoverv&#xE5;kingen som er et separat vedlegg til kravene til milj&#xF8;overv&#xE5;king offshore.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-47">
          <span class="data-marginOriginalId">9.</span>
          <span class="miscHeadline">
            <i>Referanser</i>
          </span>
          <article class="defaultP"><i>JAMP Guidelines for Monitoring Contaminants in Biota.</i> Oslo and Paris Commissions Joint Assessment and Monitoring Programme, 1997.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Teknisk vedlegg 2: Sedimentoverv&#xE5;king</i>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-48">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Tidsfrister</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-49">
          <span class="data-marginOriginalId">1.1</span>
          <span class="miscHeadline">
            <i>Planer</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-49-ledd-1">Tidsfrister for framlegging av forslag til planer for grunnlagsunders&#xF8;kelser avtales med SFT i hvert enkelt tilfelle.</article>
          <article class="legalP" id="kapittel-1-punkt-49-ledd-2">Planer for overv&#xE5;kingsunders&#xF8;kelsene av sj&#xF8;bunnen skal v&#xE6;re oversendt SFT innen 1. februar det &#xE5;ret unders&#xF8;kelsene skal gjennomf&#xF8;res (tabell 1).</article>
          <article class="legalP" id="kapittel-1-punkt-49-ledd-3">Feltarbeidet for alle typene sj&#xF8;bunnsunders&#xF8;kelser gjennomf&#xF8;res om v&#xE5;ren og skal v&#xE6;re avsluttet innen 15. juni. Nord for 70&#xB0; N (region IX-XI) er fristen 1. juli.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-50">
          <span class="data-marginOriginalId">1.2</span>
          <span class="miscHeadline">
            <i>Rapportering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-50-ledd-1">Fristen for levering av den endelige rapporten fra grunnlagsunders&#xF8;kelsene og de regionale sedimentunders&#xF8;kelsene til SFT er 1. april &#xE5;ret etter at overv&#xE5;kingsunders&#xF8;kelsene er gjennomf&#xF8;rt (tabell 1). <table><caption data-caption-placement="before"><i>Tabell 1.</i> Oversikt over tidsfristene for framlegging av planene og rapportering i forbindelse med sedimentoverv&#xE5;kingen offshore</caption><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Type unders&#xF8;kelse</i></th><th data-text-align="center" data-vertical-align="top"><i>Grunnlagsunders&#xF8;kelse sediment</i></th><th data-text-align="center" data-vertical-align="top"><i>Regional overv&#xE5;king sediment</i></th></tr><tr><th data-text-align="left" data-vertical-align="top"><i>Tidsfrist</i></th><th data-text-align="center" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"/></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">1. februar &#x2013; planer</td><td data-text-align="center" data-vertical-align="top">Etter avtale med SFT</td><td data-text-align="center" data-vertical-align="top">X</td></tr><tr><td data-text-align="left" data-vertical-align="top">1. april &#x2013; rapport</td><td data-text-align="center" data-vertical-align="top">X</td><td data-text-align="center" data-vertical-align="top">X</td></tr></tbody></table></article>
          <article class="legalP" id="kapittel-1-punkt-50-ledd-2">Dersom det i l&#xF8;pet av unders&#xF8;kelsene eller ved bearbeiding av pr&#xF8;vene fremkommer resultater som inneb&#xE6;rer betydelige avvik fra den forventete utviklingen, skal dette umiddelbart rapporteres til SFT.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-51">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Unders&#xF8;kelsesfrekvens</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-52">
          <span class="data-marginOriginalId">2.1</span>
          <span class="miscHeadline">
            <i>Grunnlagsunders&#xF8;kelser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-52-ledd-1">Grunnlagsunders&#xF8;kelser skal gjennomf&#xF8;res f&#xF8;r:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-52-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-52-ledd-1-punkt-1-ledd-1">leteboring p&#xE5; dypt vann</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-52-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-52-ledd-1-punkt-2-ledd-1">leteboring i omr&#xE5;der hvor det er p&#xE5;vist s&#xE6;rlige s&#xE5;rbare milj&#xF8;ressurser i tilknytning til sedimentene eller hvor det er grunn til &#xE5; anta at det kan finnes slike</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-52-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-52-ledd-1-punkt-3-ledd-1">i &#xF8;vrige omr&#xE5;der f&#xF8;r produksjonsboring og utbygging begynner p&#xE5; de enkelte feltene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-52-ledd-2">Punktene over gjelder for alle typer installasjoner.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-53">
          <span class="data-marginOriginalId">2.2</span>
          <span class="miscHeadline">
            <i>Overv&#xE5;kingsunders&#xF8;kelser</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-54">
          <span class="data-marginOriginalId">2.2.1</span>
          <span class="miscHeadline">
            <i>Feltspesifikke unders&#xF8;kelser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-54-ledd-1">Unders&#xF8;kelsesfrekvensen skal v&#xE6;re lik for alle typer felt/utbyggingsl&#xF8;sninger.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-1-ledd-1">overv&#xE5;kingsunders&#xF8;kelsene p&#xE5; feltet fases inn med den f&#xF8;rste regionale unders&#xF8;kelsen i regionen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-2-ledd-1">etter den f&#xF8;rste unders&#xF8;kelsen gjennomf&#xF8;res overv&#xE5;kingsunders&#xF8;kelsene hvert tredje &#xE5;r, som en del av de regionale overv&#xE5;kingsunders&#xF8;kelsene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-54-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-54-ledd-1-punkt-3-ledd-1">etter at produksjonsfasen er avsluttet gjennomf&#xF8;res det ytterligere to overv&#xE5;kingsunders&#xF8;kelser med tre &#xE5;rs mellomrom. SFT vil deretter vurdere om det er behov for videre oppf&#xF8;lging av feltet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-54-ledd-2">I kystn&#xE6;re farvann eller n&#xE6;r omr&#xE5;der hvor det er p&#xE5;vist, eller hvor det er grunn til &#xE5; anta at det kan finnes s&#xE6;rlig s&#xE5;rbare milj&#xF8;ressurser, kan det v&#xE6;re aktuelt med kortere intervaller mellom overv&#xE5;kingsunders&#xF8;kelsene. Krav om dette kan gis i det enkelte felts utslippstillatelse.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-55">
          <span class="data-marginOriginalId">2.2.2</span>
          <span class="miscHeadline">
            <i>Regionale unders&#xF8;kelser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-55-ledd-1">Den regionale sedimentoverv&#xE5;kingen p&#xE5; norsk kontinentalsokkel er delt inn i 11 regioner (figur 1). De ulike regionenes posisjoner og oversikt over n&#xE5;r de ulike regionene skal unders&#xF8;kes er gitt i tabell 2. En oversikt over hvilke felter som inng&#xE5;r i de ulike regionene finnes i Teknisk vedlegg 9.</article>
          <article class="legalP" id="kapittel-1-punkt-55-ledd-2">Det skal gjennomf&#xF8;res unders&#xF8;kelser av sedimentene i den enkelte region hvert tredje &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-punkt-55-ledd-3">En standard regional overv&#xE5;kingsunders&#xF8;kelse innbefatter b&#xE5;de de regionale og de feltspesifikke stasjonene i regionen. <table><caption data-caption-placement="before"><i>Tabell 2.</i> Regionene for sedimentoverv&#xE5;kingen offshore med de regionale posisjonene og &#xE5;rstallene for de f&#xF8;rste regionale unders&#xF8;kelsene. Unders&#xF8;kelsene skal gjennomf&#xF8;res hvert tredje &#xE5;r fra &#xE5;rstallene som er angitt i tabellen.</caption><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"/><th colspan="3" data-text-align="left" data-vertical-align="top"><i>&#xC5;rstallene for den regionale overv&#xE5;kingen</i></th></tr></thead><tbody><tr><td colspan="6" data-text-align="left" data-vertical-align="top"><i>Nordsj&#xF8;en</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">I</td><td data-text-align="left" data-vertical-align="top">Ekofiskomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">56&#xB0; &#x2013; 58&#xB0; N</td><td data-text-align="left" data-vertical-align="top">1999</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">II</td><td data-text-align="left" data-vertical-align="top">Sleipneromr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">58&#xB0; &#x2013; 60&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">2000</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">III</td><td data-text-align="left" data-vertical-align="top">Osebergomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">60&#xB0; &#x2013; 61&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">2001</td></tr><tr><td data-text-align="left" data-vertical-align="top">IV</td><td data-text-align="left" data-vertical-align="top">Statfjordomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">61&#xB0; &#x2013; 62&#xB0; N</td><td data-text-align="left" data-vertical-align="top">1999</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td colspan="6" data-text-align="left" data-vertical-align="top"><i>Norskehavet</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">V</td><td data-text-align="left" data-vertical-align="top">M&#xF8;reomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">62&#xB0; &#x2013; 64&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">VI</td><td data-text-align="left" data-vertical-align="top">Tr&#xF8;ndelagomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">64&#xB0; &#x2013; 66&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">2000</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">VII</td><td data-text-align="left" data-vertical-align="top">Nordlandomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">66&#xB0; &#x2013; 68&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">VIII</td><td data-text-align="left" data-vertical-align="top">Troms</td><td data-text-align="left" data-vertical-align="top">68&#xB0; &#x2013; 70&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td colspan="6" data-text-align="left" data-vertical-align="top"><i>Barentshavet</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">IX</td><td data-text-align="left" data-vertical-align="top">Finnmark</td><td data-text-align="left" data-vertical-align="top">70&#xB0; &#x2013; 72&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">2001</td></tr><tr><td data-text-align="left" data-vertical-align="top">X</td><td data-text-align="left" data-vertical-align="top">Barentshavet s&#xF8;r</td><td data-text-align="left" data-vertical-align="top">72&#xB0; &#x2013; 75&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">XI</td><td data-text-align="left" data-vertical-align="top">Barentshavet nord</td><td data-text-align="left" data-vertical-align="top">Nord for 75&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table><footer class="footnotes"><article class="footnote" data-name="l" data-unique-footnote-counter="6"><span class="footnoteLabel">l</span> Tabellen er rettet ifm. opprydning i dokumentets struktur. Se Norsk Lovtidend avdeling 1 2003 hefte 1 for kunngj&#xF8;ringens opprinnelige utseende, Lovtidend-redaksjonens anm.</article></footer></article>
          <article class="defaultP"><i>Figur 1</i> Oversikt over de 11 regionene for overv&#xE5;king av sedimentene offshore.<br/><img height="849" src="static/LTI/oe-20021216-1820-02.gif" width="550"/></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-56">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Stasjonsnett</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-56-ledd-1">Siden fokus for overv&#xE5;kingen er dreid mot eventuelle regionale effekter av feltutbyggingene ved siden av utviklingen rundt det enkelte felt//installasjon m&#xE5; stasjonsnettet v&#xE6;re tilpasset dette.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-57">
          <span class="data-marginOriginalId">3.1</span>
          <span class="miscHeadline">
            <i>Grunnlagsunders&#xF8;kelser &#x2013; stasjonsvalg generelt</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-57-ledd-1">Stasjonsvalget innen en region gjennomf&#xF8;res p&#xE5; en slik m&#xE5;te at det er samordning mellom de feltspesifikke og de regionale stasjonene.</article>
          <article class="legalP" id="kapittel-1-punkt-57-ledd-2">F&#xF8;lgende momenter m&#xE5; generelt vektlegges ved valg og plassering av stasjonene:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-57-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-57-ledd-2-punkt-1-ledd-1">stasjonene b&#xF8;r dekke de ulike hovedtypene av bunn (sand, leire etc.) med hovedvekt p&#xE5; sedimentasjonsomr&#xE5;dene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-57-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-57-ledd-2-punkt-2-ledd-1">dersom vanndypet i regionen varierer b&#xF8;r stasjonene legges slik at de ulike dybdeintervallene kan beskrives</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-57-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-57-ledd-2-punkt-3-ledd-1">stasjonene b&#xF8;r dekke alle delene av regionen der det er eller vil bli feltutbygginger.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-57-ledd-3">Stasjonsplasseringen b&#xE5;de for de feltspesifikke og de regionale unders&#xF8;kelsene m&#xE5; baseres p&#xE5; informasjon om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-57-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-punkt-57-ledd-3-punkt-1-ledd-1">topografi,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-57-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-punkt-57-ledd-3-punkt-2-ledd-1">sedimentforhold for &#xE5; sikre at stasjonene legges i omr&#xE5;der med sedimentering og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-57-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-punkt-57-ledd-3-punkt-3-ledd-1">str&#xF8;m-/spredningsforhold i det aktuelle omr&#xE5;det.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-57-ledd-4">Det er operat&#xF8;renes ansvar &#xE5; stille denne informasjonen til r&#xE5;dighet for de som skal etablere et nytt stasjonsnett. Str&#xF8;mdataene skal b&#xE5;de dekke flere dyp og de ulike sesongene gjennom et &#xE5;r. Data for omr&#xE5;det like over bunnen og for de dypene hvor det planlegges/forventes utslipp er spesielt viktig.</article>
          <article class="legalP" id="kapittel-1-punkt-57-ledd-5">De mer spesifikke momentene som enten skal vektlegges ved de feltspesifikke eller ved de regionale stasjonsvalgene er gitt nedenfor:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-58">
          <span class="data-marginOriginalId">3.1.1</span>
          <span class="miscHeadline">
            <i>Grunnlagsunders&#xF8;kelser &#x2013; feltspesifikke stasjoner</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-58-ledd-1">Under de feltspesifikke grunnlagsunders&#xF8;kelsene b&#xF8;r det etableres flere referansestasjoner enn det er aktuelt &#xE5; dekke i den oppf&#xF8;lgende overv&#xE5;kingen for en optimalisering av stasjonsvalget ved neste unders&#xF8;kelse.</article>
          <article class="legalP" id="kapittel-1-punkt-58-ledd-2">De feltspesifikke stasjonene plasseres i et rutenettsystem (&#xAB;grid&#xBB;), slik at de dekker hele det forventede geografiske omr&#xE5;det som senere vil inng&#xE5; i overv&#xE5;kingsprogrammet. Det betyr at de skal dekke det arealet hvor installasjonen(e) vil bli plassert, de arealene hvor lokale milj&#xF8;effekter fra framtidige utslipp ut fra erfaring b&#xF8;r forventes, samt dekke omr&#xE5;dene som er aktuelle som referansestasjon. I de tilfellene hvor plasseringen av installasjonen er kjent ved grunnlagsunders&#xF8;kelsen kan stasjonene legges etter et aksekors isteden for i et rutenett.</article>
          <article class="legalP" id="kapittel-1-punkt-58-ledd-3">Orienteringen og arealet av rutenettet bestemmes ut fra kartleggingen av det forventede influensomr&#xE5;det ved hjelp av utslippsmengder og spredningsmodelleringer. Operat&#xF8;ren skal kunne dokumentere bakgrunnen for valget av stasjonsplasseringene i henhold til for eksempel str&#xF8;mforholdene, dybdeintervallene osv.</article>
          <article class="legalP" id="kapittel-1-punkt-58-ledd-4">Stasjonsnettet ved grunnlagsunders&#xF8;kelsene p&#xE5; dypt vann (600 meter) skal legges i rutenett p&#xE5; grunn av den store spredningen som utslipp fra overflaten vil medf&#xF8;re.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-59">
          <span class="data-marginOriginalId">3.1.2</span>
          <span class="miscHeadline">
            <i>Grunnlagsunders&#xF8;kelser &#x2013; regionale stasjoner</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-59-ledd-1">Ved den regionale grunnlagsunders&#xF8;kelsen skal det opprettes mer enn 10 regionale stasjoner. Ved senere overv&#xE5;kingsunders&#xF8;kelser skal de 10 mest representative stasjonene inkluderes. Stasjonene skal fordeles slik at minimum 3 regions-/referansestasjoner legges innen hvert dybdeintervall og hver sedimenttype. De regionale stasjonene og de feltspesifikke referansestasjonene b&#xF8;r sees i sammenheng som en total gruppe referansestasjoner for regionen.</article>
          <article class="legalP" id="kapittel-1-punkt-59-ledd-2">De regionale stasjonene skal plasseres i omr&#xE5;der som ikke forventes &#xE5; v&#xE6;re p&#xE5;virket av utslippene fra offshoreindustrien, men kun ha en generell belastning. De regionale stasjonene m&#xE5; derfor plasseres utenfor de enkelte installasjonenes (eksisterende og planlagte) influensomr&#xE5;de.</article>
          <article class="legalP" id="kapittel-1-punkt-59-ledd-3">Etterhvert som det bygges ut nye felt i regionen skal behovet for &#xE5; etablere ytterligere regionale stasjoner vurderes.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-60">
          <span class="data-marginOriginalId">3.2</span>
          <span class="miscHeadline">
            <i>Overv&#xE5;kingsunders&#xF8;kelser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-60-ledd-1">Avhengig av overv&#xE5;kingsunders&#xF8;kelsene i den aktuelle regionen kan enkelte av stasjonene utelukkes og eventuelt nye bli inkludert i samr&#xE5;d med SFT. Posisjonen for &#xE9;n og samme stasjon skal imidlertid ikke forandres fra ett &#xE5;r til et annet. For &#xE5; kunne sammenligne resultatene fra &#xE5;r til &#xE5;r for samme installasjon er kontinuitet for pr&#xF8;vetakingsstasjonene n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-punkt-60-ledd-2">P&#xE5; stasjoner hvor det er vanskelig &#xE5; f&#xE5; tatt representative pr&#xF8;ver til kjemisk analyse p&#xE5; grunn av h&#xF8;yt innhold av stein og liknende kan toktansvarlig velge &#xE5; forlate stasjonen uten at pr&#xF8;ver er tatt. N&#xE6;rmere beskrivelse av avviket skal beskrives i henhold til kapittel 2 Rapportering i teknisk vedlegg 10. Inhomogene sedimentpr&#xF8;ver med stein skal opparbeides i laboratorium i henhold til kapittel 6 Analysemetoder i teknisk vedlegg 2.</article>
          <article class="legalP" id="kapittel-1-punkt-60-ledd-3">Krav om &#xE5; etablere nye stasjoner kan ogs&#xE5; bli gitt i overgangssoner mellom feltene der det er behov for dette.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-61">
          <span class="data-marginOriginalId">3.2.1</span>
          <span class="miscHeadline">
            <i>Overv&#xE5;kingsunders&#xF8;kelser &#x2013; feltspesifikke stasjoner</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-61-ledd-1">N&#xE5;r plasseringen av installasjonen(e) og de eventuelle utslippspunktene er endelig bestemt, etableres det endelige stasjonsnett for overv&#xE5;kingen p&#xE5; basis av grunnlagsunders&#xF8;kelsen. Flest mulig av stasjonene fra grunnlagsunders&#xF8;kelsen skal med i det endelige stasjonsnettet. Dette gjelder der posisjonene faller tiln&#xE6;rmet naturlig sammen.</article>
          <article class="legalP" id="kapittel-1-punkt-61-ledd-2">Det generelle stasjonsnettet for enkeltinstallasjonene er presentert i figur 2, og tabell 3. Stasjonsnettet skal fortrinnsvis legges som et radi&#xE6;rt transekt<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> med en akse langs hovedstr&#xF8;mretningen ved bunnen og en akse vinkelrett p&#xE5; denne.</article>
          <article class="legalP" id="kapittel-1-punkt-61-ledd-3">Hovedtyngden av stasjonene legges nedstr&#xF8;ms for den fremherskende str&#xF8;mretningen. Dersom en entydig hovedstr&#xF8;mretning ikke kan p&#xE5;vises skal aksekorset legges med den ene aksen i nord-s&#xF8;r retning. Ved komplekse feltutbygginger (flere utslippspunkter, spredte undervannsinstallasjoner og lignende), eller i tilfeller hvor det ikke er klart hvordan feltutbyggingen vil bli, skal man vurdere &#xE5; beholde stasjonsnettet fra grunnlagsunders&#xF8;kelsen, og eventuelt supplere med et tettere nett strategisk plassert i forhold til installasjonene.</article>
          <article class="legalP" id="kapittel-1-punkt-61-ledd-4">B&#xE5;de ved bruk av rutenett og aksekors skal stasjonsnettet alltid omfatte minst en stasjon i hver av de fire hovedretningene ut fra feltet som ikke er kjemisk kontaminert<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> eller biologisk p&#xE5;virket.<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> Dersom den kjemiske kontamineringen eller den biologiske p&#xE5;virkningen p&#xE5; et felt brer seg ut over de nest ytterste stasjonene, skal nye stasjoner opprettes ved neste overv&#xE5;kingsunders&#xF8;kelse hvis tidligere unders&#xF8;kelser har vist en tendens til &#xF8;kende belastning p&#xE5; feltet. De nye stasjonene skal plasseres langs aksene med geometrisk &#xF8;kende avstand. En utvidelse av stasjonsnettet er ikke p&#xE5;krevet i de tilfellene hvor Ba er den styrende faktoren. Det skal imidlertid ogs&#xE5; gj&#xF8;res en vurdering av om stasjonsnettet skal utvides der det er store endringer i konsentrasjonene av Ba fra siste overv&#xE5;kingsundres&#xF8;kelse.</article>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="7"><span class="footnoteLabel">*</span> Se definisjon Teknisk vedlegg 8.</article>
        </footer>
        <article class="marginIdArticle" id="kapittel-1-punkt-62">
          <span class="data-marginOriginalId">3.2.2</span>
          <span class="miscHeadline">
            <i>Overv&#xE5;kingsunders&#xF8;kelser &#x2013; referansestasjoner</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-62-ledd-1">Hvert feltspesifikke stasjonsnett skal ha minimum en referansestasjon. Stasjonen(e) skal v&#xE6;re de(n) samme fra &#xE5;r til &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-punkt-62-ledd-2">Referansestasjonen(e) for et felt skal ideelt sett reflektere de up&#xE5;virkede fysiske, kjemiske og biologiske forholdene. Referansestasjonene b&#xF8;r b&#xE5;de ha en viss geografisk n&#xE6;rhet til feltet og ha tiln&#xE6;rmet samme type sediment og samme dyp som omr&#xE5;dene rundt installasjonene, men skal plasseres utenfor influensomr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-punkt-62-ledd-3">I en del tilfeller vil n&#xE6;rliggende regionale stasjoner kunne fungere som referansestasjoner for et felt (og omvendt referansestasjonene fungere som regionale stasjoner), men dette skal ikke v&#xE6;re et kriterium for plassering av de regionale stasjonene.</article>
          <article class="legalP" id="kapittel-1-punkt-62-ledd-4">For &#xE5; beregne bakgrunnsverdiene for de kjemiske parametrene i regionene skal et glidende gjennomsnitt av alle referansestasjonene og de regionale stasjonene i en og samme region de siste seks &#xE5;rene benyttes.</article>
          <article class="legalP" id="kapittel-1-punkt-62-ledd-5">Faunaen p&#xE5; referansestasjonene, de regionale stasjonene og de feltspesifikke stasjonene skilles fra hverandre ut i fra et faglig skj&#xF8;nn p&#xE5; bakgrunn av de biologiske pr&#xF8;vene, med hovedvekt p&#xE5; de multivariate analysene.</article>
          <article class="legalP" id="kapittel-1-punkt-62-ledd-6">Dersom str&#xF8;mretningen er kjent skal referansestasjonen plasseres motstr&#xF8;ms (p&#xE5; 180&#xB0; -aksen), minst 10.000 m fra installasjonen (tabell 5). I tilfeller hvor de regionale stasjonene i omr&#xE5;det ikke er sammenliknbare med den enkelte installasjons feltspesifikke stasjoner skal det opprettes tre referansestasjoner for installasjonen. De eventuelle &#xF8;vrige referansestasjonene skal i st&#xF8;rst mulig grad velges slik at de blir liggende i omr&#xE5;der som hverken antas &#xE5; v&#xE6;re eller bli p&#xE5;virket av utslipp i regionen.</article>
          <article class="legalP" id="kapittel-1-punkt-62-ledd-7">Dersom det skjer utbygginger som gj&#xF8;r at referansestasjonen ikke lenger er egnet, skal det etableres nye referansestasjoner. <table><caption data-caption-placement="before"><i>Tabell 3.</i> Standard feltspesifikt stasjonsnett for overv&#xE5;king av sediment. Referansestasjonene som er satt i parentes ( ) p&#xE5; 0&#xB0; -aksen og p&#xE5; 90&#xB0; -aksen skal tas i de tilfellene hvor de regionale stasjonene i omr&#xE5;det ikke er sammenliknbare med de feltspesifikke stasjonene. Det skal alltid v&#xE6;re til sammen tre referanse og regionale stasjoner som har et sediment og dyp som er sammenlignbart med hvert felt. 0&#xB0; -aksen er nedstr&#xF8;ms hovedstr&#xF8;mretningen, eventuelt nord.</caption><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Retning</i></th><th data-text-align="center" data-vertical-align="top"><i>Stasjon</i></th><th data-text-align="center" data-vertical-align="top"><i>Avstand fra nullpunkt (m)</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">0&#xB0;</td><td data-text-align="center" data-vertical-align="top">1</td><td data-text-align="center" data-vertical-align="top">250</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">2</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">3</td><td data-text-align="center" data-vertical-align="top">1.000</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">4</td><td data-text-align="center" data-vertical-align="top">2.000</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">5</td><td data-text-align="center" data-vertical-align="top">4.000</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">(min. 10.000 (ref. st.))</td></tr><tr><td data-text-align="center" data-vertical-align="top">90&#xB0;</td><td data-text-align="center" data-vertical-align="top">6</td><td data-text-align="center" data-vertical-align="top">250</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">7</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">8</td><td data-text-align="center" data-vertical-align="top">1.000</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">9</td><td data-text-align="center" data-vertical-align="top">2.000</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">(min. 10.000 (ref. st.))</td></tr><tr><td data-text-align="center" data-vertical-align="top">180&#xB0;</td><td data-text-align="center" data-vertical-align="top">10</td><td data-text-align="center" data-vertical-align="top">250</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">11</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">12</td><td data-text-align="center" data-vertical-align="top">1.000</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">13</td><td data-text-align="center" data-vertical-align="top">2.000</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">14</td><td data-text-align="center" data-vertical-align="top">(min. 10.000 (ref. st.))</td></tr><tr><td data-text-align="center" data-vertical-align="top">270&#xB0;</td><td data-text-align="center" data-vertical-align="top">15</td><td data-text-align="center" data-vertical-align="top">250</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">16</td><td data-text-align="center" data-vertical-align="top">500</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">17</td><td data-text-align="center" data-vertical-align="top">1.000</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">18</td><td data-text-align="center" data-vertical-align="top">2.000</td></tr></tbody></table></article>
          <article class="defaultP">
            <i>Figur 2</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-62-ledd-8">Standard feltspesifikt stasjonsnett for overv&#xE5;kingsunders&#xF8;kelsene av sedimentet rundt installasjonene. Stasjonene er nummerert, og den enkelte stasjons avstand fra installasjonen er gitt i tabell 5. Den fremherskende hovedstr&#xF8;mretningen er opp p&#xE5; figuren.<br/><img height="437" src="static/LTI/oe-20021216-1820-03.gif" width="415"/></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-63">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>Analyseparametre</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-63-ledd-1">De nedenst&#xE5;ende forholdene skal unders&#xF8;kes:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-64">
          <span class="data-marginOriginalId">4.1</span>
          <span class="miscHeadline">
            <i>Sedimentbeskrivelse i felt</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-64-ledd-1">F&#xF8;lgende beskrivelse av grabbpr&#xF8;vene gj&#xF8;res i felt ved alle typer unders&#xF8;kelser:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-64-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-64-ledd-1-punkt-1-ledd-1">visuell beskrivelse av sedimentoverflaten (som for eksempel tilstedev&#xE6;relse av borekaks og tomme skjell)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-64-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-64-ledd-1-punkt-2-ledd-1">tilstedev&#xE6;relse av lett synlig fauna</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-64-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-64-ledd-1-punkt-3-ledd-1">farge i henhold til &#xAB;Munsell Soil Colour Chart System&#xBB; (Munsell Colour, Maryland, USA.)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-64-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-64-ledd-1-punkt-4-ledd-1">lukt (som for eksempel H<sub>2</sub> S eller olje)</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-65">
          <span class="data-marginOriginalId">4.2</span>
          <span class="miscHeadline">
            <i>Fysisk-kjemisk sedimentkarakterisering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-65-ledd-1">Tabell 4 gir en oversikt over hvilke analyser som skal gj&#xF8;res p&#xE5; sedimentpr&#xF8;vene, og antallet pr&#xF8;ver som hver av analysene skal dekke.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-66">
          <span class="data-marginOriginalId">4.2.1</span>
          <span class="miscHeadline">
            <i>Totalt organisk materiale (TOM)</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-66-ledd-1">Analyse av TOM skal gjennomf&#xF8;res i grunnlagsunders&#xF8;kelsen og i overv&#xE5;kingsunders&#xF8;kelsen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-67">
          <span class="data-marginOriginalId">4.2.2</span>
          <span class="miscHeadline">
            <i>Kornst&#xF8;rrelsefordeling</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-67-ledd-1">En fullstendig analyse av kornst&#xF8;rrelsefordelingen skal gjennomf&#xF8;res p&#xE5; alle stasjoner ved alle unders&#xF8;kelser.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-68">
          <span class="data-marginOriginalId">4.2.3</span>
          <span class="miscHeadline">
            <i>Hydrokarboner og syntetiske borev&#xE6;sker</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-68-ledd-1">Analysene skal i utgangspunktet omfatte nedenst&#xE5;ende stoffgrupper. Det kan gj&#xF8;res unntak fra dette for stoffer hvor operat&#xF8;ren kan dokumentere at utslipp ikke har forekommet. Operat&#xF8;ren skal ogs&#xE5; ut i fra utslippssituasjonen p&#xE5; feltet eller i regionen vurdere om sedimentene skal analyseres for &#xF8;vrige komponenter.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-68-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-68-ledd-1-punkt-1-ledd-1">totalt hydrokarboninnhold (THC) unders&#xF8;kes p&#xE5; samtlige stasjoner og ved alle unders&#xF8;kelser.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-68-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-68-ledd-1-punkt-2-ledd-1">de aromatiske hydrokarbonene naftalen, fenantren/antrasen, dibenzotiofen og deres C<sub>1</sub> -C<sub>3</sub> -alkylhomologer<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup> (NPD) unders&#xF8;kes p&#xE5; utvalgte stasjoner ved grunnlagsunders&#xF8;kelsen og ved den ordin&#xE6;re overv&#xE5;kingen (tabell 4). De &#xF8;vrige stasjonene analyseres for NPD hvis konsentrasjonen av THC (middelverdien av tre grabbpr&#xF8;ver, olefiner inkludert) er st&#xF8;rre enn 50 mg/kg.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-68-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-68-ledd-1-punkt-3-ledd-1">PAH-komponentene som analyseres utgj&#xF8;r EPAs &#xAB;list of 16 compounds&#xBB; (Teknisk vedlegg 6). PAH unders&#xF8;kes p&#xE5; de samme stasjonene som NPD.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-68-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-68-ledd-1-punkt-4-ledd-1">dekaliner (C<sub>5</sub> -C<sub>8</sub> -alkyldekaliner) skal analyseres dersom lavaromatiske borev&#xE6;sker er benyttet p&#xE5; feltet. Dekalinene skal analyseres p&#xE5; de samme stasjonene som NPD og PAH.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-68-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-68-ledd-1-punkt-5-ledd-1">hovedkomponenten(e) i basev&#xE6;sken(e) skal analyseres p&#xE5; samtlige feltspesifikke stasjoner dersom syntetiske borev&#xE6;sker er benyttet p&#xE5; feltet.</article></article></li></ul></article>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="8"><span class="footnoteLabel">*</span> Se definisjon i Teknisk vedlegg 8.</article>
        </footer>
        <article class="marginIdArticle" id="kapittel-1-punkt-69">
          <span class="data-marginOriginalId">4.2.4</span>
          <span class="miscHeadline">
            <i>Metaller</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-69-ledd-1">Analysene skal omfatte f&#xF8;lgende elementer:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-69-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-69-ledd-1-punkt-1-ledd-1">Ba, Cd, Cr, Cu, Pb og Zn unders&#xF8;kes p&#xE5; samtlige stasjoner ved alle unders&#xF8;kelser.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-69-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-69-ledd-1-punkt-2-ledd-1">Hg unders&#xF8;kes p&#xE5; utvalgte stasjoner ved grunnlagsunders&#xF8;kelsen og ved den ordin&#xE6;re overv&#xE5;kingen (tabell 4).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-69-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-69-ledd-1-punkt-3-ledd-1">Al og Li skal unders&#xF8;kes p&#xE5; de regionale stasjonene for normalisering av metalldataene (Loring, 1991) der flussyre/kongevann (HF/Aqua regia) benyttes til sedimentanalysene.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-70">
          <span class="data-marginOriginalId">4.3</span>
          <span class="miscHeadline">
            <i>Biologisk karakterisering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-70-ledd-1">Analysen skal omfatte sedimentlevende makrofauna. Den skal dekke taksonomisk identifikasjon av tilstedev&#xE6;rende arter og numerisk tetthet av hver art. Analyse av biomasse kreves ikke. Analysene skal gj&#xF8;res p&#xE5; samtlige stasjoner ved alle unders&#xF8;kelser.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-71">
          <span class="data-marginOriginalId">4.4</span>
          <span class="miscHeadline">
            <i>Andre unders&#xF8;kelser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-71-ledd-1">SFT kan kreve ytterligere unders&#xF8;kelser for sedimentene.</article>
        </article>
        <article class="defaultP" margin-top="true"><i>Tabell 4.</i> Kjemiske analyser av sedimentpr&#xF8;ver <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="center" data-vertical-align="top"/><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Grunnlagsunders&#xF8;kelse</i></th><th colspan="3" data-text-align="center" data-vertical-align="top"><i>Overv&#xE5;kingsunders&#xF8;kelse</i></th></tr><tr><th data-text-align="left" data-vertical-align="top"><i>Analyseparametre</i></th><th data-text-align="center" data-vertical-align="top"><i>Sedimentlag</i></th><th data-text-align="center" data-vertical-align="top"><i>Feltstasjon</i></th><th data-text-align="center" data-vertical-align="top"><i>Referansestasjon</i></th><th data-text-align="center" data-vertical-align="top"><i>Feltstasjon</i></th><th data-text-align="center" data-vertical-align="top"><i>Referansestasjon</i></th><th data-text-align="center" data-vertical-align="top"><i>Regional stasjon</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">TOM<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup></td><td data-text-align="center" data-vertical-align="top">0-1 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kornst&#xF8;rrelsefordeling<sup class="footnotereference" data-footnotereferencevalue="**" data-unique-footnote-counter="4">**</sup></td><td data-text-align="center" data-vertical-align="top">0-5 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hydrokarboner</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; THC</td><td data-text-align="center" data-vertical-align="top">0-1 cm<br/>1-3 cm<br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup></td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>1 pr&#xF8;ve<br/>1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup></td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>1 pr&#xF8;ve<br/>1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top"><br/>3 pr&#xF8;ver</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; NPD, PAH, dekaliner</td><td data-text-align="center" data-vertical-align="top">0-1 cm<br/>1-3 cm<br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup></td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>1 pr&#xF8;ve<br/>1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup></td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>1 pr&#xF8;ve<br/>1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top"><br/>3 pr&#xF8;ver</td></tr><tr><td data-text-align="left" data-vertical-align="top">Syntetiske borev&#xE6;sker</td><td data-text-align="center" data-vertical-align="top">som THC</td><td data-text-align="center" data-vertical-align="top">som THC</td><td data-text-align="center" data-vertical-align="top">som THC</td><td data-text-align="center" data-vertical-align="top">som THC</td><td data-text-align="center" data-vertical-align="top">som THC</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="left" data-vertical-align="top">Metaller</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Ba, Cd, Cr, Cu, Pb, Zn</td><td data-text-align="center" data-vertical-align="top">0-1 cm<br/>1-3 cm<br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup></td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>1 pr&#xF8;ve<br/>1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup></td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>1 pr&#xF8;ve<br/>1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<sup class="footnotereference" data-footnotereferencevalue="b" data-unique-footnote-counter="10">b</sup></td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Hg</td><td data-text-align="center" data-vertical-align="top">0-1 cm<br/>1-3 cm<br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup></td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>1 pr&#xF8;ve<br/>1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup></td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>1 pr&#xF8;ve<br/>1 pr&#xF8;ve</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#x2013; Al, Li</td><td data-text-align="center" data-vertical-align="top">0-1 cm</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<sup class="footnotereference" data-footnotereferencevalue="c" data-unique-footnote-counter="11">c</sup></td></tr></tbody></table><p class="leddfortsettelse">Hvis THC er st&#xF8;rre enn 50 mg/kg bestemmes NPD, PAH, og i tillegg dekaliner hvis lavaromatisk borev&#xE6;ske er benyttet. Unders&#xF8;kelsen skal kun gj&#xF8;res i det &#xF8;verste 0-1 cm-skiktet.</p></article>
        <footer class="footnotes">
          <article class="footnote" data-name="a" data-unique-footnote-counter="9"><span class="footnoteLabel">a</span> kun p&#xE5; de to n&#xE6;rmeste stasjonene nedstr&#xF8;ms installasjonen.</article>
          <article class="footnote" data-name="b" data-unique-footnote-counter="10"><span class="footnoteLabel">b</span> oppslutning b&#xE5;de med salpetersyre og med HF/Aqua regia, 3 + 3 pr&#xF8;ver.</article>
          <article class="footnote" data-name="c" data-unique-footnote-counter="11"><span class="footnoteLabel">c</span> oppslutning med HF/Aqua regia.</article>
          <article class="footnote" data-name="*" data-unique-footnote-counter="12"><span class="footnoteLabel">*</span> sedimentet tas fra pr&#xF8;ven til kornst&#xF8;rrelsefordeling.</article>
          <article class="footnote" data-name="**" data-unique-footnote-counter="13"><span class="footnoteLabel">**</span> blandpr&#xF8;ve fra de tre grabbpr&#xF8;vene p&#xE5; stasjonen.</article>
        </footer>
        <article class="marginIdArticle" id="kapittel-1-punkt-72">
          <span class="data-marginOriginalId">5.</span>
          <span class="miscHeadline">
            <i>Pr&#xF8;vetaking og behandling</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-72-ledd-1">For pr&#xF8;vetaking og behandling (herunder krav til unders&#xF8;kelsesfart&#xF8;y, f&#xF8;ring av felth&#xE5;ndbok, valg av pr&#xF8;vetakere, innsamlingsprosedyrer osv.) i felt henvises det til kapittel 5 b&#xE5;de i NS 9422 og NS 9423.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-73">
          <span class="data-marginOriginalId">5.1</span>
          <span class="miscHeadline">
            <i>Innsamling</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-73-ledd-1">Ved grunnlagsunders&#xF8;kelsen skal egnet pr&#xF8;vetaker b&#xE5;de for biologiske og kjemiske pr&#xF8;ver bestemmes og angis. Den samme typen pr&#xF8;vetaker skal deretter benyttes ved alle de senere unders&#xF8;kelsene p&#xE5; feltet. Bruk av en annen type pr&#xF8;vetaker enn den som ble bestemt ved grunnlagsunders&#xF8;kelsen skal ikke skje uten godkjennelse fra SFT.</article>
          <article class="legalP" id="kapittel-1-punkt-73-ledd-2">Bunnpr&#xF8;vene tas med egnet redskap for &#xE5; unng&#xE5; kompresjon av sedimentet. Ved uttak av delpr&#xF8;ver til metall- og hydrokarbon-/borev&#xE6;skeanalysene skal det benyttes utstyr som ikke kontaminerer pr&#xF8;ven (se kapittel 5.4 og 6 i NS 9422).</article>
          <article class="legalP" id="kapittel-1-punkt-73-ledd-3">Hver enkelt pr&#xF8;ve pakkes, oppbevares og analyseres separat.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-74">
          <span class="data-marginOriginalId">5.1.1</span>
          <span class="miscHeadline">
            <i>Fysiske og kjemiske analyser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-74-ledd-1">Det skal tas 3 pr&#xF8;ver av sedimentet b&#xE5;de p&#xE5; de feltspesifikke og de regionale stasjonene. P&#xE5; referansestasjonene skal det tas 5 pr&#xF8;ver for de kjemiske analysene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-75">
          <span class="data-marginOriginalId">5.1.2</span>
          <span class="miscHeadline">
            <i>Bunnfaunaanalyser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-75-ledd-1">Det skal tas 5 pr&#xF8;ver av sedimentet b&#xE5;de p&#xE5; de feltspesifikke og regionale stasjonene. P&#xE5; referansestasjonene skal det tas 10 pr&#xF8;ver.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-76">
          <span class="data-marginOriginalId">5.2</span>
          <span class="miscHeadline">
            <i>Fysisk-kjemisk sedimentkarakterisering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-76-ledd-1">For en n&#xE6;rmere beskrivelse av hvilke pr&#xF8;ver som skal tas fra de ulike sedimentlagene, vises det til tabell 5.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-77">
          <span class="data-marginOriginalId">5.2.1</span>
          <span class="miscHeadline">
            <i>Totalt organisk materiale (TOM)</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-77-ledd-1">Delpr&#xF8;ve til analysen av TOM tas enten fra delpr&#xF8;vene som tas ut til hydrokarbonanalysene eller til metallanalysene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-78">
          <span class="data-marginOriginalId">5.2.2</span>
          <span class="miscHeadline">
            <i>Kornst&#xF8;rrelsefordeling</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-78-ledd-1">Det lages en blandpr&#xF8;ve av de &#xF8;verste 0-5 cm av sedimentlaget til en analyse. Pr&#xF8;ven blandes fra de tre grabbpr&#xF8;vene som tas p&#xE5; hver stasjon.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-79">
          <span class="data-marginOriginalId">5.2.3</span>
          <span class="miscHeadline">
            <i>Hydrokarboner, metaller og syntetiske borev&#xE6;sker</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-79-ledd-1">Fra det &#xF8;verste 0-1 cm av sedimentlaget fra hver grabbpr&#xF8;ve tas det separate pr&#xF8;ver til metallanalysene og til hydrokarbon-/borev&#xE6;skeanalysene.</article>
          <article class="legalP" id="kapittel-1-punkt-79-ledd-2">I tillegg skal det tas pr&#xF8;ver av sjiktene 1-3 cm og 3-6 cm fra en av pr&#xF8;vene p&#xE5; stasjonen henholdsvis 250 m og 2000 m nedstr&#xF8;ms for installasjonen, samt p&#xE5; referansestasjonen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-80">
          <span class="data-marginOriginalId">5.3</span>
          <span class="miscHeadline">
            <i>Biologisk karakterisering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-80-ledd-1">For sikting av biologiske pr&#xF8;ver i felt vises det til kapittel 5.6 i NS 9423. Pr&#xF8;vene siktes gjennom 1 mm sikter. Det skal benyttes sikter med runde hull.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-81">
          <span class="data-marginOriginalId">5.4</span>
          <span class="miscHeadline">
            <i>Konservering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-81-ledd-1">Sedimentpr&#xF8;vene til analysene av TOM, hydrokarboner, syntetiske borev&#xE6;sker og metaller skal oppbevares ved minimum -20 &#xB0;C inntil analyse.</article>
          <article class="legalP" id="kapittel-1-punkt-81-ledd-2">For konservering av biologiske pr&#xF8;ver i felt og lagring av disse vises det henholdsvis til kapittel 5.7 og 7 i NS 9423.</article>
        </article>
        <article class="defaultP" margin-top="true"><i>Tabell 5.</i> Innsamling av sedimentpr&#xF8;ver <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Grunnlagsunders&#xF8;kelse</i></th><th colspan="3" data-text-align="center" data-vertical-align="top"><i>Overv&#xE5;kingsunders&#xF8;kelse</i></th><th data-text-align="center" data-vertical-align="top"/></tr><tr><th data-text-align="left" data-vertical-align="top"><i>Analyseparametre</i></th><th data-text-align="center" data-vertical-align="top"><i>Feltstasjon</i></th><th data-text-align="center" data-vertical-align="top"><i>Referansestasjon</i></th><th data-text-align="center" data-vertical-align="top"><i>Feltstasjon</i></th><th data-text-align="center" data-vertical-align="top"><i>Referansestasjon</i></th><th data-text-align="center" data-vertical-align="top"><i>Regional stasjon</i></th><th data-text-align="center" data-vertical-align="top"><i>Konservering</i><br/><i>Pr&#xF8;vemengde</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">TOM<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="1">*</sup></td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Kornst&#xF8;rrelsefordeling<sup class="footnotereference" data-footnotereferencevalue="**" data-unique-footnote-counter="4">**</sup></td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>0-5 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>0-5 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>0-5 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>0-5 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>0-5 cm</td><td data-text-align="center" data-vertical-align="top">-20 &#xB0;C<br/>100 g</td></tr><tr><td data-text-align="left" data-vertical-align="top">Hydrokarboner</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">-20 &#xB0;C<br/>300 g</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Syntetiske borev&#xE6;sker</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">-20 &#xB0;C<br/>300 g</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Metaller</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">3 pr&#xF8;ver<br/>0-1 cm</td><td data-text-align="center" data-vertical-align="top">-20 &#xB0;C<br/>50 g</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>1-3 cm</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<sup class="footnotereference" data-footnotereferencevalue="a" data-unique-footnote-counter="9">a</sup><br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">1 pr&#xF8;ve<br/>3-6 cm</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">Biologi</td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver</td><td data-text-align="center" data-vertical-align="top">10 pr&#xF8;ver</td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver</td><td data-text-align="center" data-vertical-align="top">10 pr&#xF8;ver</td><td data-text-align="center" data-vertical-align="top">5 pr&#xF8;ver</td><td data-text-align="center" data-vertical-align="top">10% formalin, Bengalr&#xF8;dt/Eosin</td></tr></tbody></table><p class="leddfortsettelse">Hvis THC er st&#xF8;rre enn 50 mg/kg bestemmes NPD, PAH, og i tillegg dekaliner hvis lavaromatisk borev&#xE6;ske er benyttet. Unders&#xF8;kelsen skal kun gj&#xF8;res i det &#xF8;verste 0-1 cm-skiktet.</p></article>
        <footer class="footnotes">
          <article class="footnote" data-name="a" data-unique-footnote-counter="14"><span class="footnoteLabel">a</span> kun p&#xE5; de to n&#xE6;rmeste stasjonene nedstr&#xF8;ms installasjonen.</article>
          <article class="footnote" data-name="*" data-unique-footnote-counter="15"><span class="footnoteLabel">*</span> sedimentet tas fra pr&#xF8;ven til kornst&#xF8;rrelsefordeling.</article>
          <article class="footnote" data-name="**" data-unique-footnote-counter="16"><span class="footnoteLabel">**</span> blandpr&#xF8;ve fra de tre grabbpr&#xF8;vene p&#xE5; stasjonen.</article>
        </footer>
        <article class="marginIdArticle" id="kapittel-1-punkt-82">
          <span class="data-marginOriginalId">6.</span>
          <span class="miscHeadline">
            <i>Analysemetoder</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-82-ledd-1">Alle resultatene fra de kjemiske analysene av sedimentet skal standardiseres mot t&#xF8;rrvekt (kg) sediment.</article>
          <article class="legalP" id="kapittel-1-punkt-82-ledd-2">Alle steiner st&#xF8;rre enn en ert dvs. om lag 5 mm plukkes ut manuelt eller ved &#xE5; sende sedimentet gjennom en trakt med tilsvarende diameter.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-83">
          <span class="data-marginOriginalId">6.1</span>
          <span class="miscHeadline">
            <i>Fysisk-kjemisk sedimentkarakterisering</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-84">
          <span class="data-marginOriginalId">6.1.1</span>
          <span class="miscHeadline">
            <i>Totalt organisk materiale (TOM)</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-84-ledd-1">TOM skal bestemmes som gl&#xF8;detap ved kontrollert temperatur som hindrer tap av karbonat i henhold til NS 4764.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-85">
          <span class="data-marginOriginalId">6.1.2</span>
          <span class="miscHeadline">
            <i>Kornst&#xF8;rrelsefordeling</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-85-ledd-1">Metodikken for bestemmelsen av kornst&#xF8;rrelsefordelingen er beskrevet i Buchanan (1984). F&#xF8;rst utf&#xF8;res en separasjon av sandfraksjonen fra silt og leire ved v&#xE5;tsikting gjennom en 63 &#x3BC;m sikt. Sandfraksjonen (&gt; 63 &#x3BC;m) siktes p&#xE5; nytt i t&#xF8;rr tilstand ved bruk av en serie Wentworthsikter med porest&#xF8;rrelser fra 2000 &#x3BC;m til 63 &#x3BC;m (for eksempel st&#xF8;rrelsene 2000, 1000, 500, 250, 125 og 63 &#x3BC;m).</article>
          <article class="legalP" id="kapittel-1-punkt-85-ledd-2">Vekten av alle fraksjonene bestemmes (til n&#xE6;rmeste 0.01 g) og en kumulativ vektprosentfordeling beregnes for hver stasjon. Beregningene benyttes videre for &#xE5; bestemme median partikkeldiameter og standard avvik, samt skjevhet og kurtosis til kornst&#xF8;rrelsefordelingen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-86">
          <span class="data-marginOriginalId">6.1.3</span>
          <span class="miscHeadline">
            <i>Hydrokarbonanalyser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-86-ledd-1">Alle pr&#xF8;vene fra hver stasjon analyseres for hydrokarboner i henhold til kapittel 4.2.3.</article>
          <article class="legalP" id="kapittel-1-punkt-86-ledd-2">Sedimentet ekstraheres med bruk av fors&#xE5;pning (Anon., 1982) eller med Soxhlet ekstraksjon (bruk av metanol og et l&#xF8;sningsmiddel som for eksempel diklormetan eller sykloheksan). Hvis andre ekstraksjonsmetoder skal benyttes, m&#xE5; det dokumenteres at resultatene er tilsvarende som for fors&#xE5;pning/Soxhlet ekstraksjon av sand- og leirholdige sedimenter, og at de enkelte PAH-forbindelsene blir kvantitativt ekstrahert.</article>
          <article class="legalP" id="kapittel-1-punkt-86-ledd-3">Fjerning av den polare fraksjonen fra ekstraktet skal gj&#xF8;res ved adsorbsjonskromatografi (florisil eller silika).</article>
          <article class="legalP" id="kapittel-1-punkt-86-ledd-4">THC bestemmes med GC/FID i retensjonsvinduet C<sub>12</sub> til C<sub>35</sub> . En pr&#xF8;ve av en referanseolje (HDF 200) brukes til kvantifiseringen.</article>
          <article class="legalP" id="kapittel-1-punkt-86-ledd-5">NPD, PAH og dekaliner bestemmes med GC/MS.</article>
          <article class="legalP" id="kapittel-1-punkt-86-ledd-6">Deteksjonsgrensen og kvantifiseringsgrensen beregnes i henhold til retningslinjer gitt av ACS Committee on Environmental Improvement (1980).</article>
          <article class="defaultP">
            <i>Referansematerialer</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-86-ledd-7">Egnede sertifiserte referansematerialer for PAH er for eksempel PAH contaminated soil (CRM 103-100) og Petroleum crude oil (Standard Reference Material 1582).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-87">
          <span class="data-marginOriginalId">6.1.4</span>
          <span class="miscHeadline">
            <i>Syntetiske borev&#xE6;sker</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-87-ledd-1">Sedimentene analyseres for innholdet av hovedkomponentene i de syntetiske borev&#xE6;skene.</article>
          <article class="legalP" id="kapittel-1-punkt-87-ledd-2">Analysemetoden tilpasses de aktuelle forbindelsene. Hvis det er hensiktsmessig kan ekstraksjonen av sedimentpr&#xF8;vene og videre opparbeiding foretas sammen med hydrokarbonanalysene.</article>
          <article class="legalP" id="kapittel-1-punkt-87-ledd-3">Ved den kvantitative bestemmelsen brukes en relevant intern standard. En pr&#xF8;ve av borev&#xE6;sken brukes som referanse.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-88">
          <span class="data-marginOriginalId">6.1.5</span>
          <span class="miscHeadline">
            <i>Metallanalyser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-88-ledd-1">En n&#xE6;rmere beskrivelse av deteksjonsgrensene for de ulike metallene er gitt i Teknisk vedlegg 7. Prosedyrene for metallanalyser er delvis basert p&#xE5; anbefalingene fra OSPARCOM/ICES (1990 og senere revisjoner).</article>
          <article class="legalP" id="kapittel-1-punkt-88-ledd-2">Pr&#xF8;vene fra de feltspesifikke stasjonene (inkludert referansestasjonen(e)) og fra de regionale stasjonene skal analyseres etter oppslutning med salpetersyre (NS 4770). Pr&#xF8;vene fra de regionale stasjonene skal i tillegg analyseres etter oppslutning med HF/Aqua regia (Loring og Rantala, 1992).</article>
          <article class="defaultP">
            <i>Salpetersyreoppslutning (NS 4770)</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-88-ledd-3">Sedimentet fryset&#xF8;rkes eller t&#xF8;rkes til konstant vekt ved 105 &#xB0;C, eller ved 40 &#xB0;C hvis ogs&#xE5; Hg skal bestemmes. Det t&#xF8;rkede materialet siktes gjennom en 0.5 mm sikt. Mengden sediment i fraksjonene mindre og st&#xF8;rre enn 0.5 mm registreres. Fraksjonen &lt;0.5 mm oppsluttes med salpetersyre i henhold til standarden.</article>
          <article class="legalP" id="kapittel-1-punkt-88-ledd-4">Ba, Cd, Cr, Cu, Pb og Zn skal bestemmes.</article>
          <article class="legalP" id="kapittel-1-punkt-88-ledd-5">Ved bestemmelse av Hg skal sedimentene fryset&#xF8;rkes eller t&#xF8;rkes ved 40 &#xB0;C f&#xF8;r sikting og oppslutning. Til analysen skal det benyttes kalddampteknikk (NS-EN 1483).</article>
          <article class="defaultP">
            <i>Oppslutning med flussyre/kongevann (HF/Aqua regia)</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-88-ledd-6">Sedimentet fryset&#xF8;rkes eller t&#xF8;rkes ved 105 &#xB0;C til konstant vekt. Det t&#xF8;rkede materialet siktes gjennom en 2 mm sikt. Mengdene sediment i de ulike fraksjonene skal oppgis. Fraksjonen &lt;2 mm finknuses i en morter og oppsluttes med flussyre/kongevann.</article>
          <article class="legalP" id="kapittel-1-punkt-88-ledd-7">Ba, Cd, Cr, Cu, Pb og Zn skal bestemmes. I tillegg analyseres Al og Li for normalisering av metallverdiene ved oppslutningen med HF/Aqua regia.</article>
          <article class="defaultP">
            <i>Instrumentell analyse</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-88-ledd-8">Bestemmelsen av metallene utf&#xF8;res med en instrumentell teknikk som er egnet til &#xE5; m&#xF8;te de deteksjonsgrensene som er gitt i Teknisk vedlegg 7.</article>
          <article class="defaultP">
            <i>Referansematerialer</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-88-ledd-9">Kvalitetskontroll utf&#xF8;res ved analyse av egnet standard referansemateriale, for eksempel SRM 1646: Estuarine Sediment (National Institute of Standards and Technology), BCSS.1, MESS-1, PACS-1: Marine Sediments (National Research Council of Canada), MAG-1 og Marine Mud (Branch of Geochemistry, US Geological Survey).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-89">
          <span class="data-marginOriginalId">6.1.6</span>
          <span class="miscHeadline">
            <i>Grense for signifikant kontaminering (LSC) og fortolkning</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-1">For &#xE5; beregne LSC (Limit of Significant Contamination) skal det f&#xF8;rst gjennomf&#xF8;res en PCA-analyse av de kjemiske dataene fra det gjeldende &#xE5;ret alene og samlet for hele datasettet (fra og med 1996) Resultatene fra PCA-analysen vil avklare behovet for eventuelt &#xE5; dele den enkelte regionen i subregioner. Eventuelle subregioner skal v&#xE6;re de samme for THC og Barium. LSC skal beregnes b&#xE5;de med &#xE5;rets datasett og med det samlede datasettet fra og med 1996.</article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-2">F&#xF8;lgende rekkef&#xF8;lge ved valg av LSC gjelder:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-89-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-89-ledd-2-punkt-1-ledd-1">hele regionen (alle referansestasjoner og regionale stasjoner)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-89-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-89-ledd-2-punkt-2-ledd-1">eventuelle subregioner (basert p&#xE5; utvalgte referansestasjoner og regionale stasjoner)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-89-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-89-ledd-2-punkt-3-ledd-1">eventuelt hver feltspesifikke referansestasjon (inkludert de up&#xE5;virkede stasjonene p&#xE5; feltet).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-3">Verdiene basert p&#xE5; de ulike beregningsmetodene sammenlignes, og ut i fra en skj&#xF8;nnsmessig vurdering velges det datamaterialet som skal legges til grunn for beregningen av LSC. LSC skal angis kun med en desimal.</article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-4">LSC skal beregnes p&#xE5; middelverdier, med ensidig t-test og med et signifikansniv&#xE5; p&#xE5; 5%.</article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-5">
            <img height="41" src="static/LTI/oe-20021216-1820-04.gif" width="175"/>
          </article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-6"><img height="15" src="static/LTI/oe-20021216-1820-05.gif" width="16"/> = gjennomsnitt av stasjonsmiddelverdier for referanse-/bakgrunnsstasjonene.</article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-7"><img height="14" src="static/LTI/oe-20021216-1820-06.gif" width="27"/> = kritisk verdi fra t-fordelingen med ensidig t-test med signifikansniv&#xE5; &#x3B1; (=0.05) og &#x3BD; =N<sub>r</sub> -1 frihetsgrader.</article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-8"><i>s =</i> Standardavvik for spredning mellom stasjonsgjennomsnitt.</article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-9"><i>N<sub>r</sub> =</i> Antall referansestasjoner</article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-10">Standardavviket <i>s</i> beregnes som</article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-11">
            <img height="45" src="static/LTI/oe-20021216-1820-07.gif" width="123"/>
          </article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-12">hvor</article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-13"><img height="16" src="static/LTI/oe-20021216-1820-08.gif" width="14"/> = middelverdiene av parallellene p&#xE5; referansestasjon nr. <i>i.</i></article>
          <article class="legalP" id="kapittel-1-punkt-89-ledd-14">For n&#xE6;rmere forklaringer i forhold til formelen vises til notat O 99218 fra NIVA.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-90">
          <span class="data-marginOriginalId">6.2</span>
          <span class="miscHeadline">
            <i>Biologisk karakterisering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-90-ledd-1">Spesielle krav til analyse av bunnfaunapr&#xF8;vene er gitt nedenfor. For &#xF8;vrig henvises det til kapittel 6.2 i NS 9423 for artsidentifiseringen.</article>
          <article class="legalP" id="kapittel-1-punkt-90-ledd-2">Organismer som tilh&#xF8;rer Porifera, meiofaunagrupper som Harpacticida, eventuelle planktoniske organismer som copepoder og mysider, samt fisk kan om &#xF8;nskelig identifiseres og registreres, men skal holdes utenfor ved beregning av samfunnsindekser og i de multivariate analysene.</article>
          <article class="legalP" id="kapittel-1-punkt-90-ledd-3">For enkelte dyregrupper (som for eksempel Oligochaeta, Cnidaria, Solenogastres og Phoronida) kan det v&#xE6;re n&#xF8;dvendig &#xE5; operere med morfologiske former, siden artsidentifikasjon krever s&#xE6;rskilt ekspertise og fikseringsteknikk. Dette er tilfredsstillende ut fra kravene i den videre tallbehandlingen.</article>
          <article class="legalP" id="kapittel-1-punkt-90-ledd-4">Solit&#xE6;re Hydrozoer skal artsbestemmes, men ikke de kolonidannende.</article>
          <article class="legalP" id="kapittel-1-punkt-90-ledd-5">Unntaksvis kan st&#xF8;rre arter av Foraminifera identifiseres. Statistiske analyser skal i s&#xE5; fall kj&#xF8;res b&#xE5;de med og uten disse artene.</article>
          <article class="legalP" id="kapittel-1-punkt-90-ledd-6">Nylig bunnfelte juveniler skal identifiseres og tas med i datasettet. Dersom juvenilene er blant de ti mest dominerende organismene skal de statistiske analysene kj&#xF8;res b&#xE5;de med og uten disse, for &#xE5; illustrere deres innflytelse.</article>
          <article class="legalP" id="kapittel-1-punkt-90-ledd-7">F&#xF8;lgende skal angis per stasjon:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-90-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-punkt-90-ledd-7-punkt-1-ledd-1">fullstendig lister over p&#xE5;viste arter (artsnavn og antallet individer per art).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-90-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-punkt-90-ledd-7-punkt-2-ledd-1">totalt antall arter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-90-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-punkt-90-ledd-7-punkt-3-ledd-1">totalt antall individer standardisert til 0,5 m<sup>2</sup> bunnareal.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-90-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-punkt-90-ledd-7-punkt-4-ledd-1">tabell over de 10 mest tallrike artene (artsnavn, antall individer og prosent av totalt individantall p&#xE5; stasjonen).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-90-ledd-7-punkt-5"><article class="legalP" id="kapittel-1-punkt-90-ledd-7-punkt-5-ledd-1">kumulativ art/areal kurve (antall arter mot antall pr&#xF8;ver). Gj&#xF8;res kun for referansestasjonen (10 pr&#xF8;ver).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-90-ledd-7-punkt-6"><article class="legalP" id="kapittel-1-punkt-90-ledd-7-punkt-6-ledd-1">diversitet angitt som &#xAB;Shannon Wiener indeks&#xBB; p&#xE5; log<sub>2</sub> basis (Shannon &amp; Weaver 1963).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-90-ledd-7-punkt-7"><article class="legalP" id="kapittel-1-punkt-90-ledd-7-punkt-7-ledd-1">jevnhet som Pielous's &#xAB;J&#xBB; (Pielou 1966).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-90-ledd-7-punkt-8"><article class="legalP" id="kapittel-1-punkt-90-ledd-7-punkt-8-ledd-1">forventet antall arter per 100 individer (ES <sub>100</sub> ).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-90-ledd-7-punkt-9"><article class="legalP" id="kapittel-1-punkt-90-ledd-7-punkt-9-ledd-1">cluster-analyser basert p&#xE5; &#xAB;Bray-Curtis dissimilarity index&#xBB; (Bray &amp; Curtis 1957), etterfulgt av &#xAB;Group Average Sorting&#xBB;.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-90-ledd-7-punkt-10"><article class="legalP" id="kapittel-1-punkt-90-ledd-7-punkt-10-ledd-1">ordinasjon ved &#xAB;Multidimensional Scaling&#xBB;.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-90-ledd-8">Alle resultatene over standardiseres mot et overflateareal p&#xE5; 0,5 m<sup>2</sup> av sedimentet.</article>
          <article class="legalP" id="kapittel-1-punkt-90-ledd-9">De multivariate analysene skal gjennomf&#xF8;res b&#xE5;de p&#xE5; grunnlag av verdiene fra de enkelte pr&#xF8;vene fra hver stasjon og p&#xE5; summen av pr&#xF8;vene fra den enkelte stasjon.</article>
          <article class="legalP" id="kapittel-1-punkt-90-ledd-10">Andre analysemetoder enn de ovenfornevnte kan ogs&#xE5; benyttes, men skal da komme i tillegg til disse. Se Gray et al. (1988) for en generell referanse til statistiske metoder.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-91">
          <span class="data-marginOriginalId">6.3</span>
          <span class="miscHeadline">
            <i>Samlet fortolkning</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-91-ledd-1">Multivariate analyser (for eksempel korrespondanseanalyser) skal brukes for &#xE5; analysere korrelasjonen mellom kjemiske og biologiske parametre.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-92">
          <span class="data-marginOriginalId">7.</span>
          <span class="miscHeadline">
            <i>Rapportering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-92-ledd-1">Det skal lages en felles rapport for den enkelte regionen. Rapporten skal gi en oversikt over de viktigste trendene i milj&#xF8;utviklingen i regionen og for det enkelte feltet. Alle grunnlagsdataene og resultatene utledet fra disse skal til enhver tid v&#xE6;re tilgjengelig for myndighetene, fortrinnsvis i en sentral database og som vedlegg til rapporten. Det skal angis i rapporten hvor de samlede dataene for feltene og regionene er lagret, samt hvem som er den ansvarlige kontaktpersonen.</article>
          <article class="legalP" id="kapittel-1-punkt-92-ledd-2">Det skal utformes to separate delrapporter for milj&#xF8;unders&#xF8;kelsene: en sammendragsrapport og en hovedrapport. Spesifikasjon av krav til omfang og innhold av rapportene er gitt i Teknisk vedlegg 10.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-93">
          <span class="data-marginOriginalId">7.1</span>
          <span class="miscHeadline">
            <i>Data</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-93-ledd-1">Data som matrisefiler skal f&#xF8;lge som vedlegg til rapporten. Dataene skal foreligge p&#xE5; Excel eller Lotus regnearkformat.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-94">
          <span class="data-marginOriginalId">7.1.1</span>
          <span class="miscHeadline">
            <i>Data fra de fysisk-kjemiske unders&#xF8;kelsene</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-94-ledd-1">Dataene fra hver stasjon p&#xE5; de enkelte feltene legges i separate rekker. Resultatene fra hver parameter legges inn p&#xE5; individuelle kolonner, i tilfeller hvor det er replikate verdier legges disse inn p&#xE5; hver sin rekke. Stasjonens posisjon i GMS- og UTM-koordinater, samt hvilket referansenett det er basert p&#xE5;, eller i forhold til installasjonen angis i f&#xF8;rste kolonne.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-95">
          <span class="data-marginOriginalId">7.1.2</span>
          <span class="miscHeadline">
            <i>Data fra analysene av faunaen</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-95-ledd-1">Dataene organiseres i matriser der hver stasjon legges i separate kolonner og hver art i separate rekker. Antallet individer som er registrert av hver art legges inn i individuelle celler i matrisen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-96">
          <span class="data-marginOriginalId">8.</span>
          <span class="miscHeadline">
            <i>Referanser</i>
          </span>
        </article>
        <article class="defaultP" margin-top="true">ACS Committee on Environmental Improvement 1980. <i>Guidelines for Data Acquisition and Data Quality Evaluation in Environmental Chemistry.</i> Anal. Chem., Vol. 52, pp. 2242-2249.</article>
        <article class="defaultP" margin-top="true">Anon, 1982. Manual and Guides No. 11 (1982). <i>The determination of petroleum hydrocarbons in sediments.</i> IOC/UNESCO, Paris.</article>
        <article class="defaultP" margin-top="true">Bray, J.R. &amp; Curtis, J.T., 1957. An ordination of the upland forest communities of Southern Wisconsin. Ecol. Monogr., Vol. 27, pp. 325-349.</article>
        <article class="defaultP" margin-top="true">Buchanan, J.B., 1984. Sediment analysis. In: Holme, N.S. &amp; A.D. McIntyre (Eds.) <i>&#xAB;Methods for the study of marine benthos&#xBB;.</i> Second edition. IBP Handbook 16. Blackwell Scientific Publications. Oxford, U.K. pp. 41-65.</article>
        <article class="defaultP" margin-top="true">Gray, J.S. <i>et al.</i>, 1988. <i>Analyses of community attributes of the benthic macrofauna of Frierfjord/Langesundsfjord and in a mesocosm experiment.</i> In: Biological Effects of Pollutants: Results of a Practical Workshop. Eds.: Bayne, B. L., Clarke, K. R. &amp; J. S. Gray. Mar. Ecol. Progr. Ser., Vol. 46 (1-3). pp. 151-165.</article>
        <article class="defaultP" margin-top="true">Loring, D.H., 1991. <i>Normalization of heavy-metal data from estuarine and coastal sediments.</i> ICES J. mar. Sci., 48: 101-115.</article>
        <article class="defaultP" margin-top="true">Loring, D.H. and R.T.T. Rantala, 1992. <i>Manual for the geochemical analyses of marine sediments and suspended particulate matter.</i> Earth-Science Reviews, Vol. 32, pp. 235-285.</article>
        <article class="defaultP" margin-top="true">Norsk Standard NS 4764. <i>Vannunders&#xF8;kelse. T&#xF8;rrstoff og gl&#xF8;derest i vannslam og sedimenter.</i> Norges Standardiseringsforbund.</article>
        <article class="defaultP" margin-top="true">Norsk Standard NS-EN 1483. <i>Vannunders&#xF8;kelse. Bestemmelse av kvikks&#xF8;lv.</i> Norges Standardiseringsforbund.</article>
        <article class="defaultP" margin-top="true">Norsk Standard NS 4770. <i>Vannunders&#xF8;kelse. Bestemmelse av metaller ved Atomabsorpsjonsspektrofotometri i flamme. Generelle prinsipper og retningslinjer.</i> Norges Standardiseringsforbund.</article>
        <article class="defaultP" margin-top="true">OSPAR, 1990. <i>Guidelines for the use of sediments in marine monitoring in the context of Oslo and Paris Commissions programmes.</i> I: OSPAR 1990, Oslo and Paris Conventions, Principles and methodology for the Joint Monitoring Programme, March 1990. Siste reviderte utgave av kap. 13, &#xAB;A13/94-E&#xBB;.</article>
        <article class="defaultP" margin-top="true">Pielou, E.C., 1966. <i>The measurement of diversity in different types of biological collections.</i> J. Theor. Biol., 13:131-144.</article>
        <article class="defaultP" margin-top="true">Shannon, C.E. &amp; Weaver, W., 1963. <i>The mathematical basis for communication.</i> Univ. Illinois Press Urbana. 117 pp.</article>
        <article class="defaultP" margin-top="true">
          <i>Teknisk vedlegg 3: Eksempler p&#xE5; generell litteratur for organiske analyser</i>
        </article>
        <article class="defaultP" margin-top="true">Erhardt, M; J. Klungs&#xF8;yr &amp; R.J. Law, 1991. <i>Hydrocarbons: Review of methods for analysis in seawater, biota and sediments.</i> ICES Techniques in Marine Environmental Sciences, No. 12. 47 pp.</article>
        <article class="defaultP" margin-top="true">Klungs&#xF8;yr, J <i>et al., 1988. Organic chemical analyses. In: Biological Effects of Pollutants</i>: Results of a Practical Workshop. Eds.: Bayne, B.L., Clarke, K.R. &amp; Gray, J.S. Mar. Ecol. Progr. Ser., Vol. 46 (1-3). pp. 19-26.</article>
        <article class="defaultP" margin-top="true">Sporst&#xF8;l, S., R. G. Lichtenthaler &amp; F. Oreld, 1985. <i>Extraction efficiencies for hydrocarbons from sediments polluted by oily drill cuttings.</i> Anal. Chim. Acta, Vol. 169, pp. 343-347.</article>
        <article class="defaultP" margin-top="true">
          <i>Teknisk vedlegg 4: Egnet litteratur for bunndyranalyser i Nordsj&#xF8;en</i>
        </article>
        <article class="defaultP" margin-top="true">Arwidsson, I., 1907. <i>Studien &#xFC;ber die Skandinavischen und Arktischen Maldaniden nebst Zusammenstellung der &#xFC;brigen bisher bekannten Arten dieser Familie.</i> Zool. Jahrb. Suppl. Vol, 9, pp. 1-308, + 12 plates.</article>
        <article class="defaultP" margin-top="true">Banse, K., 1970. <i>The small species of Euchone Malmgren (Sabellidae, Polychaeta).</i> Proc. Ciol. Soc. Washington. Vol, 83, pp. 387-408.</article>
        <article class="defaultP" margin-top="true">Brun, E., 1964. <i>Zoologiske Bestemmelsestabeller, Echinodermata.</i> Universitetsforlaget. 52 p.</article>
        <article class="defaultP" margin-top="true">Brunton, C.H. C. &amp; Curry, G.G., 1979. <i>British brachiopods.</i> Synopses Br. Fauna (New Ser.) No. 17. Academic Press, London 64 p.</article>
        <article class="defaultP" margin-top="true">Calgren, O., 1945. Koraldyr. <i>Danm. Fauna.</i> Vol. 51, pp. 1-167.</article>
        <article class="defaultP" margin-top="true">Christiansen, J.M., Larsen, S. &amp; B.O. Nystr&#xF8;m, 1978. <i>Muslinger.</i> Cappelens Forlag, Oslo, 125 p.</article>
        <article class="defaultP" margin-top="true">Christiansen, M.E., 1969. <i>Decapoda Brachyura.</i> Mar. Invert. Scandinavia. Vol. 2, pp. 1-143.</article>
        <article class="defaultP" margin-top="true">Christiansen, M.E., 1972. <i>Crustacea Decapoda, Tifotkreps.</i> Universitetsforlaget. Oslo, Bergen, Troms&#xF8;. 71 p.</article>
        <article class="defaultP" margin-top="true">Day, J.H., 1967. <i>A monograph on the polychaeta of Southern Africa.</i> British Museum (nat. Hist.) London 878 p.</article>
        <article class="defaultP" margin-top="true">Eliason, A., 1962. <i>Die Polychaeten der Skagerak-Expedition 1933.</i> Zool. Bidr. Upps. Vol. 33, pp. 207-293.</article>
        <article class="defaultP" margin-top="true">Enckell, P.H., 1980. <i>Kr&#xE4;ftdjur. F&#xE4;ltfauna.</i> Signum i Lund. 685 p.</article>
        <article class="defaultP" margin-top="true">Fauchald, K., 1963. <i>Nephtyidae (Polychaeta) from Norwegian Waters.</i> Sarsia. Vol. 13, pp. 1-32.</article>
        <article class="defaultP" margin-top="true">Fauchald, K., 1977. <i>The polychaete worms. Definitions and keys to the orders, families and genera.</i> Science Series. Vol. 28, pp. 1-188.</article>
        <article class="defaultP" margin-top="true">Fauvel, P., 1923. <i>Polychaetes Errantes.</i> Faune de France. Vol. 5, pp. 1-488.</article>
        <article class="defaultP" margin-top="true">Fauvel, P., 1927. <i>Polychaetes Sedentaires.</i> Faune de France. Vol. 16, pp. 1-494.</article>
        <article class="defaultP" margin-top="true">Friedrich, H., 1938. <i>Polychaeta. Die Tierwelt der Nord- und Ostsee.</i> Grimpe und Wagler, Leipzig. 201 p. 128 fig.</article>
        <article class="defaultP" margin-top="true">Gibbs, P.E., 1977. <i>British Sipunculans.</i> Synopses Br. Fauna (New Ser.) No. 12 Academic Press. London 35 p.</article>
        <article class="defaultP" margin-top="true">Graham, A., 1971. <i>British prosobranchs.</i> Synopses Br. Fauna (New Ser.) No. 2 Academic Press. London 112 p.</article>
        <article class="defaultP" margin-top="true">Hartmann &#x2013; Schr&#xF6;der, G., 1971. <i>Annelida, Borstenw&#xFC;rmer, Polychaeta.</i> Tierwelt Deutchlands. Vol. 58, pp. 1-594. 191 fig.</article>
        <article class="defaultP" margin-top="true">Hartmann &#x2013; Schr&#xF6;der, G. 1996. <i>Annelida, Borstenw&#xFC;rmer, Polychaeta. 2.</i> Auflage. Tierwelt Dtl. 58:1-648.</article>
        <article class="defaultP" margin-top="true">Holthe, T., 1975. <i>A simple key to the northern European species of terebellomorphe Polychaeta.</i> Universitetsforlaget, Oslo, 32 p.</article>
        <article class="defaultP" margin-top="true">Holthe, T. 1986. <i>Polychaeta, Terebellomorpha. Marine invertebrates of scandinavian.</i> Universitetsforlaget, Oslo, 194 p.</article>
        <article class="defaultP" margin-top="true">Hubendick, B. &amp; A. Waren, 1976. <i>Framg&#xE4;lade sn&#xE4;ckor fr&#xE5;n Svenska V&#xE4;stkusten.</i> G&#xF6;teborgs Naturhistoriska Museum. G&#xF6;teborg, 73 p.</article>
        <article class="defaultP" margin-top="true">Jensen, A.S. &amp; Sp&#xE4;rck, R., 1934. <i>Bl&#xF8;ddyr. II. Saltvandsmuslinger.</i> Danm. Fauna. Vol. 40, pp. 1-208.</article>
        <article class="defaultP" margin-top="true">Jensenius Madsen, F. &amp; B. Hansen, 1994. <i>Echinodermata Holothuroidea.</i> Marine Invertebrates of Scandinavia, no. 9. Universitetsforlaget.</article>
        <article class="defaultP" margin-top="true">Kingston, P.F. &amp; A.S.Y. Mackie, 1980. <i>Octobranchus Floriceps sp. nov. from the Northern North Sea with an reexamination of O. antarcticus.</i> Sarsia. Vol. 65, pp. 249-254.</article>
        <article class="defaultP" margin-top="true">Kirkegaard, J.B. 1992. <i>Havb&#xF8;rsteorme I.</i> Dansk Naturhistorisk forening, 416 pp.</article>
        <article class="defaultP" margin-top="true">Kirkegaard, J.B. 1996. <i>Havb&#xF8;rsteorme II.</i> Dansk Naturhistorisk forening. 451 pp.</article>
        <article class="defaultP" margin-top="true">Koehler, R., 1921. <i>Echinoderms.</i> Faune de France. Vol. 1, pp. 1-201.</article>
        <article class="defaultP" margin-top="true">Lincoln, R.J., 1979. <i>British Marine Amphipoda: Gammaridea.</i> British Museum (Nat. Hist.). London. 658 p.</article>
        <article class="defaultP" margin-top="true">Loshamn, A.-A., 1980. <i>En systematisk og dyregeografisk unders&#xF8;kelse over Skjellrygg-gruppen (Familie Aphroditidae sensu Fauvel 1923).</i> Hovedfagsoppgave i spesiell zoologi ved Universitetet i Oslo. 369 p.</article>
        <article class="defaultP" margin-top="true">Manuel, R.L., 1981. <i>British Anthozoa.</i> Synopses Br. Fauna (New Ser.) No. 18, Academis Press. London. 241 p.</article>
        <article class="defaultP" margin-top="true">Millar, R.H., 1966. <i>Tunicata Ascidiacea.</i> Universitetsforlaget, Oslo 123 p.</article>
        <article class="defaultP" margin-top="true">Mortensen, T., 1924. <i>Pighude (Echinodermer).</i> Danm. Fauna. Vol, 27, pp. 1-274.</article>
        <article class="defaultP" margin-top="true">Muus, B.J., 1959. <i>Skallus, s&#xF8;t&#xE6;nder og bl&#xE6;ksprutter.</i> Danm. Fauna. Vol. 65, pp. 1-239.</article>
        <article class="defaultP" margin-top="true">Naylor, E., 1972. <i>British Marine Isopods.</i> Synopses Br. Fauna, (New Ser.). No. 3. Academic Press. London. 86 p.</article>
        <article class="defaultP" margin-top="true">Nordsieck, F., 1968. <i>Die europ&#xE4;ischen Meeres &#x2013; Geh&#xE4;useschnecken.</i> Gustav Fischer Verlag. Stuttgart 273 p.</article>
        <article class="defaultP" margin-top="true">Nordsieck, F., 1969. <i>Die europ&#xE4;ischen Meeresmuscheln.</i> Gustav Fischer Verlag. Stuttgart. 256 p.</article>
        <article class="defaultP" margin-top="true">Oug, E., 1978. <i>New and lesser known Dorvilleidae (Annelida, Polychaeta) from Scandinavian and Northeast American waters.</i> Sarsia. Vol. 63, pp. 285-303.</article>
        <article class="defaultP" margin-top="true">Oug, E., 1980. <i>Annelida, Polychaeta. N&#xF8;kkel til vanlige norske familier.</i> Universitetet i Troms&#xF8;. Stensilert. 26 p.</article>
        <article class="defaultP" margin-top="true">Pettibone, M.H., 1961. <i>New species of polychaeta worms from the Atlantic ocean, with a review of the Dorvilleidae.</i> Proc. Biol. Soc. Wash. Vol. 74, pp. 167-186.</article>
        <article class="defaultP" margin-top="true">Pettibone, M.H., 1963. <i>Marine polychaete worms of the New England region.</i> <i>1. Aphroditidae through Trochochaetidae.</i> Bull. U. S. natn. Mus. Vol. 227, pp. 1-356. 83 fig.</article>
        <article class="defaultP" margin-top="true">Ramberg, J.P. &amp; T.A. Schram, 1983. <i>A systematic review of the Oslofjord species of Polydora Bosc and Pseudopolydora Czerniavsky, with some new biological and ecological data (Polychaeta; Spionidae).</i> Sarsia Vol. 68, pp. 233-247.</article>
        <article class="defaultP" margin-top="true">Sars, G.O., 1878. <i>Bidrag til Kundskaben om Norges Arktiske Fauna. Mollusca Regionis Arctic&#xE6; Norvegi&#xE6;. Oversikt over de i Norges Arktiske region forekommende bl&#xF8;ddyr.</i> A. W. Br&#xF8;gger, Christiania. 466 p. + 52 plates.</article>
        <article class="defaultP" margin-top="true">Sars, G.O., 1895. <i>An account of the Crustacea of Norway. 1. Amphipoda.</i> Cammermeyer. Christiania, K&#xF8;benhavn. 711 p. + 248 plates.</article>
        <article class="defaultP" margin-top="true">Sars, G.O., 1899. <i>An account of the Crustacea of Norway. 2. Isopoda.</i> Bergen Museum. Bergen. 270 p. + 104 plates.</article>
        <article class="defaultP" margin-top="true">Smaldon, G., 1979. <i>Britisk coastal shrimps and prawns.</i> Synopses Br. Fauna (New Ser.) No. 15. Academic Press, London. 126 p.</article>
        <article class="defaultP" margin-top="true">Sneli, J.A., 1975. <i>Mollusca Prosobranchia.</i> Universitetsforlaget. 55 p.</article>
        <article class="defaultP" margin-top="true">Stephensen, K., 1910. <i>Storkrebs. I. Skjoldkrebs.</i> Danm. Fauna. Vol. 9, pp. 1-193.</article>
        <article class="defaultP" margin-top="true">Stephensen, K., 1928. <i>Storkrebs. II. Ringkrebs. I. Tanglopper (Amphipoder).</i> Danm. Fauna. Vol. 32. pp. 1-399.</article>
        <article class="defaultP" margin-top="true">Stephensen, K., 1933. <i>Havedderkopper og rankef&#xF8;dder.</i> Danm. Fauna. Vol 38, pp. 1-158.</article>
        <article class="defaultP" margin-top="true">St&#xF8;p &#x2013; Bowithz, C., 1941. <i>Les Glyc&#xE9;eriens de Norv&#xE9;ge.</i> Med. zool. Mus. Oslo. Vol. 51, pp. 181-250.</article>
        <article class="defaultP" margin-top="true">Tebble, N., 1966. <i>British Bivalve Seashells.</i> British Museum (Natural History), London. 212 p.</article>
        <article class="defaultP" margin-top="true">Thomson, T.E. &amp; G.H. Brown, 1976. <i>British Ophistobranch molluscs.</i> Synopses Br. Fauna (New Ser.) No 8 Academic Press, London. 203 p.</article>
        <article class="defaultP" margin-top="true">Ursin, E., 1960. <i>A quantitiative investigation of the echinoderm fauna of the central North Sea.</i> Meddr. Danm. Fisk-, og Havunders. N.S. Vol. 2, pp. 1-204.</article>
        <article class="defaultP" margin-top="true">Ushakov, P.V., 1974. <i>Polychaeta I. Polychaetes of the suborder Phyllodiciformia of the Polar Basin and the northwestern part of the Pacific.</i> Akad. Nauk. SSR. Zool. Inst. fauna SSSR. Vol. 102, pp. 1-271. (Oversatt fra russisk av Israel Program For Scientific Translation, Jerusalem, 1974).</article>
        <article class="defaultP" margin-top="true">Wesenberg-Lund, E., 1939. <i>P&#xF8;lseorme. Sipunculider, priapulider, echiurider.</i> Danm. Fauna. Vol. 45, pp. 1-58.</article>
        <article class="defaultP" margin-top="true">Winsnes, I. M., 1980. <i>En systematisk og dyregeografisk unders&#xF8;kelse over familiene Eunicidae og Lumbrineridae (Polychaeta) fra Norge.</i> Hovedfagsoppgave i spesiell zoologi ved Universitetet i Oslo. 150 p.</article>
        <article class="defaultP" margin-top="true">Wolleb&#xE6;k, A., 1912. <i>Nordeurop&#xE6;iske Anulata Polychaeta. I. Skr. norske Vitensk.-akad. Mat.-naturv. Kl. 1911.</i> Vol. 18, pp. 1-144.</article>
        <article class="defaultP" margin-top="true">
          <i>Teknisk vedlegg 5: Eksempler p&#xE5; referansematerialer</i>
        </article>
        <article class="defaultP" margin-top="true">BCSS.1. Marine Sediments. National Research Council of Canada</article>
        <article class="defaultP" margin-top="true">MESS-1. Marine Sediments. National Research Council of Canada</article>
        <article class="defaultP" margin-top="true">PACS-1. Marine Sediments. National Research Council of Canada</article>
        <article class="defaultP" margin-top="true">MAG-1. Branch of Geochemistry, US Geological Survey</article>
        <article class="defaultP" margin-top="true">Marine Mud. Branch of Geochemistry, US Geological Survey</article>
        <article class="defaultP" margin-top="true">PAH contaminated soil. CRM 103-100. Resource Technology Corporation (CRT)</article>
        <article class="defaultP" margin-top="true">Petroleum crude oil. Standard Reference Material 1582. National Institute for Standards and Technology, USA.</article>
        <article class="defaultP" margin-top="true">SRM 1646, Estuarine Sediment. National Institute for Standards and Technology, USA</article>
        <article class="defaultP" margin-top="true">
          <i>Teknisk vedlegg 6: EPAs liste over de 16 viktigste PAH-komponentene i forurensningssammenheng</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Parameter</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>STORET No.</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>CAS No.</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Acenaphthene</td>
                <td data-text-align="center" data-vertical-align="top">34205</td>
                <td data-text-align="left" data-vertical-align="top">83-32-9</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Acenaphthylene</td>
                <td data-text-align="center" data-vertical-align="top">34200</td>
                <td data-text-align="left" data-vertical-align="top">208-95-8</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Anthracene</td>
                <td data-text-align="center" data-vertical-align="top">34220</td>
                <td data-text-align="left" data-vertical-align="top">120-12-7</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Benzo(a)anthracene</td>
                <td data-text-align="center" data-vertical-align="top">34526</td>
                <td data-text-align="left" data-vertical-align="top">56-55-3</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Benzo(a)pyrene</td>
                <td data-text-align="center" data-vertical-align="top">34247</td>
                <td data-text-align="left" data-vertical-align="top">50-32-8</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Benzo(b)fluoranthene</td>
                <td data-text-align="center" data-vertical-align="top">34230</td>
                <td data-text-align="left" data-vertical-align="top">205-99-2</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Benzo(ghi)perylene</td>
                <td data-text-align="center" data-vertical-align="top">34521</td>
                <td data-text-align="left" data-vertical-align="top">191-24-2</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Benzo(k)fluoranthene</td>
                <td data-text-align="center" data-vertical-align="top">34242</td>
                <td data-text-align="left" data-vertical-align="top">207-08-9</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Chrysene</td>
                <td data-text-align="center" data-vertical-align="top">34320</td>
                <td data-text-align="left" data-vertical-align="top">218-01-9</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Dibenzo(a,h)anthracene</td>
                <td data-text-align="center" data-vertical-align="top">34556</td>
                <td data-text-align="left" data-vertical-align="top">53-70-3</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Fluoranthene</td>
                <td data-text-align="center" data-vertical-align="top">34376</td>
                <td data-text-align="left" data-vertical-align="top">206-44-0</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Fluorene</td>
                <td data-text-align="center" data-vertical-align="top">34381</td>
                <td data-text-align="left" data-vertical-align="top">86-73-7</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Indeno (1,2,3-cd) pyrene</td>
                <td data-text-align="center" data-vertical-align="top">34403</td>
                <td data-text-align="left" data-vertical-align="top">193-39-5</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Naphthalene</td>
                <td data-text-align="center" data-vertical-align="top">34696</td>
                <td data-text-align="left" data-vertical-align="top">91-20-3</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Phenanthrene</td>
                <td data-text-align="center" data-vertical-align="top">34461</td>
                <td data-text-align="left" data-vertical-align="top">85-01-8</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Pyrene</td>
                <td data-text-align="center" data-vertical-align="top">34469</td>
                <td data-text-align="left" data-vertical-align="top">129-00-0</td>
              </tr>
            </tbody>
          </table>
          <p class="leddfortsettelse">Referanse: EPA test method 610 &#x2013; Polynuclear Aromatic Hydrocarbons.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Teknisk vedlegg 7: Deteksjonsgrensene for metallene ved oppslutning med henholdsvis salpetersyre og flussyre/kongevann</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Grensene er satt b&#xE5;de ut fra analyseinstrumentenes f&#xF8;lsomhet og hva som er bakgrunnsverdier i sedimentene i Nordsj&#xF8;en.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Det er vanlig praksis &#xE5; analysere elementene med ulike instrumenter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">Al, Ba, Cu og Zn med ICP</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">Cd, Cr og Pb med AA, grafittovnsteknikk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-20-punkt-3"><article class="legalP" id="kapittel-1-ledd-20-punkt-3-ledd-1">Hg med AA, kalddampteknikk.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-21">Deteksjonsgrensene (&#x3BC;mg/g eller mg/kg t&#xF8;rt sediment) er avhengige av mengdene sediment som er innveid. I tabellen under forutsettes det at det er innveid 1 g for HNO<sub>3</sub> og 0,2 g for flussyre/kongevann (HF//Aqua regia). <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Element</i></th><th data-text-align="center" data-vertical-align="top"><i>HNO<sub>3</sub></i></th><th data-text-align="center" data-vertical-align="top"><i>HF/Aqua regia</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">Al</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">1,0</td></tr><tr><td data-text-align="center" data-vertical-align="top">Ba</td><td data-text-align="center" data-vertical-align="top">1,0</td><td data-text-align="center" data-vertical-align="top">2,0</td></tr><tr><td data-text-align="center" data-vertical-align="top">Cd</td><td data-text-align="center" data-vertical-align="top">0,03</td><td data-text-align="center" data-vertical-align="top">0,04</td></tr><tr><td data-text-align="center" data-vertical-align="top">Cr</td><td data-text-align="center" data-vertical-align="top">0,5</td><td data-text-align="center" data-vertical-align="top">0,5</td></tr><tr><td data-text-align="center" data-vertical-align="top">Cu</td><td data-text-align="center" data-vertical-align="top">0,6</td><td data-text-align="center" data-vertical-align="top">1,0</td></tr><tr><td data-text-align="center" data-vertical-align="top">Hg</td><td data-text-align="center" data-vertical-align="top">0,01</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td></tr><tr><td data-text-align="center" data-vertical-align="top">Li</td><td data-text-align="center" data-vertical-align="top">&#x2013;</td><td data-text-align="center" data-vertical-align="top">5,0</td></tr><tr><td data-text-align="center" data-vertical-align="top">Pb</td><td data-text-align="center" data-vertical-align="top">0,5</td><td data-text-align="center" data-vertical-align="top">2,0</td></tr><tr><td data-text-align="center" data-vertical-align="top">Zn</td><td data-text-align="center" data-vertical-align="top">2,0</td><td data-text-align="center" data-vertical-align="top">5,0</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">
          <i>Teknisk vedlegg 8: Definisjoner</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Alkyldekaliner:</i>
          <p class="leddfortsettelse">dekalin med en eller flere alkylgrupper som er bundet til grunnstrukturen. For eksempel er C<sub>5</sub> alkyldekalin en gruppe isomere forbindelser der dekalin med fem metylgrupper eller dekalin med tre metyl- og en etylgruppe eller dekalin med en metyl- og to etylgrupper eller dekalin med en propyl- og en etylgruppe kan v&#xE6;re noen av komponentene. Felles for alle disse isomerene er at substituentene p&#xE5; dekalinringsystemet tilsammen utgj&#xF8;r fem karbonatomer.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Biologisk p&#xE5;virkning:</i>
          <p class="leddfortsettelse">der faunaen er signifikant forskjellig fra faunaen p&#xE5; de regionale stasjonene og referansestasjonene i den enkelte regionen. Dette beregnes ut fra en totalvurdering av de statistiske analysene som er utf&#xF8;rt p&#xE5; det biologiske materialet.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>C<sub>1</sub> -C<sub>3</sub> alkylhomologer:</i>
          <p class="leddfortsettelse">er en gruppe isomere forbindelser der de aromatiske ringsystemene er substituert med en metylgruppe (C<sub>1</sub> ), med to metyl- eller en etylgruppe (C<sub>2</sub> ), og med tre metyl-, eller en metyl- og en etylgruppe eller en propylgruppe (C3).</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Delfelt:</i>
          <p class="leddfortsettelse">en installasjon p&#xE5; et felt med flere installasjoner.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Forventet bakgrunnsniv&#xE5;:</i>
          <p class="leddfortsettelse">konsentrasjonen av utvalgte hydrokarboner p&#xE5; referansestasjonen i de enkelte regionene</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Grabbskudd:</i>
          <p class="leddfortsettelse">det pr&#xF8;vematerialet som tas opp per grabb.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Grunnlagsunders&#xF8;kelser:</i>
          <p class="leddfortsettelse">den f&#xF8;rste unders&#xF8;kelsen av milj&#xF8;et i forbindelse med &#xE5;pning av nye omr&#xE5;der, eller unders&#xF8;kelser som foretas for hvert felt f&#xF8;r aktivitetene i forbindelse med utbygging og drift settes i gang.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Gr&#xE5;sone:</i>
          <p class="leddfortsettelse">overgangen mellom kontaminert og/eller biologisk p&#xE5;virket omr&#xE5;de og det omr&#xE5;det som defineres som ikke kontaminert eller up&#xE5;virket.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>JAMP:</i>
          <p class="leddfortsettelse">Joint Assessment and Monitoring Programme. Et program i regi av OSPAR med felles retningslinjer for planlegging, gjennomf&#xF8;ring, analyse og rapportering av unders&#xF8;kelser som omfatter biotiske og abiotiske faktorer. P&#xE5; grunnlag av samtlige unders&#xF8;kelser skal det med jevne mellomrom utarbeides statusrapporter for hele eller deler av OSPARs konvensjonsomr&#xE5;de.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kjemisk kontaminering:</i>
          <p class="leddfortsettelse">omr&#xE5;der hvor niv&#xE5;ene av de utvalgte metallene Cd, Cr, Cu, Pb, Zn og Hg og/eller hydrokarbonene er signifikant h&#xF8;yere enn bakgrunnsniv&#xE5;et for de kjemiske parametrene p&#xE5; de regionale stasjonene og referansestasjonene i den enkelte regionen.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Konsentrasjonsfelt:</i>
          <p class="leddfortsettelse">beskrivelse av et geografisk omr&#xE5;de med fortynning til en gitt konsentrasjon.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Overv&#xE5;kingsunders&#xF8;kelser:</i>
          <p class="leddfortsettelse">de rutinemessige unders&#xF8;kelsene som foretas etter at virksomheten, det vil si produksjonsboringen, p&#xE5; et felt eller i en region er startet.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Radi&#xE6;re transekter:</i>
          <p class="leddfortsettelse">to akser som plasseres vinkelrett p&#xE5; hverandre, med hovedaksen i hovedstr&#xF8;mretningen og med installasjonen i origo.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Regional effektoverv&#xE5;king:</i>
          <p class="leddfortsettelse">unders&#xF8;kelse av p&#xE5;virkningen utslippene fra offshorevirksomheten har p&#xE5; utvalgte organismer som lever i vanns&#xF8;ylen.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Sedimentunders&#xF8;kelser:</i>
          <p class="leddfortsettelse">de fysisk/kjemiske unders&#xF8;kelsene og beskrivelsen av faunaen i sedimentet.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Tilstandsoverv&#xE5;king:</i>
          <p class="leddfortsettelse">m&#xE5;ling av niv&#xE5;ene av utvalgte hydrokarboner i utvalgte organismer.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Utslippspunkt/installasjonens senter:</i>
          <p class="leddfortsettelse">det stedet hvor det st&#xF8;rste utslippet fra installasjonen finner sted.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vanns&#xF8;ylen:</i>
          <p class="leddfortsettelse">milj&#xF8;et mellom havoverflaten og ned til sedimentoverflaten.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>OLFs arbeidsgruppe Utslipp til sj&#xF8;:</i>
          <p class="leddfortsettelse">gruppe innen OLF som b&#xE5;de skal v&#xE6;re inne i planleggingsprosessen og etterarbeidet i forbindelse med den regionale effektoverv&#xE5;kingen. Gruppen skal ogs&#xE5; gi anbefalinger for videre unders&#xF8;kelser i utviklingen av denne overv&#xE5;kingen, samt v&#xE6;re med i prosessen for &#xE5; fastlegge de &#xE5;rlige effektoverv&#xE5;kingene i samarbeid med SFTs ekspertgruppe og SFT.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vanns&#xF8;yleoverv&#xE5;king:</i>
          <p class="leddfortsettelse">unders&#xF8;kelser av organismer i vannmassene, samt innsamlingen av vannpr&#xF8;ver for kjemiske analyser.</p>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Teknisk vedlegg 9: Sedimentoverv&#xE5;kingen: posisjoner, tidspunkter for unders&#xF8;kelsene og felter i de ulike regionene</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Tabellen nedenfor viser regionene for sedimentoverv&#xE5;kingen offshore med de regionale posisjonene og tidspunktene for unders&#xF8;kelsene i tidsrommet 1999&#x2013;2001. De regionale unders&#xF8;kelsene skal gjennomf&#xF8;res hvert tredje &#xE5;r. Nye felt plasseres inn i de eksisterende regionene og koordineres med de &#xF8;vrige feltene i regionen. Tabellen viser de installasjoner som per dato er med i de regionale sedimentunders&#xF8;kelsene. <table><thead><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"/><th colspan="3" data-text-align="center" data-vertical-align="top"><i>&#xC5;rstallene for de regionale overv&#xE5;kingsunders&#xF8;kelsene</i></th></tr></thead><tbody><tr><td colspan="6" data-text-align="left" data-vertical-align="top"><i>Nordsj&#xF8;en</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">I</td><td data-text-align="left" data-vertical-align="top">Ekofiskomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">56&#xB0; &#x2013; 58&#xB0; N</td><td data-text-align="left" data-vertical-align="top">1999</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Ekofisk Center, Ekofisk 2/4 B&amp;K, Eldfisk 2/7 A/FTP, Eldfisk 2/7 B, Embla, Tor, Valhall, Hod, Ula, Gyda, Br&#xF8;nn 2/7-29, Tommeliten, Yme Beta og Yme Gamma.</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">II</td><td data-text-align="left" data-vertical-align="top">Sleipneromr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">58&#xB0; &#x2013; 60&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">2000</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Varg, Sleipner &#xD8;st, Sleipner Vest, Hermod, Balder, Heimdal, Fr&#xF8;y, Frigg, &#xD8;st Frigg, Lille Frigg, Nord&#xF8;st Frigg og (Odin).</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">III</td><td data-text-align="left" data-vertical-align="top">Osebergomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">60&#xB0; &#x2013; 61&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">2001</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Oseberg Feltsenter, Oseberg C, Oseberg S&#xF8;r, Brage, Troll A, Troll B, Troll C, Togi og Veslefrikk</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">IV</td><td data-text-align="left" data-vertical-align="top">Statfjordomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">61&#xB0; &#x2013; 62&#xB0; N</td><td data-text-align="left" data-vertical-align="top">1999</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Snorre, Tordis, Vigdis, Statfjord, Statfjord N og &#xD8;, Gullfaks, Gullfaks S, Rimfaks, Gullveig og Visund.</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td colspan="6" data-text-align="left" data-vertical-align="top"><i>Norskehavet</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">V</td><td data-text-align="left" data-vertical-align="top">M&#xF8;reomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">62&#xB0; &#x2013; 64&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">VI</td><td data-text-align="left" data-vertical-align="top">Tr&#xF8;ndelagsomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">64&#xB0; &#x2013; 66&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">2000</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Njord, Draugen, &#xC5;sgard (Sm&#xF8;rbukk S&#xF8;r, Midgard, Sm&#xF8;rbukk), Heidrun, Heidrun Nordflanken, Norne</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">VII</td><td data-text-align="left" data-vertical-align="top">Nordlandomr&#xE5;det</td><td data-text-align="left" data-vertical-align="top">66&#xB0; &#x2013; 68&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">VIII</td><td data-text-align="left" data-vertical-align="top">Troms</td><td data-text-align="left" data-vertical-align="top">68&#xB0; &#x2013; 70&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td colspan="6" data-text-align="left" data-vertical-align="top"><i>Barentshavet</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">IX</td><td data-text-align="left" data-vertical-align="top">Finnmark</td><td data-text-align="left" data-vertical-align="top">70&#xB0; &#x2013; 72&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">2001</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Askeladden, Albatross S&#xF8;r, Sn&#xF8;hvit</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">X</td><td data-text-align="left" data-vertical-align="top">Barentshavet s&#xF8;r</td><td data-text-align="left" data-vertical-align="top">72&#xB0; &#x2013; 75&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">XI</td><td data-text-align="left" data-vertical-align="top">Barentshavet nord</td><td data-text-align="left" data-vertical-align="top">Nord for 75&#xB0; N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr></tbody></table><p class="leddfortsettelse">( ) = nedstengt.</p></article>
        <article class="defaultP" margin-top="true">
          <i>Teknisk vedlegg 10: Krav til rapportering fra overv&#xE5;kingen</i>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-97">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Rapportering fra vanns&#xF8;yleoverv&#xE5;kingen</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-98">
          <span class="data-marginOriginalId">1.1</span>
          <span class="miscHeadline">
            <i>Sammendragsrapport</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-98-ledd-1">Sammendragsrapporten skal ikke overstige 20 sider, og skal foreligge b&#xE5;de p&#xE5; norsk og engelsk. M&#xE5;lgruppen for denne rapporten er oppdragsgivere, forvaltningen og offentligheten.</article>
          <article class="legalP" id="kapittel-1-punkt-98-ledd-2">Sammendragsrapporten skal inneholde f&#xF8;lgende momenter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-98-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-98-ledd-2-punkt-1-ledd-1">et konsentrert resym&#xE9; som angir m&#xE5;lsettingen. Resymeet skal v&#xE6;re likt for sammendrags- og hovedrapporten</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-98-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-98-ledd-2-punkt-2-ledd-1">en beskrivelse av feltarbeidet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-98-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-98-ledd-2-punkt-3-ledd-1">de viktigste resultatene og diskusjon (vist med oversiktsfigurer og tabeller). De viktigste trendene og sammenligningene med eventuelle tidligere unders&#xF8;kelser skal presenteres</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-98-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-punkt-98-ledd-2-punkt-4-ledd-1">konklusjoner og anbefalinger.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-98-ledd-3">Eventuelle tillegg til ovenforst&#xE5;ende punkter for den regionale effektoverv&#xE5;kingen vil bli gitt i &#xE5;rlig oppdatert kravspesifikasjon for den regionale effektoverv&#xE5;kingen som separat vedlegg til retningslinjene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-99">
          <span class="data-marginOriginalId">1.2</span>
          <span class="miscHeadline">
            <i>Hovedrapport</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-1">M&#xE5;lgruppen for hovedrapporten er oppdragsgivere, milj&#xF8;vernmyndighetene, forsknings- og konsulentmilj&#xF8;ene. Hovedrapporten skal v&#xE6;re den tunge faglige rapporten. Den skal inneholde en fullstendig dokumentasjon av den gjennomf&#xF8;rte overv&#xE5;kingen med fokus p&#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-99-ledd-1-punkt-1-ledd-1">analysemetodene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-99-ledd-1-punkt-2-ledd-1">resultatene og konklusjonene fra unders&#xF8;kelsen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-99-ledd-1-punkt-3-ledd-1">trendene i utviklingen innenfor regionen eller pr&#xF8;vetakingsomr&#xE5;det</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-99-ledd-1-punkt-4-ledd-1">problemstillinger som b&#xF8;r prioriteres i den videre overv&#xE5;kingen (for den regionale effektoverv&#xE5;kingen vil dette bli videre behandlet i Vanns&#xF8;ylegruppen).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-2">Hovedrapporten skal dekke f&#xF8;lgende momenter:</article>
          <article class="defaultP">
            <i>Resym&#xE9;</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-3">Et konsentrert resym&#xE9; som angir m&#xE5;lsettingen, en tabellarisk og/eller grafisk oversikt over tilstand og utviklingstrendene for milj&#xF8;et i det aktuelle omr&#xE5;det. Resymeet skal v&#xE6;re likt for sammendrags- og hovedrapporten.</article>
          <article class="defaultP">
            <i>Innledning</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-4">Momentene nedenfor skal beskrives for regionen eller for pr&#xF8;vetakingsomr&#xE5;det:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-punkt-99-ledd-4-punkt-1-ledd-1">utslippshistorikken og andre aktiviteter som kan p&#xE5;virke de kjemiske og biologiske forholdene ved unders&#xF8;kelsen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-punkt-99-ledd-4-punkt-2-ledd-1">tidligere unders&#xF8;kelser (tabell)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-punkt-99-ledd-4-punkt-3-ledd-1">hovedtrendene i forurensningsutviklingen fram til unders&#xF8;kelsen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-punkt-99-ledd-4-punkt-4-ledd-1">m&#xE5;l og prioriteringer for den rapporterte unders&#xF8;kelsen.</article></article></li></ul></article>
          <article class="defaultP">
            <i>Metoder</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-5">I forbindelse med metodene skal f&#xF8;lgende oppgis og behandles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-punkt-99-ledd-5-punkt-1-ledd-1">kart med koordinatene, m&#xE5;lestokken, dybdekotene, delfeltene (gjelder kun den regionale effektoverv&#xE5;kingen)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-punkt-99-ledd-5-punkt-2-ledd-1">begrunnelse for stasjonsvalget (ved etablering av stasjonen) eller pr&#xF8;vetakingsomr&#xE5;det (gjelder kun den regionale effektoverv&#xE5;kingen)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-punkt-99-ledd-5-punkt-3-ledd-1">kortfattet beskrivelse av det gjennomf&#xF8;rte feltprogrammet, her under tidsperioden for gjennomf&#xF8;ringen av unders&#xF8;kelsen, antallet stasjoner eller pr&#xF8;vetakingsomr&#xE5;der, posisjoneringssystemet, programmet p&#xE5; hver stasjon eller pr&#xF8;vetakingsomr&#xE5;de og eventuell svikt og avvik fra retningslinjene med begrunnelse (komplett feltlogg i vedlegg)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-punkt-99-ledd-5-punkt-4-ledd-1">kortfattet beskrivelse av de fysiske, kjemiske og biologiske analyseprosedyrene i laboratoriet, samt en beskrivelse av eventuell svikt og avvik med begrunnelse og evaluering av konsekvens for resultatene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-punkt-99-ledd-5-punkt-5-ledd-1">prinsippene for den gjennomf&#xF8;rte kvalitetskontrollen i felt og laboratoriet (kortfattet n&#xE5;r konsulenten er akkreditert for den aktuelle analysen). Eventuell akkrediteringsstatus og bevis legges i vedlegg. Dokumentasjon p&#xE5; kontrollresultatene (kjemi) b&#xF8;r inkluderes i et vedlegg.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-punkt-99-ledd-5-punkt-6-ledd-1">hvilke formler for indekser som er gitt, hvilke statistiske metoder som er benyttet osv.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-punkt-99-ledd-5-punkt-7-ledd-1">stedet og prosedyrene for lagringen av det ferdig behandlede materialet (pr&#xF8;ver, referansesamlinger, databaser), ansvaret for og tilgjengeligheten av materialet og resultatene.</article></article></li></ul></article>
          <article class="defaultP">
            <i>Resultater og diskusjon</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-6">I dette kapittelet presenteres og diskuteres resultatene fra unders&#xF8;kelsen.</article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-7">For den regionale effektoverv&#xE5;kingen skal den enkelte stasjonen eller pr&#xF8;vetakingsomr&#xE5;det karakteriseres mest mulig i tabell- og figurform. Observasjonene og gjennomsnittsresultatene som er funnet for alle de analyserte parametrene skal beskrives. Videre skal andre s&#xE6;rtrekk ved stasjonen eller pr&#xF8;vetakingsomr&#xE5;det som har betydning for den videre diskusjonen presenteres.</article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-8">Der det er mulig &#xE5; framskaffe skal geografiske trender, tidstrender og endringer presenteres.</article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-9">F&#xF8;lgende sp&#xF8;rsm&#xE5;l skal behandles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-punkt-99-ledd-9-punkt-1-ledd-1">hvilke responser kan detekteres, og i hvilken avstand?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-9-punkt-2"><article class="legalP" id="kapittel-1-punkt-99-ledd-9-punkt-2-ledd-1">hvordan samsvarer responsene med gradientene i de naturlige og antropogene milj&#xF8;parametre?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-9-punkt-3"><article class="legalP" id="kapittel-1-punkt-99-ledd-9-punkt-3-ledd-1">hvordan samsvarer resultatene med tidligere unders&#xF8;kelser?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-9-punkt-4"><article class="legalP" id="kapittel-1-punkt-99-ledd-9-punkt-4-ledd-1">hvordan samsvarer resultatene med relevante unders&#xF8;kelser fra n&#xE6;rliggende omr&#xE5;der?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-9-punkt-5"><article class="legalP" id="kapittel-1-punkt-99-ledd-9-punkt-5-ledd-1">er effektene korrelert med utslippshistorikken?</article></article></li></ul></article>
          <article class="defaultP">
            <i>Samlet vurdering og konklusjoner</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-10">Kapittelet skal inneholde konkluderende betraktninger om milj&#xF8;tilstanden og utviklingen p&#xE5; de enkelte feltene og i regionene.</article>
          <article class="defaultP">
            <i>Anbefalinger</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-11">Anbefalinger relatert til neste unders&#xF8;kelse skal bli gitt ut i fra de resultatene som har fremkommet i unders&#xF8;kelsen.</article>
          <article class="defaultP">
            <i>Vedlegg</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-12">Hvis vedlegget blir for omfangsrikt skal det lages som en egen rapport.</article>
          <article class="legalP" id="kapittel-1-punkt-99-ledd-13">F&#xF8;lgende skal oppgis:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-punkt-99-ledd-13-punkt-1-ledd-1">toktrapportene (feltlogger) hvor datoen, tiden, posisjonen (GMS og UTM, samt hvilket referansenett det er basert p&#xE5;, sone oppgis), dypet, antallet pr&#xF8;ver og v&#xE6;rforholdene skal presenteres i tabellform for hver enkelt stasjon eller hvert pr&#xF8;vetakingsomr&#xE5;de</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-punkt-99-ledd-13-punkt-2-ledd-1">analyserapporten</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-99-ledd-13-punkt-3"><article class="legalP" id="kapittel-1-punkt-99-ledd-13-punkt-3-ledd-1">tabeller med alle analysedata.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-100">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Rapportering fra sedimentoverv&#xE5;kingen</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-101">
          <span class="data-marginOriginalId">2.1</span>
          <span class="miscHeadline">
            <i>Sammendragsrapport</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-101-ledd-1">Sammendragsrapporten skal ikke overstige totalt 50 sider, og skal foreligge b&#xE5;de p&#xE5; norsk og engelsk. M&#xE5;lgruppen for denne rapporten er oppdragsgivere, forvaltningen og offentligheten.</article>
          <article class="legalP" id="kapittel-1-punkt-101-ledd-2">Sammendragsrapporten skal inneholde f&#xF8;lgende momenter:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-101-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-101-ledd-2-punkt-1-ledd-1">et konsentrert resym&#xE9; som angir m&#xE5;lsettingen, en tabellarisk og/eller grafisk oversikt over tilstanden og utviklingstrendene for milj&#xF8;et i regionen. Resymeet skal v&#xE6;re likt for sammendrags- og hovedrapporten.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-101-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-101-ledd-2-punkt-2-ledd-1">en beskrivelse av feltarbeidet, herunder ogs&#xE5; den reelle posisjonen ved pr&#xF8;vetakingen (geografiske stasjonskoordinater &#xB1;50 m) og hvilket navigasjonssystem som er benyttet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-101-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-101-ledd-2-punkt-3-ledd-1">de viktigste resultatene og diskusjon (vist med oversiktsfigurer og tabeller). De viktigste trendene og sammenligningene med de tidligere unders&#xF8;kelsene skal presenteres. Der det er hensiktsmessig skal det ogs&#xE5; lages en kartmessig fremstilling av de faktiske influensomr&#xE5;dene for kjemisk forurensning og biologisk p&#xE5;virkning fra enkeltfeltene og regionene.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-101-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-punkt-101-ledd-2-punkt-4-ledd-1">konklusjoner og anbefalinger.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-102">
          <span class="data-marginOriginalId">2.2</span>
          <span class="miscHeadline">
            <i>Hovedrapport</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-1">M&#xE5;lgruppen for hovedrapporten er oppdragsgivere, milj&#xF8;vernmyndighetene, forsknings- og konsulentmilj&#xF8;ene. Hovedrapporten skal v&#xE6;re den tunge faglige rapporten. Den skal inneholde en fullstendig dokumentasjon av den gjennomf&#xF8;rte overv&#xE5;kingen med fokus p&#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-102-ledd-1-punkt-1-ledd-1">resultatene og konklusjonene fra unders&#xF8;kelsen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-102-ledd-1-punkt-2-ledd-1">trendene i utviklingen innenfor regionen og regionens enkeltfelter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-102-ledd-1-punkt-3-ledd-1">problemstillinger som b&#xF8;r prioriteres i den videre overv&#xE5;kingen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-2">Hovedrapporten skal dekke f&#xF8;lgende momenter:</article>
          <article class="defaultP">
            <i>Resym&#xE9;</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-3">Et konsentrert resym&#xE9; som angir m&#xE5;lsettingen, en tabellarisk og/eller grafisk oversikt over tilstand og utviklingstrendene for milj&#xF8;et i regionen. Resymeet skal v&#xE6;re likt for sammendrags- og hovedrapporten.</article>
          <article class="defaultP">
            <i>Innledning</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-4">Momentene nedenfor skal beskrives for de enkelte feltene og, der det er relevant, for regionen som helhet:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-punkt-102-ledd-4-punkt-1-ledd-1">bore- og utslippshistorikken, og andre aktiviteter som kan ha p&#xE5;virket de kjemiske og biologiske forholdene fram til unders&#xF8;kelsen. Som et minimum skal antallet br&#xF8;nner boret, utslippet av baritt, borekaks, oljebasert, syntetisk og vannbasert borev&#xE6;ske, samt sementerings- og kompleteringskjemikalier, olje i produsert vann og akuttutslipp oppgis. Alle utslippene oppgis i tonn. Eventuelle nylige gjennomf&#xF8;rte graving- og mudringsaktiviteter skal ogs&#xE5; oppgis.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-punkt-102-ledd-4-punkt-2-ledd-1">tidligere unders&#xF8;kelser (tabell).</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-punkt-102-ledd-4-punkt-3-ledd-1">hovedtrendene i forurensningsutviklingen fram til unders&#xF8;kelsen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-punkt-102-ledd-4-punkt-4-ledd-1">spesielle m&#xE5;l og prioriteringer for den rapporterte unders&#xF8;kelsen.</article></article></li></ul></article>
          <article class="defaultP">
            <i>Metoder</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-5">F&#xF8;lgende skal oppgis og behandles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-punkt-102-ledd-5-punkt-1-ledd-1">stasjonskart med koordinatene, m&#xE5;lestokken, dybdekotene, delfeltene, samt &#xF8;vrige viktige installasjoner m.m.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-punkt-102-ledd-5-punkt-2-ledd-1">begrunnelse for stasjonsvalget (ved etablering av stasjonen)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-punkt-102-ledd-5-punkt-3-ledd-1">kortfattet beskrivelse av det gjennomf&#xF8;rte feltprogrammet, her under tidsperioden for gjennomf&#xF8;ringen av unders&#xF8;kelsen, antallet stasjoner, posisjoneringssystemet, programmet p&#xE5; hver stasjon og eventuell svikt og avvik (for eksempel h&#xF8;yt innhold av stein i pr&#xF8;vene) fra retningslinjer med begrunnelse (komplett feltlogg i vedlegg)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-punkt-102-ledd-5-punkt-4-ledd-1">dersom innhold av stein i sedimentpr&#xF8;vene medf&#xF8;rer at en stasjon forlates uten at pr&#xF8;vemateriale blir innsamlet eller at pr&#xF8;vene blir forkastet skal &#xE5;rsaken(e) til dette beskrives</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-punkt-102-ledd-5-punkt-5-ledd-1">kortfattet beskrivelse av de fysiske, kjemiske og biologiske analyseprosedyrene i laboratoriet, samt en beskrivelse av eventuell svikt og avvik med begrunnelse og evaluering av konsekvens for resultatene</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-punkt-102-ledd-5-punkt-6-ledd-1">dersom innhold av stein i sedimentpr&#xF8;vene er h&#xF8;yt skal dette beskrives i rapporten og eventuelle p&#xE5;virkninger av resultatene som konsekvens av dette</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-punkt-102-ledd-5-punkt-7-ledd-1">prinsippene for den gjennomf&#xF8;rte kvalitetskontrollen i felt og laboratoriet (kortfattet n&#xE5;r konsulenten er akkreditert for den aktuelle analysen). Akkrediteringsstatus og bevis legges i vedlegg. Dokumentasjon p&#xE5; kontrollresultatene (kjemi) b&#xF8;r inkluderes i et vedlegg.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-5-punkt-8"><article class="legalP" id="kapittel-1-punkt-102-ledd-5-punkt-8-ledd-1">hvilke formler for indekser som er benyttet, hvilke statistiske metoder som er benyttet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-5-punkt-9"><article class="legalP" id="kapittel-1-punkt-102-ledd-5-punkt-9-ledd-1">stedet og prosedyrene for lagringen av det ferdig behandlede materialet (pr&#xF8;ver, referansesamlinger, databaser), ansvaret for og tilgjengeligheten av materialet og resultatene.</article></article></li></ul></article>
          <article class="defaultP">
            <i>Resultater og diskusjon</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-6">I dette kapittelet presenteres og diskuteres resultatene fra unders&#xF8;kelsen. Resultatene fra b&#xE5;de de regionale- og de feltspesifikke stasjonene skal presenteres.</article>
          <article class="defaultP">
            <i>Karakterisering av den enkelte stasjon</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-7">Her presenteres, mest mulig i tabell- og figurform, de observasjonene og gjennomsnittsresultatene som er funnet for alle de fysiske, kjemiske og biologiske parametrene og de indeksene som er p&#xE5;krevet. For faunaen skal summen av alle individene per art presenteres. Videre skal andre s&#xE6;rtrekk ved stasjonen som har betydning for den videre diskusjonen presenteres.</article>
          <article class="defaultP">
            <i>Karakterisering av hvert felt</i>
            <ul class="defaultList">
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-punkt-102-ledd-7-punkt-1">
                  <article class="legalP" id="kapittel-1-punkt-102-ledd-7-punkt-1-ledd-1">gjennomsnittsverdiene, spennvidden (min. &#x2013; max. og SD eller SE) og de geografiske gradientene i konsentrasjonene og de biologiske indeksene over feltet</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-punkt-102-ledd-7-punkt-2">
                  <article class="legalP" id="kapittel-1-punkt-102-ledd-7-punkt-2-ledd-1">sammenlikning med de tilsvarende egenskapene p&#xE5; regionstasjonene</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-punkt-102-ledd-7-punkt-3">
                  <article class="legalP" id="kapittel-1-punkt-102-ledd-7-punkt-3-ledd-1">angivelse av b&#xE5;de kjemisk kontaminert og biologisk p&#xE5;virket areal</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-punkt-102-ledd-7-punkt-4">
                  <article class="legalP" id="kapittel-1-punkt-102-ledd-7-punkt-4-ledd-1">tidstrendene p&#xE5; feltet for de egenskapene som er angitt i punktene over.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="defaultP">
            <i>Karakterisering av regionen</i>
            <ul class="defaultList">
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-punkt-102-ledd-7-punkt-5">
                  <article class="legalP" id="kapittel-1-punkt-102-ledd-7-punkt-5-ledd-1">gjennomsnittsverdiene, spennvidden (min. &#x2013; max. og SD eller SE) og de geografiske gradientene av konsentrasjonene og de biologiske indeksene over regionstasjonene, sammen med de up&#xE5;virkede referansestasjonene, for &#xE5; beskrive de naturlige forholdene og spennvidden</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-punkt-102-ledd-7-punkt-6">
                  <article class="legalP" id="kapittel-1-punkt-102-ledd-7-punkt-6-ledd-1">resultater fra de multivariate analysene av likheten mellom stasjonsgruppene, delfeltene m.m.</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-punkt-102-ledd-7-punkt-7">
                  <article class="legalP" id="kapittel-1-punkt-102-ledd-7-punkt-7-ledd-1">korrelasjonene mellom fysisk/kjemiske karaktertrekk og de biologiske egenskapene</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-punkt-102-ledd-7-punkt-8">
                  <article class="legalP" id="kapittel-1-punkt-102-ledd-7-punkt-8-ledd-1">angivelse av det totale arealet som er kjemisk kontaminert og biologisk p&#xE5;virket i regionen</article>
                </article>
              </li>
              <li data-li-identifier="-" data-name="-">
                <article class="listArticle" id="kapittel-1-punkt-102-ledd-7-punkt-9">
                  <article class="legalP" id="kapittel-1-punkt-102-ledd-7-punkt-9-ledd-1">endringer i punktene over siden den forrige unders&#xF8;kelsen.</article>
                </article>
              </li>
            </ul>
          </article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-8">I faktaboksene nedenfor er det satt opp en liste over hva som b&#xF8;r inng&#xE5; i resultat og diskusjonskapittelet. F&#xF8;lgende sp&#xF8;rsm&#xE5;l skal behandles:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-punkt-102-ledd-8-punkt-1-ledd-1">danner stasjonene noe m&#xF8;nster i grupperingen over feltet eller regionene? I s&#xE5; fall, hva karakteriserer m&#xF8;nsteret?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-punkt-102-ledd-8-punkt-2-ledd-1">hvor langt fra utslippskilden kan den kjemiske kontamineringen og de biologiske p&#xE5;virkningene detekteres statistisk?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-punkt-102-ledd-8-punkt-3-ledd-1">hvilket omr&#xE5;de kan defineres som &#xAB;gr&#xE5;sone&#xBB; (forh&#xF8;yede verdier uten &#xE5; v&#xE6;re signifikant forskjellig fra bakgrunnsniv&#xE5;et)?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-punkt-102-ledd-8-punkt-4-ledd-1">hvilke biologiske p&#xE5;virkninger kan detekteres (blant annet hos enkeltarter), og i hvilken avstand?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-8-punkt-5"><article class="legalP" id="kapittel-1-punkt-102-ledd-8-punkt-5-ledd-1">hvordan samsvarer responsene med gradientene i de naturlige og antropogene milj&#xF8;parametre?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-8-punkt-6"><article class="legalP" id="kapittel-1-punkt-102-ledd-8-punkt-6-ledd-1">hvordan samsvarer resultatene med tidligere unders&#xF8;kelser?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-8-punkt-7"><article class="legalP" id="kapittel-1-punkt-102-ledd-8-punkt-7-ledd-1">hvordan samsvarer resultatene med relevante unders&#xF8;kelser fra n&#xE6;rliggende omr&#xE5;der?</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-102-ledd-8-punkt-8"><article class="legalP" id="kapittel-1-punkt-102-ledd-8-punkt-8-ledd-1">er effektene korrelert med feltets eller regionens utslippshistorie?</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-9">Arealet kjemisk kontaminert sediment og arealet p&#xE5;virket bunnfauna skal beregnes for de enkelte feltene og for regionene. Arealene skal b&#xE5;de fremstilles i tabellform (km<sup>2</sup> kjemisk kontaminert og biologisk p&#xE5;virket) og i form av kart over de enkelte regionene. <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Fysisk/kjemisk karakterisering</i></th><th data-text-align="left" data-vertical-align="top"><i>Biologi karakterisering</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">&#x2013; kornst&#xF8;rrelsefordelingen deles som et minimum inn i sand og leire/silt (&gt;og&lt; 63 &#x3BC;m) og ulike sandfraksjoner (63-2000 &#x3BC;m) for hver stasjon<br/>&#x2013; for kornst&#xF8;rrelsen oppgis median partikkeldiameter, standard avvik, skjevhet og kurtosis<br/>&#x2013; farge, lukt, utseende<br/>&#x2013; totalt organisk materiale (TOM)<br/>&#x2013; tabell med alle de kjemiske dataene (og utvalgte gjennomsnittsverdier fra tidligere &#xE5;r)<br/>&#x2013; plott av de aktuelle kjemiske dataene mot &#xE5;r, presentert med middelverdi og standard avvik<br/>&#x2013; bakgrunnsniv&#xE5;ene basert p&#xE5; dataene fra det gjeldende &#xE5;ret alene og samlet for hele datasettet (fra og med 1996) i prioritert rekkef&#xF8;lge, enten for:<br/>&#x2013; hele regionen (alle referanse og regionale stasjoner)<br/>&#x2013; eventuelle subregioner (basert p&#xE5; utvalgte referanse og regionale stasjoner)<br/>&#x2013; eventuelt hver feltspesifikke referanse stasjon (inkludert de up&#xE5;virkede stasjonene p&#xE5; feltet)<br/>&#x2013; angivelse av hvilke av konsentrasjonene som er signifikant forskjellige fra bakgrunnsniv&#xE5;et<br/>&#x2013; de totale p&#xE5;virkede arealene (metaller og hydrokarboner) skal angis<br/>&#x2013; variasjonen i konsentrasjonene over tid<br/>&#x2013; utbredelsesgradientene (m&#xF8;nster) for utvalgte parametre</td><td data-text-align="left" data-vertical-align="top">&#x2013; samfunnsindekser<br/>&#x2013; indeksene, antallet arter og individene standardisert mot 0,5 m<sup>2</sup> sediment (per stasjon)<br/>&#x2013; kurver for artene mot det innsamlede arealet (10 grabbpr&#xF8;ver)<br/>&#x2013; de 10 dominerende artene med tetthet og %-vis forekomst<br/>&#x2013; -log-normal fordeling<br/>&#x2013; utbredelsesgradientene (m&#xF8;nsteret) for utvalgte arter og samfunnsindekser (figurer)<br/>&#x2013; likhet mellom stasjonene, gruppering ved bruk av multivariate analyser<br/>&#x2013; geografisk fordeling av stasjonsgruppene<br/>&#x2013; karakterisering av stasjonsgruppene p&#xE5; grunnlag av:<br/>&#x2013; dyp<br/>&#x2013; sedimentforhold<br/>&#x2013; organisk innhold<br/>&#x2013; hydrokarboninnhold<br/>&#x2013; metallinnhold<br/>&#x2013; biologiske parametre<br/>&#x2013; analyse av korrelasjonen mellom samfunnsindekser, tettheten av utvalgte arter, de fysiske egenskapene ved sedimentet, hydrokarbonene og metallene. De signifikante korrelasjonene skal analyseres n&#xE6;rmere for &#xE5;rsak-virkningsforhold.</td></tr></tbody></table></article>
          <article class="defaultP">
            <i>Samlet vurdering og konklusjoner</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-10">Kapittelet skal inneholde konkluderende betraktninger om milj&#xF8;tilstanden og utviklingen p&#xE5; de enkelte feltene og i regionene.</article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-11">De viktigste utviklingstrendene i sedimentene for regionen og de enkelte feltene skal spesifiseres. Spesielle problemomr&#xE5;der skal identifiseres og det skal fremkomme forslag til hvordan en ved felt- og laboratoriefors&#xF8;k kan avklare potensielle milj&#xF8;problemer ved forurensningen fra petroleumsvirksomheten.</article>
          <article class="defaultP">
            <i>Anbefalinger</i>
          </article>
          <article class="legalP" id="kapittel-1-punkt-102-ledd-12">Anbefalinger relatert til neste unders&#xF8;kelse skal bli gitt ut i fra de resultatene som har fremkommet i unders&#xF8;kelsen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-103">
          <span class="data-marginOriginalId">2.3</span>
          <span class="miscHeadline">
            <i>Vedlegg</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-103-ledd-1">Hvis vedlegget blir for omfangsrikt skal det lages som en egen rapport.</article>
          <article class="legalP" id="kapittel-1-punkt-103-ledd-2">F&#xF8;lgende skal oppgis:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-103-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-103-ledd-2-punkt-1-ledd-1">toktrapportene (feltlogger) hvor datoen, tiden, posisjonen (GMS og UTM, samt hvilket referansenett det er basert p&#xE5;, sone oppgis), dypet, antallet grabbskudd/kjernepr&#xF8;ver og v&#xE6;rforholdene skal presenteres i tabellform for hver enkelt stasjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-103-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-103-ledd-2-punkt-2-ledd-1">analyserapporten</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-103-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-103-ledd-2-punkt-3-ledd-1">tabeller med alle analysedata</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-103-ledd-3">Dataene skal fortrinnsvis foreligge elektronisk.</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg 2 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg 2 til aktivitetsforskriften</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Krav knyttet til bruk og utslipp av kjemikalier i petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Forord</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Regulering av petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel, herunder regulering av aktiviteter relatert til ytre milj&#xF8;, gj&#xF8;res blant annet gjennom et felles regelverk mellom Oljedirektoratet (OD), Statens forurensningstilsyn (SFT) og Sosial- og helsedirektoratet. Dette regelverket er nedfelt i fem forskrifter. Disse er:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-23-punkt-1"><article class="legalP" id="kapittel-1-ledd-23-punkt-1-ledd-1">Forskrift om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten (rammeforskriften)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-23-punkt-2"><article class="legalP" id="kapittel-1-ledd-23-punkt-2-ledd-1">Forskrift om styring i petroleumsvirksomheten (styringsforskriften)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-23-punkt-3"><article class="legalP" id="kapittel-1-ledd-23-punkt-3-ledd-1">Forskrift om utforming og utrusting av innretninger mv. i petroleumsvirksomheten (innretningsforskriften)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-23-punkt-4"><article class="legalP" id="kapittel-1-ledd-23-punkt-4-ledd-1">Forskrift om gjennomf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-23-punkt-5"><article class="legalP" id="kapittel-1-ledd-23-punkt-5-ledd-1">Forskrift om materiale og opplysninger i petroleumsvirksomheten (opplysningsforskriften).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Dokumentet <i>Krav knyttet til bruk og utslipp av kjemikalier i petroleumsvirksomheten p&#xE5; norsk kontinentalsokkel</i> er en del av regelverket og omfatter vilk&#xE5;r i forbindelse med boring, produksjon og andre aktiviteter p&#xE5; kontinentalsokkelen. Dokumentet beskriver hvilke kjemikalier som krever utslippstillatelse fra SFT samt hvilke krav som stilles til &#xF8;kotoksikologisk dokumentasjon og vurdering av kjemikalier som brukes.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Fra 2002 ble systemet for utslippstillatelser fra SFT endret. Nytt system er beskrevet i brev datert 27. desember 2001 (ref. 11). Dokumentet vil v&#xE6;re gjenstand for jevnlige oppdateringer og vil ogs&#xE5; v&#xE6;re lagt ut p&#xE5; Internett under <i> http://www.sft.no </i>.</article>
        <article class="legalP" id="kapittel-1-ledd-25">For krav knyttet til bruk og utslipp av olje og kjemikalier p&#xE5; sokkelen henvises for &#xF8;vrig til forskriftene.</article>
        <article class="defaultP" margin-top="true">1. <i>Innledning</i></article>
        <article class="legalP" id="kapittel-1-ledd-26">Dette dokumentet omfatter krav knyttet til bruk og utslipp av kjemikalier i forbindelse med boring, produksjon og andre aktiviteter p&#xE5; norsk kontinentalsokkel. Dokumentet beskriver hvilke kjemikalier som krever utslippstillatelse fra SFT samt hvilke krav som stilles til &#xF8;kotoksikologisk dokumentasjon og vurdering av kjemikalier som brukes. Dokumentet oppdateres i henhold til gjeldende regler for oppdatering av forskrifter. Dette betyr at store endringer vil bli sendt p&#xE5; h&#xF8;ring. Fagetatene er ansvarlig for vurdering av hva som regnes som store endringer.</article>
        <article class="defaultP" margin-top="true">2. <i>Definisjoner</i></article>
        <article class="legalP" id="kapittel-1-ledd-27">I dette dokumentet betyr: <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>CHARM:</i></td><td data-text-align="left" data-vertical-align="top">Chemical Hazard Assessment and Risk Management; Et verkt&#xF8;y for innbyrdes sammenligning av offshorekjemikalier og forventet skadepotensiale.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>CHEMS:</i></td><td data-text-align="left" data-vertical-align="top">Database som inneholder kjemikalieinformasjonen i HOCNF (Harmonized Offshore Chemical Notification Format).</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>HOCNF:</i></td><td data-text-align="left" data-vertical-align="top">Harmonised Offshore Chemical Notification Format.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Stoff:</i></td><td data-text-align="left" data-vertical-align="top">Med stoff menes det som i OSPAR Guidelines for Completing the HOCNF omtales som &#xAB;substance&#xBB;; grunnstoffer og deres kjemiske forbindelser i naturlig form eller framkommet i en prosess, inkludert tilsatsstoff n&#xF8;dvendig for stoffets stabilitet og inkludert forurensninger fra produksjonsprosessen, men ekskludert l&#xF8;semiddel som kan separeres fra uten innvirkning p&#xE5; stoffets stabilitet eller uten at stoffets sammensetning endres (ref. 1). Stoff ble tidligere ogs&#xE5; kalt komponent.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Handelsprodukt:</i></td><td data-text-align="left" data-vertical-align="top">Med handelsprodukt menes det som i OSPAR Guidelines for Completing the HOCNF omtales som &#xAB;preparation&#xBB;; blanding eller l&#xF8;sning av to eller flere stoff (ref. 1).</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>Kjemikalie:</i></td><td data-text-align="left" data-vertical-align="top">Fellesbetegnelse for kjemiske stoffer og/eller stoffblandinger.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>OSPAR:</i></td><td data-text-align="left" data-vertical-align="top">Oslo-Paris Convention for the protection of the Marine Environment of the North-East Atlantic.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>OECD:</i></td><td data-text-align="left" data-vertical-align="top">Organisation for Economic Co-operation and Development.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>PLONOR:</i></td><td data-text-align="left" data-vertical-align="top">OSPAR list of Substances/Preparations Used and Discharged, which Pose Little or No Risk to the Environment.</td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>SKIM:</i></td><td data-text-align="left" data-vertical-align="top">Samarbeidsforum offshoreKjemikalier, Industri og Milj&#xF8;myndigheter.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">3. <i>&#xD8;kotoksikologisk dokumentasjon</i></article>
        <article class="legalP" id="kapittel-1-ledd-28">&#xD8;kotoksikologisk dokumentasjon i form av HOCNF (ref. 1) skal som hovedregel foreligge for alle kjemikalier brukt i petroleumsvirksomheten p&#xE5; kontinentalsokkelen. Hvilke kjemikalier som ikke krever HOCNF er n&#xE6;rmere spesifisert i tabell 1.</article>
        <article class="legalP" id="kapittel-1-ledd-29">For kjemikalier som best&#xE5;r av flere stoff, skal fullstendig dokumentasjon for bionedbrytbarhet og potensiale for bioakkumulering foreligge for de organiske enkeltstoffene. For organiske enkeltstoffer som er persistente (bionedbrytbarhet &lt; 20% i l&#xF8;pet av 28 dager) skal dokumentasjon p&#xE5; akutt giftighet foreligge p&#xE5; stoffniv&#xE5; i henhold til betingelser som er spesifisert i kapittel 7. Dokumentasjon for akutt giftighet kan for &#xF8;vrig foreligge enten p&#xE5; stoffniv&#xE5; eller p&#xE5; produktniv&#xE5; (se ogs&#xE5; pkt. 7).</article>
        <article class="legalP" id="kapittel-1-ledd-30">HOCNF og Guidelines for Completing the HOCNF vedtatt av OSPAR 2000 skal benyttes for dokumentasjon av &#xF8;kotoksikologiske egenskaper. I tillegg til OSPAR Guidelines for Completing the HOCNF har SKIM laget &#xAB;Tilleggsveiledning for utfylling av HOCNF for norsk sektor&#xBB; (ref. 2). Tilleggsveiledningen gjelder i tillegg til, og ikke som en erstatning for, OSPAR Guidelines for Completing the HOCNF.</article>
        <article class="defaultP" margin-top="true">4. <i>Kjemikalier som krever utslippstillatelse</i></article>
        <article class="legalP" id="kapittel-1-ledd-31">Operat&#xF8;ren skal s&#xF8;ke om tillatelse til bruk og utslipp av kjemikalier. Dette er beskrevet i aktivitetsforskriften &#xA7; 57 om bruk og utslipp av kjemikalier.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Det vil kunne bli stilt s&#xE6;rskilte vilk&#xE5;r knyttet til krav om utslipp ogs&#xE5; for PLONOR-kjemikalier i s&#xE6;rlige tilfeller. Dette vil v&#xE6;re avhengig av blant annet volum, resipient og tidspunkt for utslippet, for eksempel ved t&#xF8;mming av eksportr&#xF8;rledninger eller ved utslipp i omr&#xE5;der med s&#xE6;rlig s&#xE5;rbare milj&#xF8;ressurser.</article>
        <article class="legalP" id="kapittel-1-ledd-33">For kjemikalier i lukkede systemer skal operat&#xF8;ren selv gj&#xF8;re en vurdering av grensetilfeller med hensyn til hvilke systemer som krever regelmessig etterfylling. Vurderingen skal baseres p&#xE5; mengder og type kjemikalier. SFT forutsetter at operat&#xF8;ren ogs&#xE5; for systemer som ikke krever regelmessig etterfylling, gj&#xF8;r en intern milj&#xF8;vurdering av disse kjemikaliene.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Selv om bruk og utslipp av kjemikalier holdes innenfor fastsatte grenser, skal forbruk og utslipp reduseres s&#xE5; langt dette er mulig. Det samme gjelder bruk og utslipp av kjemikalier det ikke er satt spesifikke bruks- og utslippsgrenser for, jf. rammeforskriften &#xA7; 9.</article>
        <article class="defaultP" margin-top="true"><i>Tabell 1.</i> Oversikt over kjemikalier og krav til &#xF8;kotoksikologisk dokumentasjon i form av HOCNF <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Nr.</i></th><th data-text-align="left" data-vertical-align="top"><i>Type kjemikalier</i></th><th data-text-align="left" data-vertical-align="top"><i>Krav om HOCNF</i></th><th data-text-align="left" data-vertical-align="top"><i>Kommentarer</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">1</td><td data-text-align="left" data-vertical-align="top">Kjemikalier som kun best&#xE5;r av stoff p&#xE5; PLONOR-listen (ref. 3)</td><td data-text-align="left" data-vertical-align="top">Nei</td><td data-text-align="left" data-vertical-align="top">Normalt ikke krav til informasjon om type og mengde kjemikalier i s&#xF8;knaden. Bruk og utslipp vil v&#xE6;re dekket av tillatelsen. Dersom en enkeltst&#xE5;ende aktivitet (som for eksempel boring eller utslipp fra r&#xF8;rledninger) som ikke er dekket av gjeldende tillatelser planlegges gjennomf&#xF8;rt med kun PLONOR-kjemikalier, m&#xE5; SFT kontaktes</td></tr><tr><td data-text-align="left" data-vertical-align="top">2</td><td data-text-align="left" data-vertical-align="top">Alle kjemikalier som planlegges brukt i forbindelse med bore- og br&#xF8;nnoperasjoner og produksjon</td><td data-text-align="left" data-vertical-align="top">Ja</td><td data-text-align="left" data-vertical-align="top">Gjelder ogs&#xE5; leteboring</td></tr><tr><td data-text-align="left" data-vertical-align="top">3</td><td data-text-align="left" data-vertical-align="top">Kjemikalier i vannbaserte, syntetiske og oljebaserte borev&#xE6;sker</td><td data-text-align="left" data-vertical-align="top">Ja</td><td data-text-align="left" data-vertical-align="top">Inkludert basev&#xE6;sken</td></tr><tr><td data-text-align="left" data-vertical-align="top">4</td><td data-text-align="left" data-vertical-align="top">Kjemikalier som benyttes i hjelpesystemer, r&#xF8;rledninger og vanninjeksjon</td><td data-text-align="left" data-vertical-align="top">Ja</td><td data-text-align="left" data-vertical-align="top">Herunder kjemikalier som forblir i br&#xF8;nnen og kjemikalier som vil f&#xF8;lge hydrokarbonstr&#xF8;mmen selv om disse ikke planlegges sluppet ut p&#xE5; feltet</td></tr><tr><td data-text-align="left" data-vertical-align="top">5</td><td data-text-align="left" data-vertical-align="top">Kjemikalier i lukkede systemer der det er behov for regelmessig etterfylling</td><td data-text-align="left" data-vertical-align="top">Ja</td><td data-text-align="left" data-vertical-align="top">Herunder BOP-v&#xE6;ske og hydraulikkv&#xE6;sker</td></tr><tr><td data-text-align="left" data-vertical-align="top">6</td><td data-text-align="left" data-vertical-align="top">Sm&#xF8;remidler</td><td data-text-align="left" data-vertical-align="top">Nei</td><td data-text-align="left" data-vertical-align="top">Ved lavt forbruk er det normalt ikke krav til informasjon om type og mengde kjemikalier i s&#xF8;knaden. Bruk og utslipp vil v&#xE6;re dekket av tillatelsen.</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Ja</td><td data-text-align="left" data-vertical-align="top">Ved h&#xF8;yt forbruk skal HOCNF foreligge, og informasjon om bruk og utslipp skal inng&#xE5; i s&#xF8;knaden</td></tr><tr><td data-text-align="left" data-vertical-align="top">7</td><td data-text-align="left" data-vertical-align="top">Gjengefett</td><td data-text-align="left" data-vertical-align="top">Ja</td><td data-text-align="left" data-vertical-align="top">For testing av bioakkumulering og bionedbrytbarhet av gjengefett anses grease-delen som et stoff. Alle bestanddelene i greasen skal oppgis i HOCNF</td></tr><tr><td data-text-align="left" data-vertical-align="top">8</td><td data-text-align="left" data-vertical-align="top">Vann- og gassporstoffer</td><td data-text-align="left" data-vertical-align="top">Ja</td><td data-text-align="left" data-vertical-align="top">Krav om HOCNF gjelder vannsporstoff</td></tr><tr><td data-text-align="left" data-vertical-align="top">9</td><td data-text-align="left" data-vertical-align="top">Dekkvaskemidler</td><td data-text-align="left" data-vertical-align="top">Ja</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top">10</td><td data-text-align="left" data-vertical-align="top">Laboratoriekjemikalier, spraybokser</td><td data-text-align="left" data-vertical-align="top">Nei</td><td data-text-align="left" data-vertical-align="top">Normalt ikke krav til informasjon om typer og mengder kjemikalier i s&#xF8;knaden. Bruk og utslipp vil v&#xE6;re dekket av tillatelsen</td></tr><tr><td data-text-align="left" data-vertical-align="top">11</td><td data-text-align="left" data-vertical-align="top">Beredskapskjemikalier</td><td data-text-align="left" data-vertical-align="top">Ja</td><td data-text-align="left" data-vertical-align="top">Operat&#xF8;ren skal selv vurdere planlagte beredskapskjemikalier og utarbeide en oversikt over disse. Oversikten samt HOCNF skal ikke sendes inn. Se ogs&#xE5; aktivitetsforskriften &#xA7; 58 om beredskapskjemikalier</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">
          <i>Kjemikalier i boligkvarter:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">Vanlig forurensning fra boliger, kontorer og lignende, inkludert drikkevann, er tillatt etter forurensningsloven, jf. &#xA7; 8 f&#xF8;rste ledd nr. 2. Produktkontrolloven med forskrifter gjelder imidlertid ogs&#xE5; for disse kjemikaliene. Dette betyr blant annet at det er krav til substitusjon.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Kjemikalier i lukkede systemer der det ikke er behov for regelmessig etterfylling (enkelte sm&#xF8;reoljer og hydraulikkv&#xE6;sker) og kjemikalier i brannvannsystemer:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Kjemikalier i slike systemer er ikke omfattet av plikten i forurensningsloven til &#xE5; innhente tillatelse, se &#xA7; 4 f&#xF8;rste ledd jf. &#xA7; 7 f&#xF8;rste ledd jf. kapittel 3. Dette er dekket av petroleumslovens sikkerhetsregler. Produktkontrolloven med forskrifter gjelder imidlertid ogs&#xE5; for disse kjemikaliene. Dette betyr blant annet at det er krav til substitusjon.</article>
        <article class="defaultP" margin-top="true">5. <i>Bionedbrytbarhet</i></article>
        <article class="legalP" id="kapittel-1-ledd-38">Kjemikalier som best&#xE5;r av flere stoff skal testes for de organiske enkeltstoffenes bionedbrytbarhet. Stoffene skal fortrinnsvis testes i henhold til sj&#xF8;vannstesten OECD 306 &#xAB;Biodegradability in Seawater&#xBB; (ref. 4). Andre sj&#xF8;vannstester som aksepteres er:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-38-punkt-1"><article class="legalP" id="kapittel-1-ledd-38-punkt-1-ledd-1">marine CO<sub>2</sub> evolution test (mod. Sturm)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-38-punkt-2"><article class="legalP" id="kapittel-1-ledd-38-punkt-2-ledd-1">marine BODIS test (for ul&#xF8;selige stoff)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-38-punkt-3"><article class="legalP" id="kapittel-1-ledd-38-punkt-3-ledd-1">marine CO<sub>2</sub> headspace test (mod. ISO N182).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">6. <i>Bioakkumulering</i></article>
        <article class="legalP" id="kapittel-1-ledd-39">Kjemikalier som best&#xE5;r av flere stoff skal testes for de organiske enkeltstoffenes potensiale for bioakkumulering. Stoffene skal testes etter OECD 117 &#xAB;Partition Coefficient (n-octanol/water), High Performance Liquid Chromatography (HPLC) Method&#xBB; (ref. 5). SFT aksepterer ogs&#xE5; resultater fra testing med OECD 107.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Dersom OECD 117 ikke gir resultat skal stoffene testes i henhold til OECD 107 &#xAB;Partition Coefficient (n-octanol/water): Shake Flask Method&#xBB; (ref. 6).</article>
        <article class="legalP" id="kapittel-1-ledd-41">Biokonsentrasjonsfaktoren (BCF) kan eventuelt benyttes og SFT kan ogs&#xE5; stille krav om testing i henhold til denne.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Potensiale for bioakkumulering for organiske overflateaktive stoff kan vanligvis ikke dokumenteres ved hjelp av OECD 107 eller 117. Det finnes forel&#xF8;pig ikke standardiserte metoder til &#xE5; m&#xE5;le bioakkumuleringspotensiale for overflateaktive stoff. For disse stoffene skal operat&#xF8;ren gj&#xF8;re en vurdering av bioakkumuleringspotensialet, fortrinnsvis ved litteraturstudier.</article>
        <article class="defaultP" margin-top="true">7. <i>Marine giftighetstester</i></article>
        <article class="legalP" id="kapittel-1-ledd-43">Uorganiske og organiske kjemikalier skal testes for akutt giftighet p&#xE5; stoff- eller kjemikalieniv&#xE5;. Organiske enkeltstoffer som er persistente (bionedbrytbarhet &lt; 20% i l&#xF8;pet av 28 dager) skal v&#xE6;re testet for akutt giftighet p&#xE5; stoffniv&#xE5;. Det er ikke n&#xF8;dvendig &#xE5; giftighetsteste p&#xE5; fisk (<i>Scopthalmus maximus</i> eller <i>Sheepshead minnow</i>) dersom kjemikaliet er:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-43-punkt-1"><article class="legalP" id="kapittel-1-ledd-43-punkt-1-ledd-1">Uorganisk og har en giftighet overfor de &#xF8;vrige testorganismene p&#xE5; EC<sub>50</sub> eller LC<sub>50</sub> &lt; 1 mg/l</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-43-punkt-2"><article class="legalP" id="kapittel-1-ledd-43-punkt-2-ledd-1">Organisk og har en giftighet overfor de &#xF8;vrige testorganismene p&#xE5; EC<sub>50</sub> eller LC<sub>50</sub> &lt; 10 mg/l.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-44">Data for akutt giftighet kan for &#xF8;vrig foreligge enten p&#xE5; stoffniv&#xE5; eller for handelsproduktet. Testmetodene det refereres til er n&#xE6;rmere beskrevet i OSPAR Guidelines for Completing the HOCNF. For nye kjemikalier skal giftighetstesting gjennomf&#xF8;res p&#xE5; stoffniv&#xE5; fra og med 2004. For eksisterende kjemikalier skal giftighetstesting v&#xE6;re gjennomf&#xF8;rt p&#xE5; stoffniv&#xE5; fra og med 2007.</article>
        <article class="legalP" id="kapittel-1-ledd-45">F&#xF8;lgende giftighetstester kreves:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-45-punkt-1"><span class="miscHeadline"><i>Skeletonema costatum</i></span></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-45-punkt-2"><span class="miscHeadline"><i>Acartia tonsa</i></span></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-45-punkt-3"><article class="legalP" id="kapittel-1-ledd-45-punkt-3-ledd-1"><i>Scophtalmus maximus;</i> Fisketesten skal anvendes for nye/modifiserte kjemikalier p&#xE5; markedet under betingelsen som er spesifisert over. <i>Sheepshead minnow</i> aksepteres som alternativ art.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-45-punkt-4"><article class="legalP" id="kapittel-1-ledd-45-punkt-4-ledd-1"><i>Corophium volutator;</i> Kreves dersom kjemikaliene adsorberes til partikler (Koc &gt; 1000) og/eller synker og ender opp i sedimentene (for eksempel overflateaktive stoffer).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-46">Det er ikke n&#xF8;dvendig med ytterligere testing av akutt giftighet dersom kjemikalier som hver for seg har komplette HOCNF kombineres. For handelsprodukter som kombinerer et eller flere PLONOR-kjemikalier med et eller flere andre kjemikalier kan giftigheten oppgis for hele handelsproduktet eller for hvert stoff individuelt. For PLONOR-kjemikalier er det ikke krav om &#xE5; oppgi giftighet.</article>
        <article class="defaultP" margin-top="true">8. <i>Substitusjon av kjemikalier</i></article>
        <article class="legalP" id="kapittel-1-ledd-47">Operat&#xF8;ren har et selvstendig ansvar for &#xE5; identifisere kjemikalier som er potensielt milj&#xF8;skadelige og som dermed b&#xF8;r skiftes ut.</article>
        <article class="legalP" id="kapittel-1-ledd-48">Operat&#xF8;ren har plikt til &#xE5; vurdere bruk av alle stoffer som kan v&#xE6;re en risiko for helse og milj&#xF8;, herunder plikt til &#xE5; bytte ut helse- og milj&#xF8;skadelige kjemikalier med mindre skadelige alternativer, n&#xE5;r dette kan skje uten vesentlig kostnad eller ulempe (jf. produktkontrolloven &#xA7; 3a om substitusjonsplikt).</article>
        <article class="legalP" id="kapittel-1-ledd-49">Kjemikalier med f&#xF8;lgende &#xF8;kotoksikologiske egenskaper skal spesielt prioriteres for substitusjon:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-49-punkt-1"><article class="legalP" id="kapittel-1-ledd-49-punkt-1-ledd-1">Uorganiske stoffer som er akutt giftige (EC<sub>50</sub> eller LC<sub>50</sub> &lt; 1 mg/l)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-49-punkt-2"><article class="legalP" id="kapittel-1-ledd-49-punkt-2-ledd-1">Organiske stoffer med bionedbrytbarhet BOD<sub>28</sub> &lt;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-49-punkt-3"><article class="legalP" id="kapittel-1-ledd-49-punkt-3-ledd-1">Kjemikalier som m&#xF8;ter to av tre av de f&#xF8;lgende kriterier:</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-49-punkt-4"><article class="legalP" id="kapittel-1-ledd-49-punkt-4-ledd-1">Bionedbrytbarhet BOD<sub>28</sub> &lt; 60 eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-49-punkt-5"><article class="legalP" id="kapittel-1-ledd-49-punkt-5-ledd-1">Bioakkumuleringspotensial log P<sub>ow</sub> &gt; 3 eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-49-punkt-6"><article class="legalP" id="kapittel-1-ledd-49-punkt-6-ledd-1">Akutt giftighet LC<sub>50</sub> eller EC<sub>50</sub> &lt; 10 mg/l.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-50">I tillegg skal stoffer p&#xE5; f&#xF8;lgende lister prioriteres for substitusjon dersom en faglig vurdering viser at utslippene kan f&#xF8;re til skader p&#xE5; det marine milj&#xF8;et:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-50-punkt-1"><article class="legalP" id="kapittel-1-ledd-50-punkt-1-ledd-1">OSPAR Strategy with regard to Hazardous Substances, Annex 2 (ref. 7)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-50-punkt-2"><article class="legalP" id="kapittel-1-ledd-50-punkt-2-ledd-1">OSPAR konvensjonen, appendix 2 (ref. 8).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-51">Operat&#xF8;ren skal ha planer for substitusjon av de prioriterte kjemikaliene. Planene skal gi en oversikt over hvilke kjemikalier som prioriteres skiftet ut og n&#xE5;r dette kan skje. Planene skal gjennomg&#xE5;s minimum &#xE5;rlig og resultatene av gjennomgangen skal rapporteres til SFT i henhold til gjeldende rapporteringskrav.</article>
        <article class="defaultP" margin-top="true">9. <i>Kjemikalier som ikke tillates sluppet ut</i></article>
        <article class="legalP" id="kapittel-1-ledd-52">Aktivitetsforskriften &#xA7; 57 om bruk og utslipp av kjemikalier beskriver reguleringen av kjemikalier offshore.</article>
        <article class="legalP" id="kapittel-1-ledd-53">Utslipp av ubrukte kjemikalier er ikke tillatt, jf. forskrift av 4. desember 1997 nr. 1442 om regulering av mudring og dumping i sj&#xF8; og vassdrag.</article>
        <article class="legalP" id="kapittel-1-ledd-54">Det vil normalt heller ikke bli gitt tillatelse til utslipp til sj&#xF8; av:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-54-punkt-1"><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-1">Kjemikalier som inneholder stoff som er spesielt milj&#xF8;skadelige. Disse er: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-54-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-1-punkt-1-ledd-1">Prioriterte milj&#xF8;gifter boks 6.2 A og B i St.meld.nr.58 (1996&#x2013;1997) (ref. 12)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-54-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-1-punkt-2-ledd-1">Stoff som samtidig har biodegradering BOD<sub>28</sub> &lt;20% og bioakkumuleringspotensial log P<sub>ow</sub> &gt;5. De samme kriteriene gjelder for nedbrytningsproduktene eller monomerene. Stoff med h&#xF8;y molekylvekt er ikke unntatt fra dette kravet, men molekylvekten kan tas med i en helhetlig vurdering av kjemikaliet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-54-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-1-punkt-3-ledd-1">Kjemikalier der et og samme stoff b&#xE5;de er lite nedbrytbar (BOD<sub>28</sub> &lt;20%) og har h&#xF8;y akutt giftighet (LC<sub>50</sub> eller EC<sub>50</sub> &lt; 10 mg/l)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-54-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-1-punkt-4-ledd-1">Stoff som er klassifisert mutagene eller er reproduksjonsskadelige</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-54-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-54-punkt-1-ledd-1-punkt-5-ledd-1">Kjemikalier som inneholder stoff med hormonforstyrrende effekt som alkylfenoler, alkylfenoletoksilater, bisfenol A, ftalater og tinnorganiske forbindelser samt stoff med lignende effekter. Polymerer av stoffene nevnt over tillates heller ikke sluppet ut, blant annet p&#xE5; grunn av mulig innhold av ureagerte monomerer.</article></article></li></ul></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-54-punkt-2"><article class="legalP" id="kapittel-1-ledd-54-punkt-2-ledd-1">Syntetisk eller oljeholdig borev&#xE6;ske, alene eller som vedheng p&#xE5; kaks. Utslippstillatelse for syntetiske eller oljeholdige borev&#xE6;sker som vedheng p&#xE5; kaks, kan bli gitt dersom innholdet av borev&#xE6;ske p&#xE5; kakset er under 10 g per kg t&#xF8;rt kaks, eller for syntetiske borev&#xE6;sker med mer vedheng enn 10 g per kg t&#xF8;rt kaks dersom s&#xE6;rlige grunner tilsier dette.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-55">Ved t&#xF8;mming av store mengder kjemikalieholdig vann fra r&#xF8;rledninger skal tidspunkt for utslipp til sj&#xF8; velges slik at skaden p&#xE5; marine organismer blir minst mulig. Med store mengder menes her utslippsvolum st&#xF8;rre enn 1000 m<sup>3</sup> . I vurderingen av utslippstidspunkt skal relevant faginstans konsulteres.</article>
        <article class="defaultP" margin-top="true">10. <i>Milj&#xF8;evalueringer</i></article>
        <article class="legalP" id="kapittel-1-ledd-56">Operat&#xF8;ren skal:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-56-punkt-1"><article class="legalP" id="kapittel-1-ledd-56-punkt-1-ledd-1">gj&#xF8;re en forh&#xE5;ndsvurdering av aktuelle kjemikalier i forbindelse med boring, produksjon og vedlikehold etter kriteriene gitt i kapittel 8 og 9. Dette omfatter ogs&#xE5; kjemikalier i lukkede systemer, kjemikalier som etterlates i br&#xF8;nnen og kjemikalier som f&#xF8;lger hydrokarbonene, for eksempel i eksportr&#xF8;rledninger. Til denne vurderingen kan prescreeningskjema gitt i OSPAR Recommendation 2000/4 (ref. 9) benyttes.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-56-punkt-2"><article class="legalP" id="kapittel-1-ledd-56-punkt-2-ledd-1">rangere kjemikaliene som er akseptable ut fra forh&#xE5;ndsvurderingen. Dette kan gj&#xF8;res med dataverkt&#xF8;yet CHARM (Chemical Hazard Assessment and Risk Management Model). Retningslinjer for bruk av CHARM-modellen er utgitt (ref. 10). Verdiene fra CHARM skal kun brukes for rangering av kjemikalier og ikke for &#xE5; fastsl&#xE5; absolutte milj&#xF8;effekter ved bruk og utslipp av disse. Der CHARM-modellen ikke er egnet skal det gj&#xF8;res rangering ved hjelp av andre verkt&#xF8;y som er basert p&#xE5; de samme prinsippene.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-56-punkt-3"><article class="legalP" id="kapittel-1-ledd-56-punkt-3-ledd-1">velge de kjemikaliene som har minst potensiale for milj&#xF8;skade.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-56-punkt-4"><article class="legalP" id="kapittel-1-ledd-56-punkt-4-ledd-1">gjennomf&#xF8;re milj&#xF8;evalueringer: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-56-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-56-punkt-4-ledd-1-punkt-1-ledd-1">minst hver tredje &#xE5;r for alle kjemikalier</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-56-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-56-punkt-4-ledd-1-punkt-2-ledd-1">&#xE5;rlig for kjemikalier som skal prioriteres for substitusjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-56-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-56-punkt-4-ledd-1-punkt-3-ledd-1">for nye kjemikalier</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-56-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-56-punkt-4-ledd-1-punkt-4-ledd-1">ved inng&#xE5;else av kjemikaliekontrakter.</article></article></li></ul></article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-56-punkt-5"><article class="legalP" id="kapittel-1-ledd-56-punkt-5-ledd-1">dokumentere milj&#xF8;evalueringene.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-57">For valg av kjemikalier henvises ogs&#xE5; til aktivitetsforskriften &#xA7; 56 om testing og vurdering av kjemikalier.</article>
        <article class="defaultP" margin-top="true">11. <i>Milj&#xF8;vurdering av kjemikalier i forbindelse med uttesting</i></article>
        <article class="legalP" id="kapittel-1-ledd-58">I forbindelse med utpr&#xF8;ving av nye kjemikalier, aksepterer SFT at operat&#xF8;ren gj&#xF8;r en vurdering av kjemikalienes giftighet og enkeltstoffenes bionedbrytbarhet og potensiale for bioakkumulering. Vurderingen skal dokumenteres og v&#xE6;re basert p&#xE5; test- eller litteraturdata, men kreves ikke tilsendt. Om kjemikaliet tas i bruk, skal fullstendig HOCNF foreligge innen 6 m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-1-ledd-59">Ved felttesting av alternativer til kjemikalier som er inkludert i tillatelsen eller uttesting av kjemikalier innenfor nye bruksomr&#xE5;der som ikke er omfattet av tillatelsen skal uttestingen ikke vare lenger enn 14 dager eller bruken av kjemikaliet ikke overstige 300 liter. Dette gjelder imidlertid ikke sporstoffer.</article>
        <article class="legalP" id="kapittel-1-ledd-60">Kjemikalier som ikke tillates sluppet ut skal ikke felttestes.</article>
        <article class="defaultP" margin-top="true">12. <i>Aksept av testresultater</i></article>
        <article class="legalP" id="kapittel-1-ledd-61">&#xD8;kotoksikologisk testing av kjemikalier og borev&#xE6;sker skal utf&#xF8;res ved laboratorier som er godkjent i henhold til GLP eller akkreditert i henhold til EN 45 001 for de aktuelle testmetodene. SFT aksepterer ikke testresultater fra laboratorier som ikke er godkjente av Justervesenet eller tilsvarende utenlandsk etat.</article>
        <article class="defaultP" margin-top="true">13. <i>Referanseliste</i><ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-61-punkt-1"><article class="legalP" id="kapittel-1-ledd-61-punkt-1-ledd-1">HOCNF; OSPAR Recommendation 2000/5 on a Harmonised Offshore Chemical Notification Format (HOCNF), Reference Number: OSPAR Recommendation 2000/5</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-61-punkt-2"><article class="legalP" id="kapittel-1-ledd-61-punkt-2-ledd-1">SKIM tilleggsveiledning for utfylling av HOCNF 1995 for norsk sektor, <i> http://www.sft.no/nyheter/dokumenter/3508.htm </i></article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-61-punkt-3"><article class="legalP" id="kapittel-1-ledd-61-punkt-3-ledd-1">PLONOR-listen; OSPAR List of Substances/Preparations Used and Discharged Offshore which Are Considered to Pose Little or No Risk to the Environment (PLONOR), <i> http://www.sft.no/nyheter//dokumenter/liste-a-kjemikalier.htm </i></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-61-punkt-4"><article class="legalP" id="kapittel-1-ledd-61-punkt-4-ledd-1">OECD Guidelines for the Testing of Chemicals/Section 3: Degradation and Accumulation Test No. 306: Biodegradability in Seawater; OECD Guidelines for the Testing of Chemicals, January 2001, vol. 1, no. 1</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-61-punkt-5"><article class="legalP" id="kapittel-1-ledd-61-punkt-5-ledd-1">OECD Guidelines for the Testing of Chemicals/Section 1: Physical-Chemical properties Test No. 117: Partition Coefficient (n-octanol/water), HPLC Method; OECD Guidelines for the Testing of Chemicals, January 2001, vol. 1, no. 1</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-61-punkt-6"><article class="legalP" id="kapittel-1-ledd-61-punkt-6-ledd-1">OECD Guidelines for the Testing of Chemicals/Section 1: Physical-Chemical properties Test No. 107: Partition Coefficient (n-octanol/water): Shake Flask Method; OECD Guidelines for the Testing of Chemicals, January 2001, vol. 1, no. 1</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-ledd-61-punkt-7"><article class="legalP" id="kapittel-1-ledd-61-punkt-7-ledd-1">OSPAR Strategy with regard to Hazardous Substances, Annex 2; Reference Number: Agreement 1998-16</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-ledd-61-punkt-8"><article class="legalP" id="kapittel-1-ledd-61-punkt-8-ledd-1">OSPAR konvensjonen, appendix 2; St.prp.nr.39 (1994&#x2013;1995)</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-ledd-61-punkt-9"><article class="legalP" id="kapittel-1-ledd-61-punkt-9-ledd-1">OSPAR Recommendation 2000/4 on a Harmonised Pre-screening Scheme for Offshore Chemicals</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-ledd-61-punkt-10"><article class="legalP" id="kapittel-1-ledd-61-punkt-10-ledd-1">Retningslinjer for bruk av CHARM-modellen, <i> http://www.sft.no/nyheter/dokumenter/3515.htm </i></article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-ledd-61-punkt-11"><article class="legalP" id="kapittel-1-ledd-61-punkt-11-ledd-1">SFTs brev til operat&#xF8;rene med informasjon om nytt system for tillatelser til operasjonelle utslipp offshore av 27. desember 2001 <i> http://www.sft.no/nyheter/brev/offshoreutslipp_nyttsystem271201.htm </i></article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-ledd-61-punkt-12"><article class="legalP" id="kapittel-1-ledd-61-punkt-12-ledd-1">St.meld.nr.58 (1996&#x2013;1997) om milj&#xF8;vernpolitikk for en b&#xE6;rekraftig utvikling <i> http://www.sft.no/arbeidsomr/vann/petroleum/ </i></article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-12-16-1820/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2003.</article>
      </section>
    </main>
  </body>
</html>
