<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift til lov om folkeh&#xF8;yskoler.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-12-17-1711</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-12-17-1711</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 19</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1996-12-20-1334</li>
            <li>forskrift/1991-12-27-1010</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2002-12-06-72/&#xA7;6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-07</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1431</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift til folkeh&#xF8;yskoleloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift til lov om folkeh&#xF8;yskoler.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Utdannings- og forskningsdepartementet 17. desember 2002 med hjemmel i lov av 6. desember 2002 nr. 72 om folkeh&#xF8;yskoler (folkeh&#xF8;yskoleloven) &#xA7; 6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-12-17-1711</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift til lov om folkeh&#xF8;yskoler.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Hjemmel for tilskudd og kunngj&#xF8;ring av kurs</li><li>&#xA7; 3. Beregningsmodell</li><li>&#xA7; 4. Elever som teller dobbelt ved beregning av tilskudd</li><li>&#xA7; 5. Regnskap og rapportering</li><li>&#xA7; 6. Revisjon og instruks for revisor</li><li>&#xA7; 7. Folkeh&#xF8;yskolens kontroll</li><li>&#xA7; 8. Departementets og Riksrevisjonens kontroll</li><li>&#xA7; 9. Kursordninger</li><li>&#xA7; 10. Elever og internat</li><li>&#xA7; 11. Kvalitetsutvikling</li><li>&#xA7; 12. Kvalifikasjonskrav til undervisningspersonalet</li><li>&#xA7; 13. Taushetsplikt</li><li>&#xA7; 14. Reaksjonsformer ved brudd p&#xE5; forskriftene eller manglende oppfylling</li><li>&#xA7; 15. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-12-17-1711" id="dokument">
      <h1>Forskrift til lov om folkeh&#xF8;yskoler.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder skoler som mottar offentlig tilskudd etter folkeh&#xF8;yskoleloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Hjemmel for tilskudd og kunngj&#xF8;ring av kurs</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Vilk&#xE5;rene for offentlig tilskudd er gitt i folkeh&#xF8;yskoleloven &#xA7; 1, &#xA7; 2 og &#xA7; 3.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kurs som inng&#xE5;r i tilskuddsgrunnlaget skal v&#xE6;re &#xE5;pne for alle, og m&#xE5; v&#xE6;re offentliggjort gjennom annonsering, kurskatalog eller p&#xE5; annen tilfredsstillende m&#xE5;te.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Kurs som inng&#xE5;r i tilskuddsgrunnlaget m&#xE5; kunne dokumenteres og v&#xE6;re i overensstemmelse med de rammer som er gitt for kursordninger i forskriftens &#xA7; 9. Hvert kurs skal v&#xE6;re en selvstendig enhet, organisert med egen plan og kan ikke v&#xE6;re del av et annet kurs eller arrangement.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Beregningsmodell</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Driftstilskuddet best&#xE5;r av basistilskudd, tilskudd per elev og tilskudd til husleie. P&#xE5; grunnlag av kostnadsstruktur og generell kostnadsutvikling fordeles den samlede ramme &#xE5;rlig mellom de tre tilskuddselementene. Alle skoler skal ha tildeling av tilskudd fra alle tre elementer.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Alle elever regnes om til &#xE5;rselever i henhold til omregningstabell fastsatt av departementet. Som elev regnes den som er over normal alder for gjennomf&#xF8;rt grunnskole. Langkurs, &#xE5;rskurs, halv&#xE5;rskurs og kortkurs defineres i &#xA7; 9 f&#xF8;rste ledd. Deltidselev p&#xE5; langkurs regnes utfra timetall per uke som br&#xF8;k av heltidselev (24 timer per uke, jf. &#xA7; 9 tredje ledd). Elevtallet p&#xE5; &#xE5;rskurs registreres 1. oktober og p&#xE5; halv&#xE5;rskurs 1. oktober og 1. februar. Elevtallet p&#xE5; kortkurs registreres samlet per kalender&#xE5;r. Bare den som har deltatt p&#xE5; minst 75 prosent av kurset registreres. Skolene f&#xE5;r hvert &#xE5;r p&#xE5; grunnlag av rapportering fastsatt et &#xE5;rselevtall, jf. &#xA7; 5 andre ledd. Som grunnlag for beregning av tilskudd brukes gjennomsnittstallet for de tre siste &#xE5;rene forut for siste &#xE5;r.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Basistilskuddet beregnes med en lik tilskuddssats p&#xE5; hver skole. Basissatsen er rammen for basistilskudd dividert p&#xE5; antall skoler.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Tilskudd per elev beregnes ved &#xE5; multiplisere elevsatsen med det omregnede elevtallet for den enkelte skole. Elevtallet omregnes slik:<p class="leddfortsettelse">For elevtall til og med 75 multipliseres fastsatt &#xE5;rselevtall med 2,4.</p><p class="leddfortsettelse">For elevtall over 75 multipliseres fastsatt &#xE5;rselevtall med 1,7.</p></article>
        <article class="legalP" id="paragraf-3-ledd-5">Elevsatsen beregnes ved &#xE5; dividere rammen for elevtilskudd p&#xE5; det samlede omregnede elevtallet for alle skolene.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Tilskudd til husleie kan avsettes til vedlikehold og kapitalinvesteringer i skoleanlegget.</article>
        <article class="legalP" id="paragraf-3-ledd-7">Tilskuddet fordeles av departementet eller den departementet bestemmer. Fordeling av tilskudd til husleie mellom de enkelte skoler skjer etter innstilling fra Folkeh&#xF8;gskoler&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Elever som teller dobbelt ved beregning av tilskudd</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Elev som p&#xE5; grunn av dokumenterte funksjonshemminger er avhengig av st&#xF8;tte og hjelp i den totale pedagogiske situasjonen regnes som to elever. Funksjonshemmingen kan v&#xE6;re fysisk, psykisk, sosial eller spr&#xE5;klig. Skolen skal ha dokumentasjon for funksjonshemmingen. Denne skal v&#xE6;re tilgjengelig for eventuell kontroll, men kan da anonymiseres. De &#xF8;kte ressursene kan brukes til ulike tiltak for den/dem det gjelder, men det skal foreligge tilgjengelig dokumentasjon for bruken.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Elev som tilh&#xF8;rer norske spr&#xE5;klige minoriteter regnes som to elever, eventuelt i tillegg til funksjonshemming. P&#xE5; dette grunnlaget er det i spesielle tilfelle mulig for en elev &#xE5; telle som fire elever.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Maksimalt 50 prosent av elevene p&#xE5; et kurs kan telle dobbelt. P&#xE5; spesielle kortkurs for grupper av funksjonshemmede gjelder ikke denne begrensningen.</article>
        <article class="legalP" id="paragraf-4-ledd-4">For enkeltelever som tas opp p&#xE5; spesielle vilk&#xE5;r gjennom avtaler med kommuner eller trygdeetat, m&#xE5; en eventuell dobbelttelling oppgis til kommune eller trygdeetat som en del av finansieringsgrunnlaget.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Regnskap og rapportering</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">&#xC5;rsregnskap med resultatregnskap, balanse, styrets &#xE5;rsmelding og revisors beretning skal innen 1. juni p&#xE5;f&#xF8;lgende &#xE5;r sendes departementet eller den instans som skal f&#xF8;re tilsyn med regnskap og &#xF8;konomi. Folkeh&#xF8;yskoler som faller utenfor regnskapsloven er, med unntak av fylkeskommunale folkeh&#xF8;yskoler, forpliktet til &#xE5; f&#xF8;lge regnskapslovens bestemmelser. Drifts- og finansregnskapet skal v&#xE6;re f&#xF8;rt etter kontoplan som bygger p&#xE5; Norsk Standard 4102 med supplerende spesifikasjoner fastsatt av departementet. Fylkesdrevne folkeh&#xF8;yskoler f&#xF8;rer etter kontoplan fastsatt i forskrift av Kommunal- og regionaldepartementet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Rapport om kursvirksomheten sendes til Statistisk sentralbyr&#xE5; (SSB) til fastsatte tidsfrister. Departementet fastsetter p&#xE5; grunnlag av rapport fra SSB skolens &#xE5;rselevtall, jf. &#xA7; 3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Revisjon og instruks for revisor</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Skolens revisor skal v&#xE6;re statsautorisert eller registrert. For revisjon av fylkeskommunale folkeh&#xF8;yskoler gjelder kommuneloven og bestemmelser gitt i medhold av denne.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Revisor skal i tillegg til regnskapsrevisjon avgi s&#xE6;rskilt attestasjon om skolens beregningsgrunnlag for offentlig tilskudd. Revisors s&#xE6;rattestasjon skal foretas med standardtekst utformet av departementet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Bekreftelse i s&#xE6;rattestasjon skal avgis med grunnlag i vilk&#xE5;r som er gitt i lov om folkeh&#xF8;yskoler, forskrift og tilsagnsbrev.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Revisors kontroll skal utf&#xF8;res i samsvar med god revisjonsskikk. Erstatningsansvar kan gj&#xF8;res gjeldende overfor revisor ved rapportering av feilaktige opplysninger som er attestert av revisor (jf. revisorloven &#xA7; 8-1).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Folkeh&#xF8;yskolens kontroll</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Skolen er ansvarlig for at offentlig tilskudd brukes i samsvar med lov om folkeh&#xF8;yskoler, forskrift og tilsagnsbrev.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Skolen er ansvarlig for at det finnes tilfredsstillende system for registrering av kurs, og at alle kurs er registrert og dokumentert i samsvar med rammer for kursordning, jf. &#xA7; 9. Kortkurs skal dessuten dokumenteres i form av framm&#xF8;telister som er underskrevet av kursleder eller l&#xE6;rer, og som for hvert kurs viser kursdatoer, kurstimer og kursdeltakers framm&#xF8;te/frav&#xE6;r, navn, f&#xF8;dselsdato og adresse. Registrering og dokumentasjon skal v&#xE6;re tilgjengelig for revisor, departementet og Riksrevisjonen, og oppbevares p&#xE5; skolen i minst 10 &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Departementets og Riksrevisjonens kontroll</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Departementet og Riksrevisjonen kan iverksette kontroll av grunnlag for beregning av offentlig tilskudd, av at vilk&#xE5;rene for offentlig tilskudd for &#xF8;vrig er oppfylt og at det offentlige tilskuddet nyttes i samsvar med forutsetningene i lov om folkeh&#xF8;yskoler, forskrift og tilsagnsbrev.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Departementet og Riksrevisjonen kan kreve &#xE5; f&#xE5; seg forelagt bilag og annen dokumentasjon som dokumenterer grunnlaget for tildeling av offentlig tilskudd eller viser hvordan det offentlige tilskuddet er brukt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kursordninger</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kurs som varer 16 1/2 uke eller lengre er langkurs. &#xC5;rskurs har for elevene en ramme p&#xE5; 33 undervisningsuker og 190 skoledager, halv&#xE5;rskurs 16 1/2 uke og 95 skoledager. Andre kurs blir regnet som kortkurs. Korteste kurs er p&#xE5; 12 timer til sammen, og minste timetall per dag 2 timer.</article>
        <article class="legalP" id="paragraf-9-ledd-2">En skoledag skal normalt ha minst 4 skoletimer. For kurs med mindre enn 4 timer per dag blir kursdagtallet av hensyn til omregning til &#xE5;rselever beregnet i forhold til 4 timer.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Ei skoleuke skal normalt ha minst 24 skoletimer, og hver elev skal ha et undervisningsprogram p&#xE5; minst 24 skoletimer per uke.</article>
        <article class="legalP" id="paragraf-9-ledd-4">L&#xF8;rdag er normalt skoledag.</article>
        <article class="legalP" id="paragraf-9-ledd-5">P&#xE5; ekskursjoner, skoleturer og spesielle prosjekt kan skoledag og skoleuke arrangeres annerledes.</article>
        <article class="legalP" id="paragraf-9-ledd-6">Kurs kan deles opp i mindre deler og g&#xE5; over lengre tid, oppdelt kurs. Kurs eller deler av kurs kan arrangeres andre steder enn p&#xE5; skolen, desentralisert kurs. Kurs som har reising som del av opplegget, m&#xE5; settes inn i en pedagogisk sammenheng, og en del av forarbeidet og/eller etterarbeidet b&#xF8;r legges til skolen.</article>
        <article class="legalP" id="paragraf-9-ledd-7">Den enkelte skole har det pedagogiske og praktiske ansvaret for alle kurs, ogs&#xE5; kurs som arrangeres i samarbeid med andre, samarbeidskurs. Innenfor skolens samlede kortkurstilbud i et kalender&#xE5;r m&#xE5; skolens egne l&#xE6;rere og/eller l&#xE6;rere p&#xE5; andre nordiske folkeh&#xF8;yskoler ha minst 35 prosent av undervisningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Elever og internat</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Skolens internat m&#xE5; p&#xE5; langkurs integreres i det totale opplegget og minst 80 prosent av elevene m&#xE5; bo p&#xE5; internatet. Departementet eller den departementet bestemmer fastsetter minimum hvert femte &#xE5;r skolens internatkapasitet og maksimalt &#xE5;rselevtall. Maksimalt elevtall p&#xE5; enkeltkurs er 120 prosent av fastsatt internatkapasitet.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Minst 60 prosent av deltakerne p&#xE5; et kurs m&#xE5; v&#xE6;re E&#xD8;S-borgere.</article>
        <article class="legalP" id="paragraf-10-ledd-3">For elever fra Baltikum og Nordvest-Russland gjelder samme regler som for nordiske elever.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kvalitetsutvikling</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Hver skole skal utarbeide dokumentasjon som klargj&#xF8;r og definerer skolens verdigrunnlag og m&#xE5;lsetting. Dokumentasjonen skal ogs&#xE5; omfatte prosedyre for selvevaluering, kvalitetssikring og kvalitetsutvikling.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Skolen utarbeider hvert &#xE5;r selvevalueringsrapport. Rapporten sendes innen 1. juni til departementet eller den departementet bestemmer. Samme instans kan foreta periodiske metaevalueringer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Kvalifikasjonskrav til undervisningspersonalet</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Den som tilsettes som l&#xE6;rer i folkeh&#xF8;yskolen m&#xE5; fylle kravene til kompetanse for undervisning i grunnskolen eller videreg&#xE5;ende skole etter oppl&#xE6;ringsloven med forskrifter. Ved behov kan tilsetting ogs&#xE5; skje p&#xE5; grunnlag av kvalifikasjonskrav den enkelte skole stiller.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Taushetsplikt</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Regler om taushetsplikt i lov av 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) &#xA7; 13 &#x2013; &#xA7; 13e gjelder ved behandling av saker etter denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Reaksjonsformer ved brudd p&#xE5; forskriftene eller manglende oppfylling</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Overtredelse av bestemmelsene i denne forskrift eller manglende oppfylling kan medf&#xF8;re at offentlig tilskudd blir holdt tilbake eller stanset, jf. &#xA7; 3 i folkeh&#xF8;yskoleloven.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Dersom det tildeles for h&#xF8;yt offentlig tilskudd fordi skolen har gitt uriktige opplysninger, kan skolen p&#xE5;legges &#xE5; tilbakebetale den urettmessige delen av tilskuddet med tillegg av rente. Rentesatsen fastsettes i henhold til lov av 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m. &#xA7; 3. Renteberegningen l&#xF8;per fra den dagen tilskuddet blir mottatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-12-17-1711/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften gjelder fra 1. januar 2003. Fra samme tidspunkt oppheves forskrift av 20. desember 1996 nr. 1334 til lov om folkeh&#xF8;gskolar vedr&#xF8;rende tilskudd, regnskap, revisjon og kontroll og forskrift av 27. desember 1991 nr. 1010 om folkeh&#xF8;gskolen.</article>
      </article>
    </main>
  </body>
</html>
