<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskudd til utjevning av kostnadene ved forsendelse av s&#xE6;d og inseminering p&#xE5; storfe og svin.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-01-22-133</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-01-22-133</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 2</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-01-22, 2002-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-21-1567</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-02-12</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0143</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om s&#xE6;dforsendelsestilskudd</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskudd til utjevning av kostnadene ved forsendelse av s&#xE6;d og inseminering p&#xE5; storfe og svin.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 22. januar 2002 i medhold av jordbruksoppgj&#xF8;ret, med hjemmel i lov av 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 18 og etter samr&#xE5;d med Norges Bondelag og Norsk Bonde- og Sm&#xE5;brukarlag.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-01-22-133</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskudd til utjevning av kostnadene ved forsendelse av s&#xE6;d og inseminering p&#xE5; storfe og svin.<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Vilk&#xE5;r</li><li>&#xA7; 4. Tilskudd</li><li>&#xA7; 5. S&#xF8;knad</li><li>&#xA7; 6. Kontroll</li><li>&#xA7; 7. Utbetaling</li><li>&#xA7; 8. Tilbakebetaling</li><li>&#xA7; 9. Dispensasjon</li><li>&#xA7; 10. Klage</li><li>&#xA7; 11. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-01-22-133" id="dokument">
      <h1>Forskrift om tilskudd til utjevning av kostnadene ved forsendelse av s&#xE6;d og inseminering p&#xE5; storfe og svin.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Tilskuddsordningen skal medvirke til at kostnadene med forsendelse av s&#xE6;d og inseminering p&#xE5; ku og svin kan holdes p&#xE5; samme niv&#xE5; i hele landet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP"><i>Semintekniker:</i> insemin&#xF8;r godkjent av Landbruksdepartementet i medhold av husdyrloven med tilh&#xF8;rende forskrifter.<p class="leddfortsettelse"><i>Godkjent avlsstasjon:</i> avlsstasjon som er godkjent i medhold av lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven) og lov av 4. desember 1992 nr. 130 om husdyravl, med tilh&#xF8;rende forskrifter.</p><p class="leddfortsettelse"><i>Egenandel:</i> det som brukeren selv betaler av kostnadene ved inseminering og forsendelse. Produksjonskostnader for s&#xE6;ddoser til utsendelse fra distribut&#xF8;r i Norge regnes ikke inn i grunnlaget for dette tilskuddet.</p><p class="leddfortsettelse"><i>Distribut&#xF8;r:</i> avlslag eller foretak som har som form&#xE5;l &#xE5; distribuere s&#xE6;d fra godkjent avlsstasjon i Norge eller s&#xE6;d fra godkjent utenlandsk avlsorganisasjon/-selskap fra importlager i Norge.</p></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Det er et vilk&#xE5;r for &#xE5; f&#xE5; tilskudd at distribut&#xF8;ren dokumenterer et likeverdig tilbud til alle brukere innenfor hvert enkelt fylke og mellom fylker.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Ansvar for organiseringen av insemineringstjenesten skal ivaretas av godkjent avlslag eller distribut&#xF8;r av s&#xE6;d fra godkjent avlsorganisasjon i henhold til lov av 4. desember 1992 nr. 130 om husdyravl, forskrift av 13. januar 1999 nr. 68 om godkjente (reinavla) avlsdyr av storfe, forskrift av 13. januar 1999 nr. 66 om godkjente (reinavla) avlssvin og hybridavlssvin og lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven), med tilh&#xF8;rende forskrifter.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Distribut&#xF8;ren skal fortl&#xF8;pende f&#xF8;re oversikt over hvilke dyr som er inseminert med hvilken s&#xE6;d. Oversikten skal uten opphold kunne legges fram p&#xE5; sp&#xF8;rsm&#xE5;l fra myndighetene.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">Insemineringen skal utf&#xF8;res av veterin&#xE6;r, semintekniker eller eier/r&#xF8;kter med offentlig autorisasjon for eierinseminasjon og det skal nyttes s&#xE6;d fra godkjent avlsstasjon i henhold til lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven), med tilh&#xF8;rende forskrifter.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-3-punkt-5">
              <article class="legalP" id="paragraf-3-punkt-5-ledd-1">Distribut&#xF8;ren skal fastsette og kreve inn en egenandel for s&#xE6;den og insemineringene utf&#xF8;rt av veterin&#xE6;r eller tekniker.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-3-punkt-6">
              <article class="legalP" id="paragraf-3-punkt-6-ledd-1">Egenandelene ved inseminering som utf&#xF8;res av henholdsvis veterin&#xE6;rer og seminteknikere skal gjenspeile forskjellen i de faktiske kostnader for de respektive grupper. Ved fastsettelse av egenandelene skal det tas hensyn til at det gis tilskudd til nedskriving av utgifter til skyssgodtgj&#xF8;relse og reisetillegg ved veterin&#xE6;rers syke-/inseminasjonsbes&#xF8;k. Egenandelen for hver gruppe skal settes slik at den kan holdes p&#xE5; samme niv&#xE5; i alle fylker hvor distribut&#xF8;ren opererer.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-3-punkt-7">
              <article class="legalP" id="paragraf-3-punkt-7-ledd-1">For samme insemineringstjeneste utf&#xF8;rt av veterin&#xE6;r eller semintekniker skal egenandelen v&#xE6;re uavhengig av geografisk beliggenhet. Distribut&#xF8;ren er likevel ikke forpliktet til &#xE5; dekke kostnader over kr 900,- for en enkelt inseminering. Brukere i omr&#xE5;der hvor en slik kostnad kan p&#xE5;regnes skal i stedet tilbys st&#xF8;tte til alternative l&#xF8;sninger, f.eks. oppl&#xE6;ring og autorisasjon for eierinseminasjon, kj&#xF8;p av avlsdyr, forutsatt at slike alternativer kan anses avlsmessig tilfredsstillende.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-3-punkt-8">
              <article class="legalP" id="paragraf-3-punkt-8-ledd-1">Egenandelen for s&#xE6;den ved eierinseminasjon skal settes slik at egenandelen kan holdes p&#xE5; omtrent samme niv&#xE5; i alle fylker hvor distribut&#xF8;ren opererer.</article>
            </article>
          </li>
          <li data-li-identifier="9." data-name="9.">
            <article class="listArticle" id="paragraf-3-punkt-9">
              <article class="legalP" id="paragraf-3-punkt-9-ledd-1">Prinsippet om lik egenandel kan fravikes i de tilfeller der det inseminerende personell etter avtale gir kvantumsrabatter ved flere insemineringer i samme besetning til samme tid. Prinsippet om lik egenandel for eierinseminasjon kan likeens fravikes ved bestilling av flere s&#xE6;ddoser. Dette skal ikke f&#xF8;re til &#xF8;kte satser for enkeltinsemineringer.</article>
            </article>
          </li>
          <li data-li-identifier="10." data-name="10.">
            <article class="listArticle" id="paragraf-3-punkt-10">
              <article class="legalP" id="paragraf-3-punkt-10-ledd-1">Distribut&#xF8;ren skal f&#xF8;re regnskap som viser kostnadene innenfor hvert enkelt omr&#xE5;de som betjenes av henholdsvis veterin&#xE6;r, tekniker eller eier/r&#xF8;kter. Distribut&#xF8;ren skal f&#xF8;re statistikk som viser antall f&#xF8;rstegangsinsemineringer og insemineringer i alt innenfor de samme omr&#xE5;der.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Tilskudd</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Tilskuddet betales ut til distribut&#xF8;rer p&#xE5; grunnlag av dokumentasjon p&#xE5; gjennomf&#xF8;rte inseminasjoner i kalender&#xE5;ret pr. fylke fordelt p&#xE5; veterin&#xE6;r, tekniker og eier/r&#xF8;kter. Bevilgningen fastsettes i jordbruksoppgj&#xF8;ret p&#xE5; grunnlag av s&#xF8;knader fra distribut&#xF8;rer og en vurdering av hvor stor st&#xF8;tte det er behov for dersom form&#xE5;let med tilskuddsordningen skal kunne oppfylles.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Tilskuddet fastsettes til en sats pr. inseminasjon pr. fylke for storfe og svin. Satsene gis i brev for hvert &#xE5;r p&#xE5; bakgrunn av erfaringstall fra siste regnskaps&#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">S&#xF8;knad</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-5-punkt-1">
              <article class="legalP" id="paragraf-5-punkt-1-ledd-1">S&#xF8;knad om tilskudd for &#xE1; konto-utbetaling for innev&#xE6;rende &#xE5;r m&#xE5; v&#xE6;re innsendt til Landbruksdepartementet innen 15. februar. Det skal f&#xF8;lge en prognose for inseminasjoner pr. fylke fordelt p&#xE5; veterin&#xE6;r, tekniker og eier/r&#xF8;kter.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-5-punkt-2">
              <article class="legalP" id="paragraf-5-punkt-2-ledd-1">Vedlagt s&#xF8;knaden skal f&#xF8;lge regnskap og statistikk foreg&#xE5;ende &#xE5;r, jf. &#xA7; 3, pkt. 10.</article>
            </article>
          </li>
        </ul>
        <article class="legalP" id="paragraf-5-ledd-1">Regnskap og oppgaver skal v&#xE6;re attestert av statsautorisert revisor.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Landbruksdepartementet behandler s&#xF8;knadene og meddeler innvilget bel&#xF8;p for &#xE1; konto-utbetaling innen 1. mars. Endringer som f&#xF8;lge av nytt jordbruksoppgj&#xF8;r meddeles s&#xF8;kerne innen 1. juli.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Kontroll</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Landbruksdepartementet eller den det bemyndiger f&#xF8;rer kontroll med at vilk&#xE5;rene i forskriften er oppfylt. Distribut&#xF8;rene plikter &#xE5; &#xE5;pne for innsyn i virksomheten og &#xE5; legge fram de dokumenter som Landbruksdepartementet anser som n&#xF8;dvendig for gjennomf&#xF8;ringen av kontrollen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utbetaling</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Etter anmodning fra vedkommende distribut&#xF8;r utbetales &#xE1; konto-bel&#xF8;p for hvert halv&#xE5;r. Grunnlag for &#xE1; konto-bel&#xF8;pet er innkomne s&#xF8;knader og avsatte midler for avtale&#xE5;ret. I &#xE5;rsoppgj&#xF8;ret avstemmes utbetalt &#xE1; konto mot regnskap og rapport for foreg&#xE5;ende &#xE5;r. Differansen utbetales eller trekkes p&#xE5; innev&#xE6;rende &#xE5;rs &#xE1; konto-utbetalinger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilbakebetaling</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Tilskuddet eller deler av det kan kreves tilbakebetalt dersom det er foretatt feilutbetalinger eller dersom det viser seg at vilk&#xE5;rene ikke er oppfylt.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Det kan kreves rente tilsvarende morarente ved tilbakebetaling.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Landbruksdepartementet kan i s&#xE6;rlige tilfeller fravike bestemmelsene i forskriften. Dispensasjonen m&#xE5; ikke stride mot form&#xE5;let med tilskuddsordningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Vedtak etter denne forskriften kan p&#xE5;klages i samsvar med forvaltningslovens bestemmelser. Landbruksdepartementet er klageinstans.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-01-22-133/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Denne forskrift trer i kraft 22. januar 2002. Forskriften gj&#xF8;res gjeldende fra 1. januar 2002. Forskrift av 21. desember 2000 nr. 1567 om tilskott til utjevning av kostnadene ved inseminering p&#xE5; storfe og svin oppheves fra samme tidspunkt.</article>
      </article>
    </main>
  </body>
</html>
