<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen ved H&#xF8;gskolen i Telemark.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-09-26-1117</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-09-26-1117</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 13</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-10-01, 2003-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-06-19-702</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;50</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-10-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0993</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved HiT</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen ved H&#xF8;gskolen i Telemark.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret for H&#xF8;gskolen i Telemark (HiT) 26. september 2002 med hjemmel i lov av 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 50 nr. 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-09-26-1117</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen ved H&#xF8;gskolen i Telemark.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Adgang til eksamen</li><li>&#xA7; 4. Fritak for eksamen</li><li>&#xA7; 5. Oppmelding til og gjennomf&#xF8;ring av eksamen</li><li>&#xA7; 6. Utsatt og ekstraordin&#xE6;r vurdering</li><li>&#xA7; 7. Vurderingsformer</li><li>&#xA7; 8. Hjelpemidler</li><li>&#xA7; 9. S&#xE6;rordninger</li><li>&#xA7; 10. Sensur</li><li>&#xA7; 11. Karaktersystem</li><li>&#xA7; 12. Klage over formelle feil ved eksamen</li><li>&#xA7; 13. Begrunnelse for og klage over karakterfastsetting</li><li>&#xA7; 14. Annullering av pr&#xF8;ve eller oppgave, utestenging fra eksamen</li><li>&#xA7; 15. Studiepoengreduksjon</li><li>&#xA7; 16. Vitnem&#xE5;l &#x2013; karakterutskrift</li><li>&#xA7; 17. Utfyllende regler</li><li>&#xA7; 18. Ikrafttredelse</li><li>&#xA7; 19. Dispensasjon fra forskriften</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-09-26-1117" id="dokument">
      <h1>Forskrift om eksamen ved H&#xF8;gskolen i Telemark.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-1-punkt-1">
              <article class="legalP" id="paragraf-1-punkt-1-ledd-1">Denne forskriften gjelder for alle eksamener ved HiT og omfatter alle vurderinger som inng&#xE5;r i grunnlaget for en karakter.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-1-punkt-2">
              <article class="legalP" id="paragraf-1-punkt-2-ledd-1">For studieprogrammer med nasjonale rammeplaner, jf. lovens &#xA7; 50 nr. 7, gjelder bestemmelsene om eksamen og sensur som er gitt i rammeplanene.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I forskriften brukes f&#xF8;lgende definisjoner:</article>
        <article class="legalP" id="paragraf-2-ledd-2"><i>Loven:</i> Med loven forst&#xE5;s lov av 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler, sist endret ved lov av 28. juni 2002 nr. 62.</article>
        <article class="legalP" id="paragraf-2-ledd-3"><i>Student:</i> Som student regnes den som er tatt opp til et av h&#xF8;gskolens studieprogrammer, og som derfor har studierett i samsvar med &#xA7; 37 &#x2013; &#xA7; 40 i loven.</article>
        <article class="legalP" id="paragraf-2-ledd-4"><i>Rammeplan:</i> Rammeplan er betegnelsen for en nasjonal plan som beskriver m&#xE5;l for, omfang av, innhold i og organisering av studieprogrammer, samt eksamensordninger. Rammeplaner fastsettes av departementet.</article>
        <article class="legalP" id="paragraf-2-ledd-5"><i>Fagplan:</i> Fagplan benyttes som betegnelse p&#xE5; det spesifikke utdanningsopplegget ved h&#xF8;gskolen, og er basert p&#xE5; nasjonale rammeplaner. Fagplanen skal beskrive faglig innhold med pensumlitteratur, vurderingsformer, krav for &#xE5; g&#xE5; opp til eksamen, studieprogrammets organisering og progresjon, eventuelle praksisformer, samt forhold mellom teori og praksis. Fagplaner skal v&#xE6;re godkjent i avdelingsstyret.</article>
        <article class="legalP" id="paragraf-2-ledd-6"><i>Studieplan:</i> Studieplan benyttes som betegnelse for en plan med n&#xE6;rmere beskrivelse av innhold i og organisering av studieprogrammer som ikke omfattes av nasjonale rammeplaner. Studieplaner skal beskrive m&#xE5;l, studieprogrammets varighet, omfang og niv&#xE5;, arbeids- og undervisningsformer, forhold mellom teori og praksis og vurderingsformer. Studieplaner skal v&#xE6;re godkjent i avdelingsstyret.</article>
        <article class="legalP" id="paragraf-2-ledd-7"><i>Emnebeskrivelse:</i> Emnebeskrivelser gjelder de enkelte emner et studieprogram er sammensatt av, og gir en n&#xE6;rmere beskrivelse av innhold, l&#xE6;ringsm&#xE5;l, organisering, vurderingsformer og pensumlitteratur. Emnebeskrivelser skal foreligge ved avdelingsstyrets behandling av studie- og fagplaner.</article>
        <article class="legalP" id="paragraf-2-ledd-8"><i>Studieprogram:</i> Begrepet anvendes om et ett- eller fler&#xE5;rig studiel&#xF8;p som det er s&#xE6;rskilt opptak til, som har et definert innhold i henhold til fag- eller studieplan, og som f&#xF8;rer fram til en avsluttet eksamen eller grad. Et studieprogram er i regelen sammensatt av flere emner.</article>
        <article class="legalP" id="paragraf-2-ledd-9"><i>Emne:</i> Begrepet dekker den minste studiepoenggivende enhet som kan inng&#xE5; i et studieprogram eller en grad. Et emne vurderes s&#xE6;rskilt, og sluttkarakteren blir f&#xF8;rt p&#xE5; vitnem&#xE5;l/karakterutskrift.</article>
        <article class="legalP" id="paragraf-2-ledd-10"><i>Studiepoeng:</i> Studiepoeng er et m&#xE5;l for omfanget av et emne i forhold til normert studietid. 60 studiepoeng tilsvarer ett &#xE5;rs normert arbeidsinnsats p&#xE5; heltid for en student.</article>
        <article class="legalP" id="paragraf-2-ledd-11"><i>Vurdering:</i> Begrepet vurdering brukes om fastsetting av karakter, derunder best&#xE5;tt/ikke best&#xE5;tt, i et emne eller p&#xE5; en bestemt pr&#xF8;ve eller oppgave.</article>
        <article class="legalP" id="paragraf-2-ledd-12"><i>Hovedkarakter</i> kan benyttes p&#xE5; vitnem&#xE5;let for et studieprogram, og framkommer som et vektet gjennomsnitt av emnekarakterene i vedkommende studieprogram.</article>
        <article class="legalP" id="paragraf-2-ledd-13"><i>Emnekarakter</i> er karakteren for et emne, og skal f&#xF8;res p&#xE5; vitnem&#xE5;l/karakterutskrift. Karakteren framkommer som et vektet gjennomsnitt av delkarakterene i vedkommende emne, der slike delkarakterer benyttes.</article>
        <article class="legalP" id="paragraf-2-ledd-14"><i>Delkarakter</i> benyttes som betegnelse p&#xE5; enkeltkarakterer som danner grunnlag for emnekarakteren, og fastsettes p&#xE5; grunnlag av vurdering av pr&#xF8;ve eller oppgave som benyttes underveis i eller ved slutten av et emne. Delkarakterer f&#xF8;res ikke p&#xE5; vitnem&#xE5;l/karakterutskrift.</article>
        <article class="legalP" id="paragraf-2-ledd-15"><i>Eksamen:</i> Som eksamen regnes det samlede vurderingsgrunnlaget som f&#xF8;rer fram til en karakter.</article>
        <article class="legalP" id="paragraf-2-ledd-16"><i>Pr&#xF8;ve:</i> Begrepet pr&#xF8;ve benyttes om skriftlig, individuell avpr&#xF8;ving under tilsyn og om muntlig eksaminasjon individuelt eller i grupper.</article>
        <article class="legalP" id="paragraf-2-ledd-17"><i>Sluttpr&#xF8;ve</i> er en avsluttende vurdering som teller minst 1/3 av en emnekarakter.</article>
        <article class="legalP" id="paragraf-2-ledd-18"><i>Oppgave:</i> Begrepet oppgave benyttes som en samlebetegnelse p&#xE5; andre vurderingsformer enn pr&#xF8;ver, jf. &#xA7; 7.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Adgang til eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Retten til &#xE5; g&#xE5; opp til eksamen er fastsatt i lovens &#xA7; 40.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Retten til &#xE5; fortsette ved et studieprogram kan v&#xE6;re regulert ved s&#xE6;rskilte krav for hvert enkelt studieprogram. Slike krav fastsettes av avdelingsstyret, eventuelt med bakgrunn i nasjonale rammeplaner, og skal framg&#xE5; av aktuell fag- eller studieplan.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Avdelingsstyret fastsetter regler om forholdet mellom vurdering underveis i studiet og eksamen. Reglene skal framg&#xE5; av studieplan/emnebeskrivelser som er tilgjengelige senest innen studiestart. F&#xF8;lgende tre hovedalternativer kan benyttes: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-punkt-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-punkt-3-ledd-1-punkt-1-ledd-1">Det kan stilles krav om at bestemte pr&#xF8;ver eller oppgaver skal v&#xE6;re gjennomf&#xF8;rt og/eller best&#xE5;tt for &#xE5; f&#xE5; adgang til &#xE5; g&#xE5; opp til eventuell sluttpr&#xF8;ve.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-punkt-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-punkt-3-ledd-1-punkt-2-ledd-1">Det kan stilles slike krav for at endelig karakter i vedkommende emne skal kunne fastsettes (dvs. for at eksamen skal v&#xE6;re fullf&#xF8;rt).</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-punkt-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-punkt-3-ledd-1-punkt-3-ledd-1">Det kan bestemmes at delkarakterer, ogs&#xE5; F, fra obligatoriske pr&#xF8;ver eller oppgaver innregnes i emnekarakteren, og at delkarakterene settes til F ved ulegitimert frav&#xE6;r eller manglende innlevering.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-3-punkt-4">
              <article class="legalP" id="paragraf-3-punkt-4-ledd-1">En student har rett til &#xE5; framstille seg til eksamen i samme emne tre ganger, jf. likevel nr. 6. Det fastsettes i studieplaner/emnebeskrivelser hvordan denne bestemmelsen skal praktiseres, innenfor rammene av &#xA7; 6. I s&#xE6;rlige tilfeller kan avdelingsstyret etter begrunnet s&#xF8;knad gi adgang til et fjerde eksamensfors&#xF8;k.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-3-punkt-5">
              <article class="legalP" id="paragraf-3-punkt-5-ledd-1">Ved ikke best&#xE5;tt praksis i studieprogrammer der best&#xE5;tt praksis er en obligatorisk del av eksamen, kan studenten ta praksis p&#xE5; nytt. Dersom studenten for andre gang ikke best&#xE5;r samme praksisperiode, kan vedkommende ikke fortsette studiene. I spesielle tilfeller kan avdelingsstyret, etter s&#xF8;knad og med tilr&#xE5;ding fra fagl&#xE6;rer, gi dispensasjon for en tredje praksisperiode.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-3-punkt-6">
              <article class="legalP" id="paragraf-3-punkt-6-ledd-1">En student kan kreve &#xE5; f&#xE5; framstille seg til eksamen etter samme pensum i inntil ett &#xE5;r etter at emnet skulle ha v&#xE6;rt avsluttet, n&#xE5;r det har skjedd vesentlige pensumendringer eller n&#xE5;r emnet har utg&#xE5;tt fra studieprogrammet.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-3-punkt-7">
              <article class="legalP" id="paragraf-3-punkt-7-ledd-1">Regler om adgang til &#xE5; g&#xE5; opp til eksamen uten &#xE5; v&#xE6;re opptatt som student, er regulert i eget reglement.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fritak for eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-4-punkt-1">
              <article class="legalP" id="paragraf-4-punkt-1-ledd-1">Fritak for eksamen skal gis n&#xE5;r det godtgj&#xF8;res at tilsvarende eksamen eller pr&#xF8;ve er avlagt ved samme eller annen institusjon. Det kan ogs&#xE5; gis slikt fritak p&#xE5; grunnlag av annen velegnet eksamen. Dokumentasjon av realkompetanse kan ogs&#xE5; gi grunnlag for fritak, jf. lovens &#xA7; 49.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-4-punkt-2">
              <article class="legalP" id="paragraf-4-punkt-2-ledd-1">Det er avdelingsstyret ved den avdeling hvor studenten er registrert, som avgj&#xF8;r s&#xF8;knader om fritak etter tilr&#xE5;ding fra fagl&#xE6;rer.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-4-punkt-3">
              <article class="legalP" id="paragraf-4-punkt-3-ledd-1">Avdelingsstyret fastsetter eventuelle frister for slike s&#xF8;knader.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-4-punkt-4">
              <article class="legalP" id="paragraf-4-punkt-4-ledd-1">Fritak for eksamen skal framg&#xE5; p&#xE5; vitnem&#xE5;l og karakterutskrift med angivelse av p&#xE5; hvilket grunnlag fritak er gitt.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oppmelding til og gjennomf&#xF8;ring av eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-5-punkt-1">
              <article class="legalP" id="paragraf-5-punkt-1-ledd-1">Oppgaver og pr&#xF8;ver som inng&#xE5;r i vurderingen, skal v&#xE6;re gjennomf&#xF8;rt innen utgangen av det semester undervisningen i emnet avsluttes. Avdelingsstyret kan gj&#xF8;re unntak fra dette.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-5-punkt-2">
              <article class="legalP" id="paragraf-5-punkt-2-ledd-1">For ordin&#xE6;re eksamener skal plan for gjennomf&#xF8;ring av de oppgaver og pr&#xF8;ver som medregnes ved karakterfastsettelsen, v&#xE6;re kunngjort ved starten av det semester de skal gjennomf&#xF8;res i. Ved unntaksvedtak etter nr. 1 skal planen foreligge i starten av det semesteret undervisningen i emnet avsluttes. Plan for obligatoriske oppgaveinnleveringer som ikke medregnes i karakteren, skal bekjentgj&#xF8;res gjennom forelesningsplaner eller p&#xE5; annen hensiktsmessig m&#xE5;te. Det kan tas forbehold om endringer.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-5-punkt-3">
              <article class="legalP" id="paragraf-5-punkt-3-ledd-1">Oppmelding til eksamen skjer vanligvis automatisk i forhold til den fag- eller studieplan en student er opptatt til. Ved eksamener og pr&#xF8;ver hvor ikke oppmelding skjer automatisk, er studenten selv ansvarlig for &#xE5; melde seg opp innen fastsatte frister. Avdelingen har plikt til &#xE5; informere studentene om dette. For utsatt og ekstraordin&#xE6;r pr&#xF8;ve fastsetter eksamensansvarlig avdeling frist for oppmelding, jf. forskriftens &#xA7; 6.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-5-punkt-4">
              <article class="legalP" id="paragraf-5-punkt-4-ledd-1">Senest tre uker f&#xF8;r eventuell sluttpr&#xF8;ve starter, legges det ut oversikt over hvilke emner den enkelte student er meldt opp til eksamen i. For andre pr&#xF8;ver legges slik oversikt ut senest en uke f&#xF8;r pr&#xF8;vedato. Den enkelte student er selv ansvarlig for &#xE5; kontrollere at eksamensoppmeldingen er korrekt, og vedkommende m&#xE5; melde fra om eventuelle feil senest 48 timer f&#xF8;r pr&#xF8;vestart. Studenten er selv ansvarlig for &#xE5; holde seg orientert om tid og sted for pr&#xF8;ver.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-5-punkt-5">
              <article class="legalP" id="paragraf-5-punkt-5-ledd-1">En eksamenskandidat har anledning til &#xE5; trekke seg fra pr&#xF8;ve eller oppgave som inng&#xE5;r i vurderingen. Dette skal skje senest en uke f&#xF8;r pr&#xF8;ven/leveringsfristen. Trekker kandidaten seg fra en pr&#xF8;ve eller oppgave som er vilk&#xE5;r for &#xE5; g&#xE5; opp til senere pr&#xF8;ver eller sluttpr&#xF8;ve, jf. &#xA7; 3 nr. 3 bokstav a, anses kandidaten &#xE5; ha trukket seg ogs&#xE5; fra de gjenv&#xE6;rende deler av eksamen. Trekker kandidaten seg etter fastsatt frist, eller m&#xF8;ter kandidaten ikke opp til pr&#xF8;ven eller unnlater &#xE5; levere/gjennomf&#xF8;re oppgaven, teller det som et fors&#xF8;k. Det gis unntak fra dette hvis studenten har gyldig grunn til ikke &#xE5; avlegge eksamen, jf. &#xA7; 6 nr. 1.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Utsatt og ekstraordin&#xE6;r vurdering</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-6-punkt-1">
              <article class="legalP" id="paragraf-6-punkt-1-ledd-1">Utsatt pr&#xF8;ve (derunder sluttpr&#xF8;ve) arrangeres for studenter som har gyldig frav&#xE6;r fra ordin&#xE6;r pr&#xF8;ve. Med gyldig frav&#xE6;r menes dokumentert sykdom eller andre dokumenterte, sterke frav&#xE6;rsgrunner. Skriftlig dokumentasjon m&#xE5; leveres s&#xE5; snart som mulig. Administrativ leder ved eksamensansvarlig avdeling avgj&#xF8;r om frav&#xE6;r kan godkjennes som gyldig.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-6-punkt-2">
              <article class="legalP" id="paragraf-6-punkt-2-ledd-1">Studenter som har godkjent grunn til frav&#xE6;r under pr&#xF8;ven, regnes som ikke &#xE5; ha framstilt seg til eksamen.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-6-punkt-3">
              <article class="legalP" id="paragraf-6-punkt-3-ledd-1">Ekstraordin&#xE6;r sluttpr&#xF8;ve arrangeres for kandidater som ikke besto ordin&#xE6;r pr&#xF8;ve i et emne, dersom minst fem av de som str&#xF8;k ved forrige pr&#xF8;ve krever det. Avdelingsstyret kan dispensere fra minstetallet.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-6-punkt-4">
              <article class="legalP" id="paragraf-6-punkt-4-ledd-1">Det kan arrangeres ekstraordin&#xE6;r sluttpr&#xF8;ve i forbindelse med at emne opph&#xF8;rer eller at det g&#xE5;r mer enn ett &#xE5;r mellom to ordin&#xE6;re eksamener.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-6-punkt-5">
              <article class="legalP" id="paragraf-6-punkt-5-ledd-1">Utsatt og ekstraordin&#xE6;r sluttpr&#xF8;ve arrangeres normalt innen utgangen av det p&#xE5;f&#xF8;lgende semester. Hvis fag- eller studieplanene forutsetter at den aktuelle pr&#xF8;ven skal v&#xE6;re best&#xE5;tt f&#xF8;r videre studieprogresjon tillates, kan studenter som ber&#xF8;res av dette, og som har hatt gyldig frav&#xE6;r, kreve at utsatt og ekstraordin&#xE6;r pr&#xF8;ve avholdes f&#xF8;r eller i forbindelse med oppstart av p&#xE5;f&#xF8;lgende semester. Kravet m&#xE5; v&#xE6;re framsatt senest 2 uker etter at studenten skulle ha hatt den ordin&#xE6;re eksamen (utsatt pr&#xF8;ve) eller etter at sensur er falt (ekstraordin&#xE6;r pr&#xF8;ve). Pensum er som ved den ordin&#xE6;re pr&#xF8;ven.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-6-punkt-6">
              <article class="legalP" id="paragraf-6-punkt-6-ledd-1">Dersom det arrangeres utsatt/ekstraordin&#xE6;r sluttpr&#xF8;ve, har ogs&#xE5; studenter som &#xF8;nsker &#xE5; forbedre karakteren, adgang til pr&#xF8;ven.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-6-punkt-7">
              <article class="legalP" id="paragraf-6-punkt-7-ledd-1">Dersom fag- eller studieplanene forutsetter at delpr&#xF8;ver skal v&#xE6;re best&#xE5;tt f&#xF8;r studenten kan g&#xE5; opp til sluttpr&#xF8;ve eller f&#xE5; fastsatt emnekarakter i vedkommende emne, kan studenter som ber&#xF8;res av dette, kreve at utsatt og ekstraordin&#xE6;r delpr&#xF8;ve avholdes f&#xF8;r eller i forbindelse med avsluttende eksamen. Frist for framsetting av krav om dette er som i nr. 5. Pensum er som ved den ordin&#xE6;re delpr&#xF8;ven.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-6-punkt-8">
              <article class="legalP" id="paragraf-6-punkt-8-ledd-1">Dersom en student pga. gyldig frav&#xE6;r ikke har utf&#xF8;rt eller levert en oppgave som teller med i emnekarakteren eller som er obligatorisk for &#xE5; kunne g&#xE5; opp til sluttpr&#xF8;ve eller f&#xE5; emnekarakter, skal studenten, s&#xE5; sant det er praktisk mulig i forhold til fastsatt tidsrom eller frist, f&#xE5; en ny mulighet til &#xE5; utf&#xF8;re/levere oppgaven slik at emnet kan fullf&#xF8;res p&#xE5; normert tid. Det samme gjelder studenter som har f&#xE5;tt oppgaven bed&#xF8;mt til ikke best&#xE5;tt. Gyldig frav&#xE6;r defineres som i nr. 1.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Vurderingsformer</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-7-punkt-1">
              <article class="legalP" id="paragraf-7-punkt-1-ledd-1">Vurderingsformer, vekting og omfang av pr&#xF8;ver og oppgaver skal v&#xE6;re angitt i de aktuelle fag- eller studieplaner.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-7-punkt-2">
              <article class="legalP" id="paragraf-7-punkt-2-ledd-1">Det kan benyttes f&#xF8;lgende vurderingsformer: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-punkt-2-ledd-1-punkt-1-ledd-1">Skriftlig individuell pr&#xF8;ve under tilsyn</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-punkt-2-ledd-1-punkt-2-ledd-1">Muntlig individuell pr&#xF8;ve (eksaminasjon)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-punkt-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-7-punkt-2-ledd-1-punkt-3-ledd-1">Muntlig pr&#xF8;ve (eksaminasjon) i grupper, knyttet til gjennomf&#xF8;rte oppgaver</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-punkt-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-7-punkt-2-ledd-1-punkt-4-ledd-1">Skriftlig individuell oppgave uten tilsyn (hjemmeoppgave)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-punkt-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-7-punkt-2-ledd-1-punkt-5-ledd-1">Skriftlig gruppeoppgave</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-punkt-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-7-punkt-2-ledd-1-punkt-6-ledd-1">Praktiske &#xF8;velser og arbeid</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-punkt-2-ledd-1-punkt-7"><article class="legalP" id="paragraf-7-punkt-2-ledd-1-punkt-7-ledd-1">Ferdighetstester</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-punkt-2-ledd-1-punkt-8"><article class="legalP" id="paragraf-7-punkt-2-ledd-1-punkt-8-ledd-1">Framf&#xF8;ring/framsyning/utstilling</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-punkt-2-ledd-1-punkt-9"><article class="legalP" id="paragraf-7-punkt-2-ledd-1-punkt-9-ledd-1">Utf&#xF8;rt laboratorie-/prosjekt-/praksis-/seminararbeid, dokumentert ved rapport og/eller presentasjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-7-punkt-2-ledd-1-punkt-10"><article class="legalP" id="paragraf-7-punkt-2-ledd-1-punkt-10-ledd-1">Sammensatt vurdering, som kan best&#xE5; av en kombinasjon av ovennevnte vurderingsformer.</article></article></li></ul></article>
              <article class="legalP" id="paragraf-7-punkt-2-ledd-2">Avdelingsstyret kan godkjenne andre vurderingsformer.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-7-punkt-3">
              <article class="legalP" id="paragraf-7-punkt-3-ledd-1">Innenfor et studieprogram skal individuell vurdering normalt utgj&#xF8;re minst halvparten av vurderingen.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-7-punkt-4">
              <article class="legalP" id="paragraf-7-punkt-4-ledd-1">Muntlig pr&#xF8;ve, framf&#xF8;ring, framsyning og utstilling skal v&#xE6;re offentlig med mindre hensynet til gjennomf&#xF8;ringen tilsier noe annet.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-7-punkt-5">
              <article class="legalP" id="paragraf-7-punkt-5-ledd-1">Avdelingsstyret kan gj&#xF8;re unntak fra regelen om offentlighet for en kandidat dersom tungtveiende grunner tilsier det.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-7-punkt-6">
              <article class="legalP" id="paragraf-7-punkt-6-ledd-1">Administrativt ansvarlig ved eksamensansvarlig avdeling avgj&#xF8;r hvilken tid som skal innvilges i tillegg til pr&#xF8;vetiden for &#xE5; klargj&#xF8;re/levere eksamensbesvarelsen.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-7-punkt-7">
              <article class="legalP" id="paragraf-7-punkt-7-ledd-1">Eventuelle sluttpr&#xF8;ver skal utgj&#xF8;re maksimalt 60% av vurderingsgrunnlaget i vedkommende studieprogram, m&#xE5;lt etter antall studiepoeng.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Hjelpemidler</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-8-punkt-1">
              <article class="legalP" id="paragraf-8-punkt-1-ledd-1">Fagl&#xE6;rer fastsetter hva som er tillatte hjelpemidler ved pr&#xF8;ver. Dette skal opplyses ved emnestart, og dessuten skriftlig ved starten av pr&#xF8;ven, jf. ogs&#xE5; &#xA7; 14 nr. 3.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">S&#xE6;rordninger</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-9-punkt-1">
              <article class="legalP" id="paragraf-9-punkt-1-ledd-1">S&#xE6;rordninger ved pr&#xF8;ver og oppgaver kan gis kandidater som har norsk som fremmedspr&#xE5;k, personer med lese-/skrivevansker, funksjonshemmede, gravide som har behov for hvile, m&#xF8;dre som ammer eller andre som kan dokumentere behov for s&#xE6;rlig tilrettelagt pr&#xF8;ve eller oppgave.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-9-punkt-2">
              <article class="legalP" id="paragraf-9-punkt-2-ledd-1">S&#xE6;rordningene kan gis i form av utvidet tid, spesielle fysiske tilrettelegginger eller hjelpemidler, eller alternativ vurderingsform.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-9-punkt-3">
              <article class="legalP" id="paragraf-9-punkt-3-ledd-1">S&#xF8;knad med dokumentasjon av behovet for s&#xE6;rordninger ved pr&#xF8;ver og oppgaver m&#xE5; stiles til eksamensansvarlig avdeling f&#xF8;r utl&#xF8;p av fristen for eksamensoppmelding. Administrativt ansvarlig ved eksamensansvarlig avdeling avgj&#xF8;r s&#xF8;knaden.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Sensur</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-10-punkt-1">
              <article class="legalP" id="paragraf-10-punkt-1-ledd-1">Jf. lovens &#xA7; 50. <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-10-punkt-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-10-punkt-1-ledd-1-punkt-1-ledd-1">Ved bed&#xF8;mmelse av kandidatenes selvstendige arbeid i h&#xF8;gre grad skal det v&#xE6;re minst to sensorer, hvorav &#xE9;n ekstern, som er eksamenskommisjonens leder.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-10-punkt-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-10-punkt-1-ledd-1-punkt-2-ledd-1">Ved bed&#xF8;mmelse av andre pr&#xF8;ver og oppgaver skal det v&#xE6;re &#xE9;n intern sensor. N&#xE5;r det foreligger s&#xE6;rlige grunner, kan avdelingsstyret unntaksvis bestemme at det skal v&#xE6;re to sensorer, eventuelt ekstern sensor.</article></article></li></ul></article>
              <article class="legalP" id="paragraf-10-punkt-1-ledd-2">Avdelingsstyret selv oppnevner sensorene.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-10-punkt-2">
              <article class="legalP" id="paragraf-10-punkt-2-ledd-1">Vurderingene skal kvalitetssikres gjennom ekstern deltakelse, enten ved den enkelte vurdering eller ved evaluering av vurderingsordningene. Dersom det ikke benyttes ekstern sensor ved den enkelte vurdering, skal kvalitetssikringen skje gjennom &#xE9;n eller flere av f&#xF8;lgende ordninger: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-10-punkt-2-ledd-1-punkt-1-ledd-1">Ekstern deltakelse ved oppgaveutforming og fastsetting av vurderingskriterier.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-10-punkt-2-ledd-1-punkt-2-ledd-1">Ekstern stikkpr&#xF8;vekontroll av vurderinger foretatt av intern sensor.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-punkt-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-10-punkt-2-ledd-1-punkt-3-ledd-1">Ekstern sensur av bestemte andeler av vurderingene som regnes inn i endelig karakter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-punkt-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-10-punkt-2-ledd-1-punkt-4-ledd-1">Ekstern sensur av st&#xF8;rre skriftlige arbeider som prosjekter og portef&#xF8;ljer.</article></article></li></ul></article>
              <article class="legalP" id="paragraf-10-punkt-2-ledd-2">Avdelingsstyret fastsetter hvilken eller hvilke ordninger for ekstern kvalitetssikring som skal benyttes for det enkelte emne.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-10-punkt-3">
              <article class="legalP" id="paragraf-10-punkt-3-ledd-1">Ekstern sensor skal ikke v&#xE6;re tilknyttet h&#xF8;gskolen og m&#xE5; ha minst &#xE9;n av f&#xF8;lgende kvalifikasjoner: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-punkt-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-10-punkt-3-ledd-1-punkt-1-ledd-1">v&#xE6;re ansatt p&#xE5; (minimum) h&#xF8;gskolelektor/amanuensis/eller h&#xF8;gre niv&#xE5; ved universitet/h&#xF8;gskole eller annen forskningsinstitusjon,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-punkt-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-10-punkt-3-ledd-1-punkt-2-ledd-1">p&#xE5; annen m&#xE5;te ha dokumentert vitenskapelig kompetanse p&#xE5; samme niv&#xE5;,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-punkt-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-10-punkt-3-ledd-1-punkt-3-ledd-1">ha erfaring som sensor i vedkommende fag/emne ved universitet/h&#xF8;gskole,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-10-punkt-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-10-punkt-3-ledd-1-punkt-4-ledd-1">gjennom yrkespraksis v&#xE6;re s&#xE6;rlig kvalifisert innen vedkommende fag.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-10-punkt-4">
              <article class="legalP" id="paragraf-10-punkt-4-ledd-1">Sensor/eksamenskommisjon godkjenner sp&#xF8;rsm&#xE5;l/oppgavetekst, som utformes av fagl&#xE6;rer. N&#xE5;r det er &#xE9;n sensor, som ogs&#xE5; er fagl&#xE6;rer, godkjennes sp&#xF8;rsm&#xE5;l/oppgavetekst av ekstern deltaker, jf. nr. 2 f&#xF8;rste strekpunkt.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-10-punkt-5">
              <article class="legalP" id="paragraf-10-punkt-5-ledd-1">Sensor/eksamenskommisjonen fastsetter karakterer. Ved uenighet i eksamenskommisjon avgj&#xF8;r lederen.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-10-punkt-6">
              <article class="legalP" id="paragraf-10-punkt-6-ledd-1">Sensurfristen ved skriftlig pr&#xF8;ve eller oppgave er tre uker fra pr&#xF8;vedato/leveringsfrist hvis ikke s&#xE6;rlige grunner taler for lengre frist, jf. lovens &#xA7; 50 nr. 4. Styret selv kan fastsette andre sensurfrister for st&#xF8;rre, skriftlige oppgaver som kandidatoppgaver, diplomoppgaver, hovedoppgaver o.l., eller n&#xE5;r det ikke er mulig &#xE5; skaffe det n&#xF8;dvendige antall kvalifiserte sensorer.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-10-punkt-7">
              <article class="legalP" id="paragraf-10-punkt-7-ledd-1">Resultatet fra skriftlig pr&#xF8;ve eller oppgave kunngj&#xF8;res ved oppslag og/eller via det web-baserte studieadministrative systemet. Studentene er selv ansvarlige for &#xE5; gj&#xF8;re seg kjent med sensuren. H&#xF8;gskolen er ikke ansvarlig for eventuelle feil og misforst&#xE5;elser som oppst&#xE5;r ved telefonisk beskjed om eksamensresultat.</article>
            </article>
          </li>
          <li data-li-identifier="8." data-name="8.">
            <article class="listArticle" id="paragraf-10-punkt-8">
              <article class="legalP" id="paragraf-10-punkt-8-ledd-1">Resultat fra muntlig eller praktisk pr&#xF8;ve, presentasjon, framsyning eller utstilling kunngj&#xF8;res umiddelbart etter at pr&#xF8;ven eller oppgaven er avsluttet.</article>
            </article>
          </li>
          <li data-li-identifier="9." data-name="9.">
            <article class="listArticle" id="paragraf-10-punkt-9">
              <article class="legalP" id="paragraf-10-punkt-9-ledd-1">Ved omsensurering etter &#xA7; 51 nr. 2 og &#xA7; 52 nr. 4 skal det benyttes nye sensorer.</article>
            </article>
          </li>
          <li data-li-identifier="10." data-name="10.">
            <article class="listArticle" id="paragraf-10-punkt-10">
              <article class="legalP" id="paragraf-10-punkt-10-ledd-1">Ved vurdering av praksisoppl&#xE6;ring o.l. skal h&#xF8;gskolens fagl&#xE6;rer og veileder p&#xE5; praksisstedet vurdere kandidaten til best&#xE5;tt eller ikke best&#xE5;tt praksis. Studenten har krav p&#xE5; vurdering underveis. Dersom en student f&#xE5;r vurdert sin praksisperiode til &#xAB;ikke best&#xE5;tt&#xBB;, skal studenten, i tillegg til avtalt veiledning, ha f&#xE5;tt en skriftlig vurdering senest n&#xE5;r 2/3 av praksisperioden er gjennomf&#xF8;rt. Denne skriftlige vurderingen skal klart kommunisere problemene for en eventuell &#xAB;ikke best&#xE5;tt&#xBB; og mulighetene for &#xAB;best&#xE5;tt&#xBB; praksis ved sluttevaluering. Dersom det avdekkes vesentlige svikt hos kandidaten etter denne fristen, skal det gis melding uten ugrunnet opphold, og kandidaten kan da likevel f&#xE5; underkjent perioden. For enkelte studieprogrammer kan det v&#xE6;re bestemt annen vurderingsform for praksisoppl&#xE6;ring. Dette bestemmes av avdelingsstyret og vil framg&#xE5; av fag- eller studieplan for det studieprogram det gjelder.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Karaktersystem</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-11-punkt-1">
              <article class="legalP" id="paragraf-11-punkt-1-ledd-1">Det skal framg&#xE5; av fag- eller studieplaner hvilket karaktersystem som benyttes.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-11-punkt-2">
              <article class="legalP" id="paragraf-11-punkt-2-ledd-1">Det skal benyttes bokstavkarakter etter en skala fra A til F med A som beste karakter. Det kreves E eller bedre for at eksamen skal v&#xE6;re best&#xE5;tt. Karakterbetegnelsen &#xAB;best&#xE5;tt/ikke best&#xE5;tt&#xBB; kan brukes i et omfang som samlet ikke overstiger halvdelen av det antall studiepoeng som er knyttet til avlagte eksamener i l&#xF8;pet av studieprogrammet. Karakteren &#xAB;best&#xE5;tt&#xBB; gis for prestasjoner som tilsvarer karakteren E eller bedre.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-11-punkt-3">
              <article class="legalP" id="paragraf-11-punkt-3-ledd-1">Ved fastsetting av endelig karakter p&#xE5; bakgrunn av flere delvurderinger, skal det framg&#xE5; av studie- eller fagplan hvorvidt alle deleksamener m&#xE5; v&#xE6;re best&#xE5;tt f&#xF8;r endelig karakter gis, jf. &#xA7; 3 nr. 3.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-11-punkt-4">
              <article class="legalP" id="paragraf-11-punkt-4-ledd-1">Det skal framg&#xE5; av studie- eller fagplan hvordan delkarakterer vektes ved beregning av sluttkarakter. Ved omregning av delkarakterer til samlet karakter legges det til grunn at karakteren A gir 1, B gir 2 osv. og at vanlige avrundingsregler benyttes. Den endelige karakteren presenteres som bokstavkarakter.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-11-punkt-5">
              <article class="legalP" id="paragraf-11-punkt-5-ledd-1">Det skal ikke foretas beregning av hoved- eller emnekarakterer som bygger p&#xE5; delkarakterer fra b&#xE5;de gammelt og nytt karaktersystem.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="paragraf-11-punkt-6">
              <article class="legalP" id="paragraf-11-punkt-6-ledd-1">Avdelingsstyret kan fastsette f&#xF8;lgende overgangsordninger, som skal gis gyldighet for en avgrenset periode: I emner som er p&#xE5;begynt f&#xF8;r overgangen til nytt karaktersystem, og der det er gitt delkarakterer etter tidligere system, kan det tidligere systemet benyttes til emnet er avsluttet. I studier der det gis hovedkarakter, kan studenter som har p&#xE5;begynt studiet f&#xF8;r overgangen til nytt karaktersystem og som er gitt emnekarakterer etter gammelt system, fullf&#xF8;re studiet med tallkarakterer ogs&#xE5; i de gjenv&#xE6;rende emnene.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="paragraf-11-punkt-7">
              <article class="legalP" id="paragraf-11-punkt-7-ledd-1">Har en kandidat best&#xE5;tt samme pr&#xF8;ve eller oppgave mer enn &#xE9;n gang, vil beste karakter gjelde.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Klage over formelle feil ved eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-12-punkt-1">
              <article class="legalP" id="paragraf-12-punkt-1-ledd-1">Regler om klager over formelle feil ved vurdering eller karakterfastsettelse er fastlagt i lovens &#xA7; 51.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-12-punkt-2">
              <article class="legalP" id="paragraf-12-punkt-2-ledd-1">Klage over formelle feil m&#xE5; framsettes senest 3 uker etter at studenten er eller burde v&#xE6;re kjent med det forhold som er bakgrunn for klagen. Klager over formelle feil behandles av styrets klagenemnd.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-12-punkt-3">
              <article class="legalP" id="paragraf-12-punkt-3-ledd-1">Avdelingsstyret kan bestemme at det skal avholdes ny pr&#xF8;ve eller foretas ny sensur dersom det er oppdaget formelle feil ved pr&#xF8;ver og vurdering som har hatt betydning for kandidatenes prestasjoner eller bed&#xF8;mmelsen av disse, selv om det ikke foreligger klage.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Begrunnelse for og klage over karakterfastsetting</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-13-punkt-1">
              <article class="legalP" id="paragraf-13-punkt-1-ledd-1">Regler om klage over karakterfastsetting og framgangsm&#xE5;te ved klage framg&#xE5;r av lovens &#xA7; 52. Klageretten gjelder alle delkarakterer som inng&#xE5;r i endelig emnekarakter, med de unntak loven fastsetter.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Annullering av pr&#xF8;ve eller oppgave, utestenging fra eksamen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-14-punkt-1">
              <article class="legalP" id="paragraf-14-punkt-1-ledd-1">Styret selv eller styrets klagenemnd kan annullere pr&#xF8;ve eller oppgave eller godkjenning av emne ved fusk eller fors&#xF8;k p&#xE5; fusk eller hvis studenten har skaffet seg adgang til &#xE5; g&#xE5; opp til vedkommende eksamen eller pr&#xF8;ve eller til &#xE5; delta i vedkommende kurs ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden. Styret selv eller styrets klagenemnd kan annullere godskriving eller godkjenning av utdanning, eller fritak for eksamen eller pr&#xF8;ve, hvis studenten har oppn&#xE5;dd dette ved hjelp av falskt vitnem&#xE5;l eller annen form for uredelig opptreden, jf. ogs&#xE5; lovens &#xA7; 54 nr. 1 og 2.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-14-punkt-2">
              <article class="legalP" id="paragraf-14-punkt-2-ledd-1">Opptrer en student som beskrevet i lovens &#xA7; 54 nr. 1 eller 2, kan han/hun utestenges fra institusjonen og fratas retten til &#xE5; g&#xE5; opp til eksamen ved h&#xF8;gskolen i inntil ett &#xE5;r etter vedtak av styret selv eller styrets klagenemnd. Vedtaket m&#xE5; fattes med minst 2/3 flertall. Studentens klagemuligheter ved utestenging fra eksamener er regulert i lovens &#xA7; 42 nr. 4 og 5 og &#xA7; 43.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-14-punkt-3">
              <article class="legalP" id="paragraf-14-punkt-3-ledd-1">Som fusk eller fors&#xF8;k p&#xE5; fusk regnes &#xE5; besitte, nytte eller fors&#xF8;ke &#xE5; nytte andre hjelpemidler enn tillatt ved en pr&#xF8;ve eller oppgave, &#xE5; framstille andres arbeid som eget, &#xE5; unnlate &#xE5; angi kilder ved sitater fra andre i skriftlige arbeider eller p&#xE5; annen m&#xE5;te &#xE5; bryte med forutsetningene som er lagt til grunn for den enkelte pr&#xF8;ve eller oppgave, n&#xE5;r dette er gjort forsettlig eller grovt uaktsomt, jf. ogs&#xE5; lovens &#xA7; 54 nr. 1 bokstav b.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Studiepoengreduksjon</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-15-punkt-1">
              <article class="legalP" id="paragraf-15-punkt-1-ledd-1">Dersom en student avlegger eksamen i forskjellige emner eller studieprogrammer hvis innhold delvis dekker hverandre, skal dette normalt f&#xF8;re til reduksjon i antall studiepoeng p&#xE5; vitnem&#xE5;l eller karakterutskrift, jf. ogs&#xE5; forskrift om bachelorgraden i H&#xF8;gskolen i Telemark.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Vitnem&#xE5;l &#x2013; karakterutskrift</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-16-punkt-1">
              <article class="legalP" id="paragraf-16-punkt-1-ledd-1">Vitnem&#xE5;l for fullf&#xF8;rt grad og studieprogram utstedes av avdelingsstyret og undertegnes av dekanus.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-16-punkt-2">
              <article class="legalP" id="paragraf-16-punkt-2-ledd-1">Vitnem&#xE5;let skal inneholde opplysninger om <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-16-punkt-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-16-punkt-2-ledd-1-punkt-1-ledd-1">hvilken utdanning som er gjennomf&#xF8;rt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-16-punkt-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-16-punkt-2-ledd-1-punkt-2-ledd-1">hvilken tittel/grad som er oppn&#xE5;dd,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-16-punkt-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-16-punkt-2-ledd-1-punkt-3-ledd-1">navn, studiepoeng og karakter, og tid for avlagt eksamen i emne som er gitt avsluttende karakter og som inng&#xE5;r i studieprogrammet,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-16-punkt-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-16-punkt-2-ledd-1-punkt-4-ledd-1">tidspunkt for fullf&#xF8;rt utdanning,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-16-punkt-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-16-punkt-2-ledd-1-punkt-5-ledd-1">tittel p&#xE5; st&#xF8;rre skriftlige oppgaver som f.eks. seminar-, prosjekt- og hovedoppgaver,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-16-punkt-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-16-punkt-2-ledd-1-punkt-6-ledd-1">karaktersystemet som er benyttet.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-16-punkt-3">
              <article class="legalP" id="paragraf-16-punkt-3-ledd-1">Har studenten fullf&#xF8;rt et studieprogram ved h&#xF8;gskolen og er minimum halvdelen av studieprogrammet, regnet i studiepoeng, gjennomf&#xF8;rt ved h&#xF8;gskolen, kan vedkommende f&#xE5; utstedt vitnem&#xE5;l hvis ikke s&#xE6;rlige forhold er gjeldende for studieprogrammet. Slike forhold skal framg&#xE5; av studie- eller fagplan. Dersom en mindre del av studieprogrammet er gjennomf&#xF8;rt ved h&#xF8;gskolen, vurderer avdelingsstyret i det enkelte tilfelle hvilken institusjon som skal utstede vitnem&#xE5;l.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="paragraf-16-punkt-4">
              <article class="legalP" id="paragraf-16-punkt-4-ledd-1">Det utstedes normalt kun ett vitnem&#xE5;l pr. kandidat. I s&#xE6;rlige tilfeller hvor det kan sannsynliggj&#xF8;res/dokumenteres at vitnem&#xE5;l er bortkommet, kan det utstedes nytt vitnem&#xE5;l. Dersom kandidaten forbedrer karakterer som inng&#xE5;r i vitnem&#xE5;let, dokumenteres dette gjennom karakterutskrift.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="paragraf-16-punkt-5">
              <article class="legalP" id="paragraf-16-punkt-5-ledd-1">Den som ikke har avsluttet grad eller studieprogram, kan f&#xE5; karakterutskrift for best&#xE5;tte eksamener og pr&#xF8;ver.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Utfyllende regler</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Det enkelte avdelingsstyre kan vedta utfyllende bestemmelser til forskriften. Slike bestemmelser skal framg&#xE5; av de aktuelle fag- eller studieplaner, og m&#xE5; v&#xE6;re basert p&#xE5; loven samt reglene i denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-18-punkt-1">
              <article class="legalP" id="paragraf-18-punkt-1-ledd-1">Denne forskrift trer i kraft 1. oktober 2002, med unntak av &#xA7; 7 nr. 7 og &#xA7; 11 nr. 2, 3, 4 og 5, som trer i kraft 1. august 2003.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-18-punkt-2">
              <article class="legalP" id="paragraf-18-punkt-2-ledd-1">Forskrift av 19. juni 1997 nr. 702 om eksamen ved H&#xF8;gskolen i Telemark oppheves fra samme tid.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-26-1117/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Dispensasjon fra forskriften</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Styret selv kan dispensere fra bestemmelsene i denne forskrift.</article>
      </article>
    </main>
  </body>
</html>
