<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om skips navn, kjenningssignal, hjemsted, nasjonalitetsbevis mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-06-27-754</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-06-27-754</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1980-10-27-3</li>
            <li>forskrift/1987-06-26-554</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1987-06-12-48/&#xA7;3</li>
            <li>forskrift/2002-06-14-540</li>
            <li>lov/1994-06-24-39/&#xA7;5</li>
            <li>lov/1994-06-24-39/&#xA7;7</li>
            <li>lov/1994-06-24-39/&#xA7;8</li>
            <li>lov/1994-06-24-39/&#xA7;9</li>
            <li>lov/1994-06-24-39/&#xA7;11</li>
            <li>forskrift/1972-10-06-3</li>
            <li>lov/1903-06-09-7/&#xA7;41</li>
            <li>lov/1903-06-09-7/&#xA7;41a</li>
            <li>forskrift/1962-10-12-5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-16</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0689</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om skips navn, kjenningssignal mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om skips navn, kjenningssignal, hjemsted, nasjonalitetsbevis mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sj&#xF8;fartsdirektoratet 27. juni 2002 med hjemmel i lov av 12. juni 1987 nr. 48 om norsk internasjonalt skipsregister &#xA7; 3, jf. kgl.res. av 14. juni 2002 nr. 540, lov av 24. juni 1994 nr. 39 om sj&#xF8;farten (sj&#xF8;loven) &#xA7; 5 fjerde ledd, &#xA7; 7, &#xA7; 8, &#xA7; 9 og &#xA7; 11 annet ledd, jf. kgl.res. av 6. oktober 1972 nr. 3, samt Handels- og skipsfartsdepartementets bestemmelser av 6. november 1972 og 10. november 1972 og lov av 9. juni 1903 nr. 7 om Statskontrol med Skibes Sj&#xF8;dygtighed m.v. &#xA7; 41 og &#xA7; 41a, jf. kgl.res. av 12. oktober 1962 nr. 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-06-27-754</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om skips navn, kjenningssignal, hjemsted, nasjonalitetsbevis mv.<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Fravik</li><li>&#xA7; 4. Skipsnavn</li><li>&#xA7; 5. Kjenningssignal</li><li>&#xA7; 6. IMO identifikasjonsnummer</li><li>&#xA7; 7. Hjemsted</li><li>&#xA7; 8. Nasjonalitetsbevisets innhold</li><li>&#xA7; 9. Utstedelse av nasjonalitetsbevis</li><li>&#xA7; 10. Utlevering og oppbevaring av nasjonalitetsbevis</li><li>&#xA7; 11. Midlertidig nasjonalitetsbevis</li><li>&#xA7; 12. P&#xE5;f&#xF8;ring av endringer p&#xE5; m&#xE5;lebrev og eventuelle andre skipspapirer</li><li>&#xA7; 13. Merking</li><li>&#xA7; 14. Melding til Sj&#xF8;fartsdirektoratet</li><li>&#xA7; 15. Uthugging av kjenningssignal mv.</li><li>&#xA7; 16. Skip som tilh&#xF8;rer staten</li><li>&#xA7; 17. Straff</li><li>&#xA7; 18. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-06-27-754" id="dokument">
      <h1>Forskrift om skips navn, kjenningssignal, hjemsted, nasjonalitetsbevis mv.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder norske skip og, s&#xE5; langt den passer, innretninger som nevnt i sj&#xF8;loven &#xA7; 33, &#xA7; 39 og &#xA7; 507. Forskriften gjelder ogs&#xE5; for skip som registreres i norsk internasjonalt skipsregister dersom ikke annet uttrykkelig fremkommer av forskriften. Lov av 24. juni 1994 nr. 39 om sj&#xF8;farten &#xA7; 7 f&#xF8;rste ledd annet og tredje punktum gjelder ikke for skip registrert i norsk internasjonalt skipsregister. Forskriften gjelder ikke orlogsfart&#xF8;yer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I denne forskrift betyr:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1"><i>Fiske- og fangstfart&#xF8;y:</i> Fart&#xF8;y som ervervsmessig benyttes til &#xE5; fange fisk, herunder hval, sel, tang og tare eller andre levende ressurser i sj&#xF8;en.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1"><i>IMO (International Maritime Organization):</i> Den internasjonale skipsfartsorganisasjon.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1"><i>Lekter:</i> Et skrog eller skip uten fremdriftsmaskineri som skal slepes eller skyves ved all forflytning og som anvendes til f&#xF8;ring av last.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1"><i>Skip:</i> Skip omfatter i denne forskrift ogs&#xE5; innretninger som nevnt i sj&#xF8;loven &#xA7; 33, &#xA7; 39 og &#xA7; 507, med mindre annet uttrykkelig fremg&#xE5;r.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fravik</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I enkelttilfeller kan Sj&#xF8;fartsdirektoratet etter skriftlig s&#xF8;knad fravike forskriftens krav. Spesielle grunner m&#xE5; gj&#xF8;re fraviket n&#xF8;dvendig, og fraviket m&#xE5; v&#xE6;re sikkerhetsmessig forsvarlig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Skipsnavn</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Ethvert skip skal ha navn som bestemmes av eieren. Navnet innf&#xF8;res i registeret med latinske bokstaver.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Skriftlig s&#xF8;knad om navneattest etter sj&#xF8;loven &#xA7; 7, fremlegges for Sj&#xF8;fartsdirektoratet.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Sj&#xF8;fartsdirektoratet skal ved godkjennelsen av navnet, p&#xE5;se at det ikke finnes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-1"><article class="legalP" id="paragraf-4-ledd-3-punkt-1-ledd-1">registreringspliktige skip, jf. sj&#xF8;loven &#xA7; 11 annet ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-2"><article class="legalP" id="paragraf-4-ledd-3-punkt-2-ledd-1">navneattest nyere enn 5 &#xE5;r som ikke er fremlagt til registrering, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-3-punkt-3"><article class="legalP" id="paragraf-4-ledd-3-punkt-3-ledd-1">navnereservasjon nyere enn 5 &#xE5;r,</article></article></li></ul><p class="leddfortsettelse">p&#xE5; det valgte navn eller navn som ortografisk eller fonetisk er egnet til &#xE5; forveksles med dette navn.</p></article>
        <article class="legalP" id="paragraf-4-ledd-4">Selv om det i norsk internasjonalt skipsregister finnes andre skip med samme navn, er dette ikke til hinder for at navnet registreres i norsk internasjonalt skipsregister slik:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-4-punkt-1"><article class="legalP" id="paragraf-4-ledd-4-punkt-1-ledd-1">eksisterende skip som innf&#xF8;res i registeret kan beholde det navn det har,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-4-punkt-2"><article class="legalP" id="paragraf-4-ledd-4-punkt-2-ledd-1">nybygg kan f&#xE5; samme navn som eksisterende skip i registeret hvis rederen i l&#xF8;pet av de 5 siste &#xE5;r har anvendt navnet i norsk eller utenlandsk skipsregister.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-5">Anmeldelse til registrering eller melding om navneendring m&#xE5; skje innen 5 &#xE5;r fra attestens utstedelse for at denne skal anses gyldig.</article>
        <article class="legalP" id="paragraf-4-ledd-6">For registrert skip som ikke skal ha navneattest, jf. sj&#xF8;loven &#xA7; 7 femte ledd, kan endring av navn meddeles direkte til registerf&#xF8;rerne.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Navn tildelt skip i norsk ordin&#xE6;rt skipsregister etter sj&#xF8;loven &#xA7; 11, skal ikke v&#xE6;re til hinder for navn tildelt skip i norsk internasjonalt skipsregister. Navn tildelt skip i norsk internasjonalt skipsregister skal ikke v&#xE6;re til hinder for navn tildelt skip i norsk ordin&#xE6;rt skipsregister.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Kjenningssignal</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Skip som er m&#xE5;lepliktige skal ha kjenningssignal. Kjenningssignalet tildeles i slike tilfeller av Sj&#xF8;fartsdirektoratet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Kjenningssignal skal ogs&#xE5; tildeles fiske- og fangstfart&#xF8;y med st&#xF8;rste lengde p&#xE5; 10,67 meter og derover, ikke-m&#xE5;lepliktige skip som skal innf&#xF8;res i skipsregisteret, samt ikke-m&#xE5;lepliktige skip som skal ha offentlig sertifikat, eller av annen grunn er m&#xE5;lt eller kjenningsm&#xE5;lt. For disse skip kan kjenningssignalet tildeles etter en kjenningsm&#xE5;ling som konstaterer skipets lengde, bredde og dybde. Ikke-m&#xE5;lepliktige fart&#xF8;yer som skal ha installert radiostasjon om bord, tildeles ikke kjenningssignal med mindre de m&#xE5;les eller kjenningsm&#xE5;les.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Skipets kjenningssignal beholdes uendret s&#xE5; lenge skipet ikke er g&#xE5;tt tapt, hugget opp eller ikke lenger er &#xE5; anse som norsk, jf. sj&#xF8;loven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">IMO identifikasjonsnummer</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Skip med en bruttotonnasje p&#xE5; 100 og derover skal v&#xE6;re utstyrt med et IMO identifikasjonsnummer for skip. Unntatt fra denne bestemmelse er lektere, fiske- og fangstfart&#xF8;y, fritidsb&#xE5;ter samt innretninger som nevnt i sj&#xF8;loven &#xA7; 33 og &#xA7; 39.</article>
        <article class="legalP" id="paragraf-6-ledd-2">For nye skip gis IMO identifikasjonsnummer av Sj&#xF8;fartsdirektoratet samtidig med tildeling av kjenningssignal. Skip som innkj&#xF8;pes fra utlandet, og som av utenlandsk myndighet er gitt et IMO identifikasjonsnummer, beholder dette uendret. For skip som er tildelt kjenningssignal, men som ikke er utstyrt med IMO identifikasjonsnummer, gis dette ved utstedelse eller fornyelse av skipets sertifikater.</article>
        <article class="legalP" id="paragraf-6-ledd-3">IMO identifikasjonsnummer skal f&#xF8;lge skipet uendret selv om skipet skifter navn eller eier. Identifikasjonsnummeret skal inntas i skipets nasjonalitetsbevis, m&#xE5;lebrev og sertifikater utstedt i medhold av sj&#xF8;dyktighetsloven, samt innhugges i skipet p&#xE5; samme m&#xE5;te som kjenningssignalet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Hjemsted</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Ved innf&#xF8;ring i skipsregistrene skal eier, med de begrensningene som er fastsatt i sj&#xF8;loven &#xA7; 8 tredje ledd, velge mellom hjemsteder som er godkjent av Sj&#xF8;fartsdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Nasjonalitetsbevisets innhold</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Nasjonalitetsbeviset skal inneholde opplysninger om skipets navn, kjenningssignal, IMO identifikasjonsnummer, byggested og -&#xE5;r, hjemsted, register samt eierens navn og adresse. Nasjonalitetsbeviset utstedes p&#xE5; formular fastsatt av Sj&#xF8;fartsdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Utstedelse av nasjonalitetsbevis</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Nasjonalitetsbevis skal for registreringspliktige skip utstedes straks skipet er innf&#xF8;rt i registeret.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Ved endring av registrert navn, eier eller hjemsted, skal nytt nasjonalitetsbevis utstedes for ombytting med det gamle. Dette gjelder ogs&#xE5; ikke-registreringspliktige skip for hvilke det p&#xE5; eiers anmodning er utstedt nasjonalitetsbevis.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Er et nasjonalitetsbevis blitt uleselig eller bortkommet, kan nytt nasjonalitetsbevis utstedes av skipsregisterf&#xF8;reren etter skriftlig anmodning fra rederi/skipsf&#xF8;rer. Det nye nasjonalitetsbeviset p&#xE5;stemples &#xAB;duplikat&#xBB;. Dersom nasjonalitetsbeviset er bortkommet, m&#xE5; dette bekreftes av rederi/skipsf&#xF8;rer samtidig som det anmodes om nytt nasjonalitetsbevis. Dersom nasjonalitetsbeviset er &#xF8;delagt, skal det &#xF8;delagte dokumentet innsendes sammen med anmodning om utstedelse av nytt dokument. Kommer tapt nasjonalitetsbevis til rette etter at nytt nasjonalitetsbevis er utstedt, skal rederiet/skipsf&#xF8;reren omg&#xE5;ende returnere duplikatet til skipsregisterf&#xF8;reren.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Gjenpart av utstedt nasjonalitetsbevis skal oppbevares hos Skipsregistrene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Utlevering og oppbevaring av nasjonalitetsbevis</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Nasjonalitetsbeviset skal utleveres til rederen/skipsf&#xF8;reren eller den han har bemyndiget. Dokumentet kan ogs&#xE5; utleveres gjennom Sj&#xF8;fartsdirektoratets stasjon eller vedkommende tollsted hvor dette er hensiktsmessig. Befinner skipet seg i utlandet, skal nasjonalitetsbeviset sendes rederen for videresending til skipsf&#xF8;rer.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Rederiet skal sende skriftlig bekreftelse til skipsregisteret p&#xE5; at nasjonalitetsbeviset er mottatt. Rederiet skal videre p&#xE5;se at eventuelt ombordv&#xE6;rende nasjonalitetsbevis eller midlertidig nasjonalitetsbevis blir returnert til registeret.</article>
        <article class="legalP" id="paragraf-10-ledd-3">P&#xE5; registreringspliktige skip og skip i utenriksfart skal originalt nasjonalitetsbevis alltid oppbevares om bord.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Midlertidig nasjonalitetsbevis</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Dersom et skip ved utstedelse av nasjonalitetsbevis befinner seg i utlandet, og endelig nasjonalitetsbevis ikke kan ventes &#xE5; n&#xE5; frem f&#xF8;r skipets avgang, kan midlertidig nasjonalitetsbevis utstedes ved vedkommende utenriksstasjon etter instruks i hvert enkelt tilfelle fra Sj&#xF8;fartsdirektoratet.</article>
        <article class="legalP" id="paragraf-11-ledd-2">F&#xF8;r det midlertidige nasjonalitetsbeviset kan utstedes for skip som skal registreres i norsk skipsregister, skal Builders Certificate for nybygg eller Bill of Sale for innkj&#xF8;p av eksisterende skip fremlegges for utenriksstasjonen. Videre skal slettelsesattest fra skipsbyggingsregisteret fremlegges dersom nybygget har v&#xE6;rt innf&#xF8;rt i skipsbyggingsregisteret. Dersom skipet har v&#xE6;rt registrert i skipsregisteret i skipets tidligere hjemland, skal slettelsesattest fra dette lands skipsregister fremlegges.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Midlertidig nasjonalitetsbevis kan i s&#xE6;rlige tilfelle utstedes av Sj&#xF8;fartsdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">P&#xE5;f&#xF8;ring av endringer p&#xE5; m&#xE5;lebrev og eventuelle andre skipspapirer</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Skip som befinner seg i Norge:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-12-ledd-1-punkt-1"><article class="legalP" id="paragraf-12-ledd-1-punkt-1-ledd-1">Hvis skipets m&#xE5;lebrev eller identitetsbevis legges frem for skipsregisterf&#xF8;rer for endring av navn, eier eller hjemsted, skal registerf&#xF8;reren p&#xE5;f&#xF8;re endringene i m&#xE5;lebrevet eller identitetsbeviset og sende melding til Sj&#xF8;fartsdirektoratet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-12-ledd-1-punkt-2"><article class="legalP" id="paragraf-12-ledd-1-punkt-2-ledd-1">Er endringen ikke p&#xE5;f&#xF8;rt skipets m&#xE5;lebrev ved registreringen, plikter skipsf&#xF8;reren &#xE5; opps&#xF8;ke en av Sj&#xF8;fartsdirektoratets stasjoner og fremlegge nasjonalitetsbeviset for p&#xE5;f&#xF8;ring av endringer i m&#xE5;lebrevet.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-12-ledd-2">Skip som befinner seg i utlandet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-1"><article class="legalP" id="paragraf-12-ledd-2-punkt-1-ledd-1">N&#xE5;r skipsf&#xF8;reren har mottatt nytt eller midlertidig nasjonalitetsbevis, plikter denne &#xE5; opps&#xF8;ke n&#xE6;rmeste utenriksstasjon og fremlegge nasjonalitetsbeviset for p&#xE5;tegning p&#xE5; m&#xE5;lebrev og n&#xF8;dvendige &#xF8;vrige skipspapirer. Melding om at slik p&#xE5;tegning er gitt p&#xE5; m&#xE5;lebrevet skal utenriksstasjonen sende Sj&#xF8;fartsdirektoratet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Merking</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Det tildelte kjenningssignal skal innhugges i skipet slik som bestemt i de til enhver tid gjeldende forskrifter om m&#xE5;ling av fart&#xF8;yer.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Skip med en bruttotonnasje p&#xE5; 10 og derover som innf&#xF8;res i skipsregisteret, skal ha navnet anbrakt p&#xE5; hver side. I akterspeilet skal b&#xE5;de navnet og hjemstedets navn fremkomme. Bokstavene skal v&#xE6;re lett leselige og minst 15 cm h&#xF8;ye.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Melding til Sj&#xF8;fartsdirektoratet</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Skipsregistrene skal uten opphold sende melding til Sj&#xF8;fartsdirektoratet om nyregistreringer av skip, registrerte endringer vedr&#xF8;rende navn, eierforhold eller hjemsted samt slettelse. Plikten til &#xE5; sende melding gjelder tilsvarende for innretninger som nevnt i &#xA7; 1 i denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Uthugging av kjenningssignal mv.</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">N&#xE5;r et skip selges til utlandet skal kjenningssignalet uthugges ved at en strek hugges over signalet. IMO identifikasjonsnummer skal ikke uthugges.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Skal skipet overtas i norsk havn, skal rederiet innlevere skipets m&#xE5;lebrev eller identitetsbevis, sertifikat om forsikring eller annen &#xF8;konomisk sikkerhet for ansvar for skade ved oljes&#xF8;l samt &#xF8;vrige norske skipspapirer og bekreftelse p&#xE5; at kjenningssignalet er uthugget, til Sj&#xF8;fartsdirektoratet. Nasjonalitetsbeviset sendes til skipsregistrene.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Skjer overleveringen i utenlandsk havn, skal ovennevnte dokumenter innleveres til vedkommende norske utenriksstasjon.</article>
        <article class="legalP" id="paragraf-15-ledd-4">Internasjonale sikkerhetssertifikater for konstruksjon av lasteskip, for utstyr p&#xE5; lasteskip og for radiotelegraf/telefon kan overlates ny eier. Det samme gjelder internasjonalt lastelinjesertifikat n&#xE5;r dette er gitt p&#xE5;tegning om ugyldighet p&#xE5; grunn av overf&#xF8;ring til fremmed stats flagg av vedkommende anerkjente besiktelsesinstitusjon med lastelinjemyndighet, Sj&#xF8;fartsdirektoratet eller norsk utenriksstasjon.</article>
        <article class="legalP" id="paragraf-15-ledd-5">For lasteskip med en bruttotonnasje p&#xE5; 500 og derover registrert i norsk internasjonalt skipsregister, skal skipets klasseselskap ta h&#xE5;nd om skipets SOLAS-sertifikater.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Skip som tilh&#xF8;rer staten</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Skip som tilh&#xF8;rer staten er unntatt fra registreringsplikt med mindre de nyttes i ervervs&#xF8;yemed.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Forsettlig og uaktsom overtredelse av denne forskrifts &#xA7; 10 annet ledd, &#xA7; 12 og &#xA7; 15 annet og tredje ledd straffes med b&#xF8;ter i henhold til Almindelig borgerlig Straffelov &#xA7; 339 nr. 2. Overtredelse av &#xA7; 6, &#xA7; 10 tredje ledd og &#xA7; 13 straffes med b&#xF8;ter i henhold til samme lovs &#xA7; 419.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-06-27-754/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Denne forskrift trer i kraft 1. juli 2002. Fra samme tidspunkt oppheves forskrift av 27. oktober 1980 nr. 3 om skips nasjonalitetsbevis, navn, hjemsted, kjenningssignal og om skipsmatrikkelen fastsatt av Sj&#xF8;fartsdirektoratet og forskrift av 26. juni 1987 nr. 554 om navn for skip i norsk internasjonalt skipsregister, fastsatt ved kgl.res., fremmet av Handels- og skipsfartsdepartementet.</article>
      </article>
    </main>
  </body>
</html>
