<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om regionale rovviltnemnder.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-08-30-973</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-08-30-973</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 11</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-08-30 &#x2013; 2004-03-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-29-38/&#xA7;4</li>
            <li>lov/1981-05-29-38/&#xA7;9</li>
            <li>lov/1981-05-29-38/&#xA7;12</li>
            <li>lov/1981-05-29-38/&#xA7;35</li>
            <li>lov/1981-05-29-38/&#xA7;48</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-09-10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0888</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om regionale rovviltnemnder</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om regionale rovviltnemnder.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Direktoratet for naturforvaltning 30. august 2002 med hjemmel i lov av 29. mai 1981 nr. 38 om viltet &#xA7; 4, &#xA7; 9, &#xA7; 12, &#xA7; 35 og &#xA7; 48.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-08-30-973</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om regionale rovviltnemnder.<ul class="tocSubUl"><li>&#xA7; 1. Jervnemnder</li><li>&#xA7; 2. Om valg og oppnevning av jervnemnder</li><li>&#xA7; 3. Gaupenemnder</li><li>&#xA7; 4. &#xC5;pning av lisensjakt</li><li>&#xA7; 5. Administrasjon</li><li>&#xA7; 6. Lisensjaktperiode</li><li>&#xA7; 7. Om felte dyr</li><li>&#xA7; 8. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-08-30-973" id="dokument">
      <h1>Forskrift om regionale rovviltnemnder.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-30-973/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Jervnemnder</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Med virkning fram til og med den 31. mars 2004 skal det v&#xE6;re to regionale jervnemnder &#x2013; &#xE9;n for fylkene Nord-Tr&#xF8;ndelag, Nordland, Troms og Finnmark (Nord-Norge) og &#xE9;n for landets &#xF8;vrige fylker (S&#xF8;r-Norge).</article>
        <article class="legalP" id="paragraf-1-ledd-2">Jervnemnda skal gjennomf&#xF8;re bestandsregulering av jerv innenfor sitt geografiske virkeomr&#xE5;de i tr&#xE5;d med forutsetningene i St.meld.nr.35 (1996&#x2013;1997) og Stortingets behandling av denne samt St.prp.nr.1 (2001&#x2013;2002). Jervnemnda er underlagt direktoratets instruksjonsmyndighet, og skal i faglige sp&#xF8;rsm&#xE5;l s&#xF8;ke r&#xE5;d hos fylkesmennene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-30-973/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Om valg og oppnevning av jervnemnder</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Jervnemnda i Nord-Norge best&#xE5;r av sju medlemmer som oppnevnes av ber&#xF8;rte kommuner. Hvilke kommuner som skal oppnevne medlemmer fastsettes av fylkestinget i henholdsvis Finnmark (2 kommuner), Troms (2), Nordland (2) og Nord-Tr&#xF8;ndelag (1). Fylkesmannen i Troms er sekretariat for jervnemnda for Nord-Norge.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Jervnemnda i S&#xF8;r-Norge best&#xE5;r av sju medlemmer med varamedlem som direkte representerer fylkeskommunene S&#xF8;r-Tr&#xF8;ndelag (1), M&#xF8;re og Romsdal (1), Oppland (1), Hedmark (1), Sogn og Fjordane (1), Hordaland (1) og Buskerud (1). Fylkesmannen i S&#xF8;r-Tr&#xF8;ndelag er sekretariat for jervnemnda for S&#xF8;r-Norge.</article>
        <article class="legalP" id="paragraf-2-ledd-3">P&#xE5; bakgrunn av denne representasjon oppnevnes jervnemnda i S&#xF8;r-Norge av Direktoratet for naturforvaltning.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Nemnda velger selv sin leder og nestleder.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Jervnemnda skal fatte vedtak om &#xE5;rlig fellingskvote, fastsette innenfor hvilke omr&#xE5;der lisensjakt kan foreg&#xE5; og fordele den fastsatte kvoten p&#xE5; disse. Nemnda kan ogs&#xE5; fastsette eventuelle n&#xE6;rmere vilk&#xE5;r for deltakelse i lisensjakta. Nemndas vedtak skal bygge p&#xE5; den til enhver tid tilgjengelige kunnskap om biologiske og bestandsmessige forhold og om skadesituasjonen.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Jervnemndas vedtak kan p&#xE5;klages til Direktoratet for naturforvaltning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-30-973/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Gaupenemnder</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Med virkning fram til og med 31. mars 2004 skal det v&#xE6;re to regionale gaupenemnder &#x2013; &#xE9;n for Nord-Tr&#xF8;ndelag fylke inklusive Fosen og &#xE9;n for Hedmark fylke.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Gaupenemndene skal forvalte bestanden av gaupe innenfor sitt geografiske virkeomr&#xE5;de i tr&#xE5;d med forutsetningene i St.meld.nr.35 (1996&#x2013;1997) og Stortingets behandling av denne. Gaupenemnda er underlagt direktoratets instruksjonsmyndighet, og skal i faglige sp&#xF8;rsm&#xE5;l s&#xF8;ke r&#xE5;d hos fylkesmannen. Fylkesmannen er ogs&#xE5; nemndas sekretariat og ansvarlig for forberedelse og gjennomf&#xF8;ring av nemndas vedtak.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Gaupenemnda i Nord-Tr&#xF8;ndelag/Fosen best&#xE5;r av fem medlemmer oppnevnt av ber&#xF8;rte kommuner, og velger selv sin leder og nestleder. Hvilke kommuner som skal oppnevne medlemmer fastsettes av fylkestinget i Nord-Tr&#xF8;ndelag. Gaupenemnda i Hedmark best&#xE5;r av fem medlemmer oppnevnt av fylkestinget, der fylkestinget ogs&#xE5; oppnevner leder og nestleder.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Gaupenemndene skal fatte vedtak om &#xE5;rlig fellingskvote, fastsette innenfor hvilke omr&#xE5;der kvotejakta kan foreg&#xE5; og fordele den fastsatte kvote p&#xE5; hensiktsmessige jaktregioner. Nemndas vedtak skal bygge p&#xE5; den til enhver tid tilgjengelige kunnskap om biologiske og bestandsmessige forhold og om skadesituasjonen.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Gaupenemndene skal ogs&#xE5; fatte vedtak om bruk av midler til forebyggende tiltak mot gaupeskader, dvs. disponering av den rammebevilgning som stilles til disposisjon for fylket til dette form&#xE5;l. Slikt vedtak fattes etter innstilling fra det r&#xE5;dgivende rovviltutvalget i fylket.</article>
        <article class="legalP" id="paragraf-3-ledd-6">Gaupenemndas vedtak kan p&#xE5;klages til Direktoratet for naturforvaltning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-30-973/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">&#xC5;pning av lisensjakt</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det &#xE5;pnes for lisensjakt p&#xE5; jerv i hele landet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-30-973/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Administrasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Fylkesmannen gis myndighet til &#xE5; administrere lisensjakt p&#xE5; jerv, herunder utstede jaktlisenser, i tr&#xE5;d med jervnemndas vedtak og Stortingets forutsetninger.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Dersom et lisensjaktomr&#xE5;de omfatter arealer i flere fylker, administreres lisensjakta av den fylkesmann som har st&#xF8;rst areal innenfor omr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-30-973/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Lisensjaktperiode</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Tillatt lisensjaktperiode er 1. oktober &#x2013; 15. februar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-30-973/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Om felte dyr</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Den som feller jerv eller gaupe plikter vederlagsfritt &#xE5; innlevere skrotten til vitenskapelige form&#xE5;l etter n&#xE6;rmere instruks gitt av fylkesmannen. Jeger eller preparant plikter &#xE5; sende inn skrotten innen 1. juni samme &#xE5;r. Hvis felt vilt f&#xF8;rst sendes preparant, skal dette gj&#xF8;res innen 1. mai samme &#xE5;r.</article>
        <article class="legalP" id="paragraf-7-ledd-2">For &#xF8;vrig gjelder bestemmelsene om ordin&#xE6;r jaktut&#xF8;velse gitt i medhold av viltloven, jf. forskrift av 22. mars 2002 nr. 313 om ut&#xF8;velse av jakt og fangst, samt bestemmelsene i forskrift av 30. juni 2000 nr. 656 om forvaltning av bj&#xF8;rn, jerv, ulv og gaupe, s&#xE5; langt de passer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-08-30-973/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Denne forskrift trer i kraft straks og gjelder i perioden til og med 31. mars 2004.</article>
      </article>
    </main>
  </body>
</html>
