<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-09-27-1142</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-09-27-1142</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 15</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-10-01, 2005-10-01, 2002-10-01 &#x2013; 2010-05-31</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-12-04-964</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-11-27-110/&#xA7;1</li>
            <li>forskrift/1992-11-27-866</li>
            <li>forskrift/1996-12-20-1156</li>
            <li>forskrift/1997-12-19-1316</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-10-25</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2002-11-15 (Feil artikkelhenv. til E&#xD8;S-avt.)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0932</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr om matr. konkurranseregler (E&#xD8;S)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og administrasjonsdepartementet 27. september 2002 med hjemmel i lov av 27. november 1992 nr. 110 om konkurranseregler i E&#xD8;S-avtalen m.v. &#xA7; 1, jf. kgl.res. av 27. november 1992 nr. 866, kgl.res. av 20. desember 1996 nr. 1156 og kgl.res. 19. desember 1997 nr. 1316.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-09-27-1142</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1. Definisjoner</li><li>Artikkel 2. Virkeomr&#xE5;de</li><li>Artikkel 3. Alminnelige vilk&#xE5;r</li><li>Artikkel 4. Alvorlige begrensninger</li><li>Artikkel 5. S&#xE6;rlige vilk&#xE5;r</li><li>Artikkel 6. Tilbaketrekking av fordelen gitt ved dette kapittel</li><li>Artikkel 7. Unntak fra anvendelse av forordningen</li><li>Artikkel 8. Beregning av markedsandeler</li><li>Artikkel 9. Beregning av omsetning</li><li>Artikkel 10. Overgangsperiode</li><li>Artikkel 11.</li><li>Artikkel 12. Ikrafttredelse og opph&#xF8;r</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-09-27-1142" id="dokument">
      <h1>Forskrift om endring i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-09-27-1142/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel III A skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel III A. Om anvendelse av E&#xD8;S-avtalens Artikkel 53 nr. 3 p&#xE5; grupper av vertikale avtaler og samordnet opptreden p&#xE5; motorvognsektoren<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></i>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> E&#xD8;S-avtalens artikler er gjennomf&#xF8;rt i norsk rett ved lov av 27. november 1992 nr. 109 om gjennomf&#xF8;ring av norsk rett av hoveddelen i Avtale om Det europeiske samarbeidsomr&#xE5;de (E&#xD8;S) m.v. Bestemmelsene i dette kapittel vedtatt ved denne forskrift svarer til E&#xD8;S-avtalens vedlegg XIV nr. 4b inntatt ved E&#xD8;S-komiteens beslutning nr. 136/2002 av 27. september 2002 og kommisjonsforordning (EF) nr. 1400/2002 av 31. juli 2002, kunngjort i EFT L 203/30 1. august 2002.</article>
        </footer>
        <article class="legalP" id="kapittel-1-ledd-2">[ I henhold til E&#xD8;S-avtalens protokoll 1 punkt 1 er EF-forordningens innledning ikke tilpasset med sikte p&#xE5; E&#xD8;S-avtalen. Innledningen er imidlertid relevant i den utstrekning den er n&#xF8;dvendig for en riktig fortolkning og anvendelse av forskriftens bestemmelser innenfor E&#xD8;S-avtalens ramme. Innledningen gjengis derfor nedenfor:</article>
        <article class="legalP" id="kapittel-1-ledd-3">KOMMISJONEN FOR DE EUROPEISKE FELLESSKAP HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-4">under henvisning til traktaten om opprettelse av Det europeiske fellesskap,</article>
        <article class="legalP" id="kapittel-1-ledd-5">under henvisning til r&#xE5;dsforordning nr. 19/65/E&#xD8;F av 2. mars 1965 om anvendelse av traktatens artikkel 85 nr. 3 p&#xE5; visse grupper av avtaler og samordnet opptreden,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> sist endret ved forordning (EF) nr. 1215/1999,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> s&#xE6;rlig artikkel 1,</article>
        <article class="legalP" id="kapittel-1-ledd-6">etter offentliggj&#xF8;ring av utkast til forordning,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup></article>
        <article class="legalP" id="kapittel-1-ledd-7">etter samr&#xE5;d med Den r&#xE5;dgivende komit&#xE9; for konkurransesaker, og</article>
        <article class="legalP" id="kapittel-1-ledd-8">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">Erfaringene som er gjort i motorvognsektoren med hensyn til distribusjon av nye motorvogner og reservedeler samt service, gj&#xF8;r det mulig &#xE5; fastsette grupper av vertikale avtaler som normalt kan anses &#xE5; oppfylle vilk&#xE5;rene i artikkel 81 nr. 3.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">P&#xE5; grunnlag av erfaringene kan det konkluderes at det i denne sektoren er n&#xF8;dvendig med strengere regler enn dem som er fastsatt i kommisjonsforordning (EF) nr. 2790/1999 av 22. desember 1999 om anvendelse av traktatens artikkel 81 nr. 3 p&#xE5; grupper av vertikale avtaler og samordnet opptreden.<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup></article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">Disse strengere reglene for gruppeunntak (heretter kalt &#xAB;unntak&#xBB;) b&#xF8;r f&#xE5; anvendelse p&#xE5; vertikale avtaler om kj&#xF8;p eller salg av nye motorvogner, vertikale avtaler om kj&#xF8;p eller salg av reservedeler til motorvogner og vertikale avtaler om kj&#xF8;p eller salg av reparasjons- og vedlikeholdstjenester for slike kj&#xF8;ret&#xF8;yer dersom slike avtaler inng&#xE5;s mellom ikke-konkurrerende foretak, mellom visse konkurrenter eller av visse sammenslutninger av detaljister eller reparat&#xF8;rer. Dette omfatter vertikale avtaler som inng&#xE5;s mellom en forhandler som driver virksomhet p&#xE5; detaljistniv&#xE5; eller en godkjent reparat&#xF8;r og en (under)forhandler eller reparat&#xF8;r. Denne forordning b&#xF8;r ogs&#xE5; f&#xE5; anvendelse p&#xE5; disse vertikale avtalene n&#xE5;r de inneholder tilleggsbestemmelser om overdragelse eller utnyttelse av immaterialrettigheter. Uttrykket &#xAB;vertikale avtaler&#xBB; b&#xF8;r derfor defineres slik at det omfatter b&#xE5;de slike avtaler og tilsvarende samordnet opptreden.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1">Gruppeunntak b&#xF8;r v&#xE6;re forbeholdt vertikale avtaler som med tilstrekkelig sikkerhet kan antas &#xE5; oppfylle vilk&#xE5;rene i traktatens artikkel 81 nr. 3.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-5"><article class="legalP" id="kapittel-1-ledd-8-punkt-5-ledd-1">Vertikale avtaler som faller inn under de gruppene som er definert i denne forordning, kan bedre den &#xF8;konomiske effektiviteten innenfor en produksjons- eller distribusjonskjede ved &#xE5; muliggj&#xF8;re en bedre samordning mellom de deltakende foretakene. De kan s&#xE6;rlig f&#xF8;re til en reduksjon i partenes transaksjons- og distribusjonskostnader og sikre et best mulig investerings- og salgsniv&#xE5;.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-6"><article class="legalP" id="kapittel-1-ledd-8-punkt-6-ledd-1">Sannsynligheten for at slike effektivitets&#xF8;kende virkninger oppveier eventuelle konkurransebegrensende virkninger som skyldes begrensninger i de vertikale avtalene, avhenger av de ber&#xF8;rte foretakenes markedsmakt, og dermed av i hvilken grad foretakene m&#xF8;ter konkurranse fra andre leverand&#xF8;rer av varer og tjenester som kj&#xF8;peren anser som innbyrdes ombyttelige eller erstattelige p&#xE5; grunn av deres egenskaper, pris og bruksomr&#xE5;de.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-7"><article class="legalP" id="kapittel-1-ledd-8-punkt-7-ledd-1">Det b&#xF8;r fastsettes grenser basert p&#xE5; markedsandeler for &#xE5; avspeile leverand&#xF8;renes markedsmakt. Denne sektorspesifikke forordning b&#xF8;r dessuten inneholde strengere regler enn dem som er fastsatt i forordning (EF) nr. 2790/1999, s&#xE6;rlig for selektiv distribusjon. Grensene for n&#xE5;r det kan antas at fordelene ved vertikale avtaler oppveier deres begrensende virkninger, b&#xF8;r variere etter de ulike typer vertikale avtalers egenskaper. Det kan derfor antas at vertikale avtaler i alminnelighet har slike fordeler dersom den ber&#xF8;rte leverand&#xF8;r har en markedsandel p&#xE5; h&#xF8;yst 30% p&#xE5; markedene for distribusjon av nye motorvogner og reservedeler, eller p&#xE5; h&#xF8;yst 40% n&#xE5;r det benyttes kvantitativ, selektiv distribusjon ved salg av nye motorvogner. N&#xE5;r det gjelder service kan det antas at vertikale avtaler der leverand&#xF8;rene fastsetter kriterier for hvordan deres godkjente reparat&#xF8;rer skal yte reparasjons- og vedlikeholdstjenester for motorvogner av det ber&#xF8;rte merket og s&#xF8;rger for n&#xF8;dvendig utstyr og oppl&#xE6;ring for &#xE5; kunne yte disse tjenestene, i alminnelighet har slike fordeler dersom den ber&#xF8;rte leverand&#xF8;rs nett av godkjente reparat&#xF8;rer har en markedsandel p&#xE5; h&#xF8;yst 30%. N&#xE5;r det gjelder vertikale avtaler som inneholder forpliktelser til eksklusiv levering, er det imidlertid kj&#xF8;perens markedsandel som har betydning n&#xE5;r den samlede virkning av slike vertikale avtaler p&#xE5; markedet skal avklares.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-8"><article class="legalP" id="kapittel-1-ledd-8-punkt-8-ledd-1">Over disse markedsandelsgrensene kan det ikke antas at vertikale avtaler som kommer inn under artikkel 81 nr. 1, vanligvis vil medf&#xF8;re objektive fordeler av en slik art og et slikt omfang at de oppveier ulempene de skaper for konkurransen. Slike fordeler kan imidlertid forventes ved kvalitativ, selektiv distribusjon, uavhengig av leverand&#xF8;rens markedsandel.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-9"><article class="legalP" id="kapittel-1-ledd-8-punkt-9-ledd-1">For &#xE5; hindre en leverand&#xF8;r i &#xE5; si opp en avtale fordi en forhandler eller en reparat&#xF8;r har en konkurransefremmende atferd, for eksempel selger aktivt eller passivt til utenlandske forbrukere, forhandler flere merker eller inng&#xE5;r kontrakter med underleverand&#xF8;rer om reparasjons- og vedlikeholdsytelser, skal &#xE5;rsakene til oppsigelsen, som m&#xE5; v&#xE6;re objektive og klare, angis skriftlig i meldingen om oppsigelsen. For &#xE5; styrke forhandlernes og reparat&#xF8;renes uavhengighet av leverand&#xF8;rene, b&#xF8;r det dessuten fastsettes minstefrister for varsel om at tidsbegrensede avtaler ikke vil bli fornyet og om oppsigelse av ikke-tidsbegrensede avtaler.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-10"><article class="legalP" id="kapittel-1-ledd-8-punkt-10-ledd-1">For &#xE5; styrke markedsintegrasjonen og gi forhandlerne eller de godkjente reparat&#xF8;rene mulighet til &#xE5; utnytte ytterligere forretningsmuligheter, m&#xE5; forhandlerne eller de godkjente reparat&#xF8;rene kunne kj&#xF8;pe andre foretak av samme type som selger eller reparerer motorvogner av samme merke innenfor distribusjonssystemet. Med sikte p&#xE5; dette skal enhver vertikal avtale mellom en leverand&#xF8;r og en forhandler eller en godkjent reparat&#xF8;r gi sistnevnte rett til etter eget valg &#xE5; overdra alle sine rettigheter og forpliktelser til ethvert annet foretak av samme type som selger eller reparerer motorvogner av samme merke innenfor distribusjonssystemet.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-11"><article class="legalP" id="kapittel-1-ledd-8-punkt-11-ledd-1">For &#xE5; fremme en rask l&#xF8;sning av tvister som kan oppst&#xE5; mellom partene i en distribusjonsavtale, og som ellers ville kunne hindre effektiv konkurranse, b&#xF8;r avtaler omfattes av gruppeunntaket bare dersom de gir hver part rett til &#xE5; benytte en uavhengig sakkyndig eller en voldgiftsmann, s&#xE6;rlig ved melding om oppsigelse av en avtale.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-12"><article class="legalP" id="kapittel-1-ledd-8-punkt-12-ledd-1">Uavhengig av de ber&#xF8;rte foretakenes markedsandel omfatter denne forordning ikke vertikale avtaler som inneholder visse typer alvorlige konkurransebegrensninger som i alminnelighet begrenser konkurransen merkbart selv ved lave markedsandeler, og som ikke er n&#xF8;dvendige for &#xE5; oppn&#xE5; de positive virkningene som er nevnt ovenfor. Dette gjelder s&#xE6;rlig vertikale avtaler som inneholder begrensninger som minstepriser eller faste priser for videresalg, og med visse unntak begrensninger med hensyn til i hvilket omr&#xE5;de eller til hvilke kunder en forhandler eller reparat&#xF8;r kan selge varene eller tjenestene som omfattes av avtalen. Slike avtaler b&#xF8;r ikke omfattes av unntaket.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-13"><article class="legalP" id="kapittel-1-ledd-8-punkt-13-ledd-1">Det er n&#xF8;dvendig &#xE5; sikre at effektiv konkurranse innenfor det felles marked og mellom forhandlere i ulike medlemsstater ikke begrenses dersom en leverand&#xF8;r benytter selektiv distribusjon p&#xE5; noen markeder og andre distribusjonsformer p&#xE5; andre markeder. Framfor alt b&#xF8;r unntaket ikke omfatte selektive distribusjonsavtaler som begrenser passivt salg til enhver sluttbruker eller ikke-godkjent forhandler p&#xE5; markeder der det er tildelt omr&#xE5;der med enerett, samt selektive distribusjonsavtaler som begrenser passivt salg til kundegrupper som utelukkende er tildelt andre forhandlere. Unntaket b&#xF8;r heller ikke omfatte enedistribusjonsavtaler dersom de begrenser aktivt eller passivt salg til enhver sluttbruker eller ikke-godkjent forhandler som befinner seg p&#xE5; markeder der det benyttes selektiv distribusjon.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-14"><article class="legalP" id="kapittel-1-ledd-8-punkt-14-ledd-1">Enhver forhandlers rett til &#xE5; selge nye motorvogner passivt eller eventuelt aktivt til sluttbrukere, b&#xF8;r omfatte retten til &#xE5; selge slike motorvogner til sluttbrukere som har gitt en mellommann eller en representant fullmakt til &#xE5; kj&#xF8;pe, motta, transportere eller lagre en ny motorvogn p&#xE5; deres vegne.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-15"><article class="legalP" id="kapittel-1-ledd-8-punkt-15-ledd-1">Enhver forhandlers rett til &#xE5; selge nye motorvogner eller reservedeler eller enhver godkjent reparat&#xF8;rs rett til passivt eller eventuelt aktivt &#xE5; selge reparasjons- eller vedlikeholdstjenester til sluttbrukere, b&#xF8;r omfatte retten til &#xE5; bruke Internett eller henvisninger til hjemmesider p&#xE5; Internett.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-16"><article class="legalP" id="kapittel-1-ledd-8-punkt-16-ledd-1">Leverand&#xF8;renes begrensning av sine forhandleres salg til sluttbrukere i andre medlemsstater, for eksempel dersom forhandlerens vederlag eller innkj&#xF8;psprisen gj&#xF8;res avhengig av kj&#xF8;ret&#xF8;yenes bestemmelsessted eller sluttbrukernes bosted, utgj&#xF8;r en indirekte salgsbegrensning. Andre eksempler p&#xE5; indirekte salgsbegrensninger er leveringskvoter basert p&#xE5; et annet salgsomr&#xE5;de enn det felles marked, uansett om de kombineres med salgsm&#xE5;l. Bonusordninger basert p&#xE5; kj&#xF8;ret&#xF8;yenes bestemmelsessted eller enhver form for produktleveranse til forhandlerne som inneb&#xE6;rer forskjellsbehandling, enten ved produktunderskudd eller i andre tilfeller, utgj&#xF8;r ogs&#xE5; en indirekte salgsbegrensning.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-17"><article class="legalP" id="kapittel-1-ledd-8-punkt-17-ledd-1">Vertikale avtaler som ikke p&#xE5;legger godkjente reparat&#xF8;rer innenfor en leverand&#xF8;rs distribusjonssystem &#xE5; oppfylle garantier, tilby gratis service og service ved tilbakekalling av kj&#xF8;ret&#xF8;yer av det ber&#xF8;rte merket som er solgt p&#xE5; det felles marked, utgj&#xF8;r en indirekte salgsbegrensning og b&#xF8;r ikke omfattes av unntaket. Denne forpliktelsen p&#xE5;virker ikke en motorvognleverand&#xF8;rs rett til &#xE5; p&#xE5;legge en forhandler &#xE5; forsikre seg om at garantiene oppfylles i forbindelse med de nye motorvognene vedkommende har solgt, og at gratis service og service ved tilbakekalling av kj&#xF8;ret&#xF8;yer utf&#xF8;res, enten av leverand&#xF8;ren selv eller, ved bruk av underleverand&#xF8;rer, av den eller de godkjente reparat&#xF8;rene som skal yte disse tjenestene som underleverand&#xF8;rer. Forbrukerne b&#xF8;r derfor i slike tilfeller kunne henvende seg til forhandleren dersom den godkjente reparat&#xF8;r som forhandleren benytter som underleverand&#xF8;r, ikke har oppfylt ovennevnte forpliktelser. For at motorvognforhandlere skal f&#xE5; mulighet til &#xE5; selge til sluttbrukere p&#xE5; hele det felles marked, b&#xF8;r unntaket gjelde bare distribusjonsavtaler som p&#xE5;legger reparat&#xF8;rer innenfor leverand&#xF8;rens nett &#xE5; utf&#xF8;re reparasjons- og vedlikeholdstjenester p&#xE5; avtalevarene og tilsvarende varer, uansett hvor disse varene er solgt innenfor det felles marked.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-18"><article class="legalP" id="kapittel-1-ledd-8-punkt-18-ledd-1">P&#xE5; markeder der det benyttes selektiv distribusjon b&#xF8;r unntaket omfatte et forbud mot at en forhandler driver virksomhet fra ytterligere ett etableringssted dersom vedkommende er forhandler av andre kj&#xF8;ret&#xF8;yer enn personbiler og lette nyttekj&#xF8;ret&#xF8;yer. Dette forbudet b&#xF8;r imidlertid ikke omfattes av unntaket dersom det begrenser en utvidelse av forhandlerens virksomhet p&#xE5; det godkjente etableringsstedet for eksempel ved &#xE5; begrense utvikling eller erverv av den infrastruktur som er n&#xF8;dvendig for &#xE5; &#xF8;ke salgsvolumet, blant annet gjennom Internett-salg.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-19"><article class="legalP" id="kapittel-1-ledd-8-punkt-19-ledd-1">Det ville v&#xE6;re uhensiktsmessig &#xE5; unnta vertikale avtaler som begrenser salg av originale reservedeler eller reservedeler av tilsvarende kvalitet fra medlemmer av distribusjonssystemet til uavhengige reparat&#xF8;rer som bruker dem til &#xE5; yte reparasjons- eller vedlikeholdstjenester. Uten tilgang til slike reservedeler ville disse uavhengige reparat&#xF8;rene ikke kunne konkurrere effektivt med godkjente reparat&#xF8;rer, siden de ikke ville kunne yte forbrukerne tjenester av god kvalitet som bidrar til sikker og p&#xE5;litelig drift av motorvogner.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-20"><article class="legalP" id="kapittel-1-ledd-8-punkt-20-ledd-1">For &#xE5; gi sluttbrukerne rett til &#xE5; kj&#xF8;pe nye motorvogner med samme spesifikasjoner som kj&#xF8;ret&#xF8;yer som selges i en annen medlemsstat, hos en hvilken som helst forhandler som selger tilsvarende modeller og som er etablert p&#xE5; det felles marked, b&#xF8;r unntaket omfatte bare vertikale avtaler som gir en forhandler mulighet til &#xE5; bestille, lagre og selge ethvert kj&#xF8;ret&#xF8;y som svarer til en modell i avtaleutvalget. Leveringsvilk&#xE5;r som inneb&#xE6;rer forskjellsbehandling eller ikke er objektivt begrunnet, s&#xE6;rlig slike som gjelder leveringstid eller priser, som leverand&#xF8;ren benytter for tilsvarende kj&#xF8;ret&#xF8;yer, skal betraktes som en begrensning av forhandlerens mulighet til &#xE5; selge slike kj&#xF8;ret&#xF8;yer.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-21"><article class="legalP" id="kapittel-1-ledd-8-punkt-21-ledd-1">Motorvogner er dyre og teknisk kompliserte varer som krever reparasjoner og vedlikehold med regelmessige eller uregelmessige mellomrom. Det er likevel ikke n&#xF8;dvendig at forhandlere av nye motorvogner ogs&#xE5; utf&#xF8;rer reparasjoner og vedlikehold. Leverand&#xF8;renes og sluttbrukernes rettmessige interesser kan tilgodeses fullt ut dersom forhandleren benytter &#xE9;n eller flere reparat&#xF8;rer i leverand&#xF8;rens distribusjonssystem som underleverand&#xF8;rer av disse tjenestene, herunder oppfyllelse av garantier, gratis service og service ved tilbakekalling. Tilgangen til reparasjons- og vedlikeholdstjenester b&#xF8;r likevel lettes. En leverand&#xF8;r kan derfor p&#xE5;legge forhandlere som benytter &#xE9;n eller flere godkjente reparat&#xF8;rer som underleverand&#xF8;rer av reparasjons- og vedlikeholdstjenester, &#xE5; gi sluttbrukerne navnet og adressen til det eller de ber&#xF8;rte reparasjonsverkstedene. Dersom noen av disse godkjente reparat&#xF8;rene ikke er etablert i n&#xE6;rheten av utsalgsstedet, kan leverand&#xF8;ren ogs&#xE5; p&#xE5;legge forhandleren &#xE5; opplyse sluttbrukerne om hvor langt det eller de ber&#xF8;rte verkstedene ligger fra utsalgsstedet. En leverand&#xF8;r kan imidlertid p&#xE5;legge slike forpliktelser bare dersom vedkommende ogs&#xE5; p&#xE5;legger forhandlere som ikke har sitt eget verksted i samme lokaler som sitt utsalgssted, tilsvarende forpliktelser.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-22"><article class="legalP" id="kapittel-1-ledd-8-punkt-22-ledd-1">Det er heller ikke n&#xF8;dvendig at godkjente reparat&#xF8;rer ogs&#xE5; selger nye motorvogner for &#xE5; yte forskriftsmessige reparasjons- og vedlikeholdstjenester. Unntaket b&#xF8;r derfor ikke omfatte vertikale avtaler som inneholder en direkte eller indirekte forpliktelse eller et incitament som f&#xF8;rer til sammenkopling av salgs- og servicevirksomhet, eller som gj&#xF8;r gjennomf&#xF8;ringen av en av disse aktivitetene avhengig av den andre. Dette er s&#xE6;rlig tilfelle n&#xE5;r forhandlernes eller de godkjente reparat&#xF8;renes vederlag ved kj&#xF8;p og salg av varer og tjenester som er n&#xF8;dvendige for en aktivitet, gj&#xF8;res avhengig av kj&#xF8;p eller salg av varer og tjenester knyttet til den andre aktiviteten, eller dersom alle slike varer eller tjenester uten forskjell sl&#xE5;s sammen til ett enkelt vederlags- eller rabattsystem.</article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-23"><article class="legalP" id="kapittel-1-ledd-8-punkt-23-ledd-1">For &#xE5; sikre effektiv konkurranse p&#xE5; markedene for reparasjoner og vedlikehold, og for &#xE5; gi reparat&#xF8;rene mulighet til &#xE5; tilby sluttbrukere konkurrerende reservedeler, som originale reservedeler og reservedeler av tilsvarende kvalitet, b&#xF8;r unntaket ikke omfatte vertikale avtaler som begrenser mulighetene for at godkjente reparat&#xF8;rer innenfor en motorvognprodusents distribusjonssystem, uavhengige forhandlere av reservedeler, uavhengige reparat&#xF8;rer eller sluttbrukere kan f&#xE5; levert reservedeler fra produsenten av slike reservedeler eller fra en tredjemann etter eget valg. Dette ber&#xF8;rer ikke reservedelprodusentenes erstatningsansvar.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-24"><article class="legalP" id="kapittel-1-ledd-8-punkt-24-ledd-1">For at godkjente og uavhengige reparat&#xF8;rer og sluttbrukere skal kunne identifisere produsenten av motorvognkomponenter eller reservedeler og velge mellom konkurrerende reservedeler, b&#xF8;r unntaket heller ikke omfatte avtaler som inneb&#xE6;rer at en motorvognprodusent begrenser mulighetene for en produsent av komponenter eller originale reservedeler til &#xE5; sette sin logo eller sitt varemerke p&#xE5; disse delene p&#xE5; en effektiv og synlig m&#xE5;te. For &#xE5; lette dette valget samt salget av reservedeler som er produsert i samsvar med motorvognprodusentens spesifikasjoner og produksjons- og kvalitetsstandarder for framstilling av komponenter eller reservedeler, antas det at reservedeler utgj&#xF8;r originale reservedeler dersom reservedelprodusenten utsteder en attest om at delene er av samme kvalitet som komponentene som brukes ved montering av en motorvogn og er produsert i henhold til disse spesifikasjonene og standardene. Andre reservedeler kan selges som reservedeler av tilsvarende kvalitet dersom produsenten av reservedeler n&#xE5;r som helst kan attestere at de svarer til kvaliteten p&#xE5; de komponentene som brukes ved montering av en viss motorvogn.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-25"><article class="legalP" id="kapittel-1-ledd-8-punkt-25-ledd-1">Unntaket b&#xF8;r ikke omfatte vertikale avtaler som begrenser godkjente reparat&#xF8;rers muligheter til &#xE5; bruke reservedeler av tilsvarende kvalitet til reparasjoner eller vedlikehold av en motorvogn. Siden kj&#xF8;ret&#xF8;yprodusentene har et direkte avtalemessig ansvar ved reparasjoner som omfattes av garantien, gratis service og tilbakekalling, b&#xF8;r unntaket omfatte avtaler som inneholder forpliktelser for godkjente reparat&#xF8;rer til &#xE5; bruke originale reservedeler levert av kj&#xF8;ret&#xF8;yprodusenten ved disse reparasjonene.</article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-26"><article class="legalP" id="kapittel-1-ledd-8-punkt-26-ledd-1">For &#xE5; verne den effektive konkurransen p&#xE5; markedet for reparasjons- og vedlikeholdstjenester, og for &#xE5; hindre utestenging av uavhengige reparat&#xF8;rer fra markedet, skal motorvognprodusenter gi alle ber&#xF8;rte uavhengige operat&#xF8;rer full tilgang til alle tekniske opplysninger, feils&#xF8;kingsutstyr og annet utstyr, verkt&#xF8;y, herunder all relevant programvare, og den oppl&#xE6;ring som kreves for reparasjon og vedlikehold av motorkj&#xF8;ret&#xF8;yer. De uavhengige operat&#xF8;rer som skal gis en slik tilgang, omfatter s&#xE6;rlig uavhengige reparat&#xF8;rer, produsenter av reparasjonsutstyr eller -verkt&#xF8;y, utgivere av teknisk informasjon, automobilklubber, veitjenesteforetak, operat&#xF8;rer som tilbyr kontroll- og pr&#xF8;vingstjenester og operat&#xF8;rer som tilbyr oppl&#xE6;ring for reparat&#xF8;rer. S&#xE6;rlig m&#xE5; vilk&#xE5;rene for tilgang ikke inneb&#xE6;re forskjellsbehandling mellom godkjente og uavhengige operat&#xF8;rer. Tilgang m&#xE5; gis p&#xE5; anmodning uten un&#xF8;dig opphold, og prisen for opplysningene b&#xF8;r ikke hindre tilgang til dem ved at det ikke tas hensyn til i hvilket omfang den uavhengige operat&#xF8;ren benytter dem. En motorvognleverand&#xF8;r b&#xF8;r p&#xE5;legges &#xE5; gi uavhengige operat&#xF8;rer tilgang til tekniske opplysninger om nye motorvogner samtidig som slik tilgang gis til leverand&#xF8;rens godkjente reparat&#xF8;rer, og kan ikke p&#xE5;legge uavhengige operat&#xF8;rer &#xE5; kj&#xF8;pe flere enn de opplysningene som er n&#xF8;dvendige for &#xE5; utf&#xF8;re det aktuelle arbeidet. Leverand&#xF8;rene b&#xF8;r v&#xE6;re forpliktet til &#xE5; gi tilgang til de tekniske opplysningene som er n&#xF8;dvendige for &#xE5; omprogrammere elektronisk utstyr i en motorvogn. Det er imidlertid berettiget og riktig at de ikke gir tilgang til tekniske opplysninger som kan gi tredjemann mulighet til &#xE5; forbikople eller demontere installerte tyverisikringsinnretninger, omjustere elektronisk utstyr eller foreta inngrep i innretninger som for eksempel begrenser kj&#xF8;ret&#xF8;yets hastighet, med mindre vern mot tyveri, omjustering eller inngrep kan oppn&#xE5;s med andre mindre begrensende midler. Immaterialrettigheter og rettigheter knyttet til knowhow, herunder rettigheter knyttet til ovennevnte innretninger, m&#xE5; ut&#xF8;ves p&#xE5; en slik m&#xE5;te at enhver form for misbruk unng&#xE5;s.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-27"><article class="legalP" id="kapittel-1-ledd-8-punkt-27-ledd-1">For &#xE5; sikre adgang til og hindre ulovlig samarbeid p&#xE5; de relevante markedene, og for &#xE5; gi forhandlere mulighet til &#xE5; selge kj&#xF8;ret&#xF8;yer fra to eller flere produsenter som ikke er tilknyttede foretak, er det knyttet visse s&#xE6;rlige vilk&#xE5;r til unntaket. For dette form&#xE5;l b&#xF8;r unntaket ikke omfatte konkurranseklausuler. Uten at det p&#xE5;virker leverand&#xF8;rens rett til &#xE5; kreve at forhandleren stiller ut kj&#xF8;ret&#xF8;yene p&#xE5; egne omr&#xE5;der for hvert merke i utstillingslokalet for &#xE5; unng&#xE5; forveksling av merkene, b&#xF8;r forbud mot salg av konkurrerende merker heller ikke omfattes av unntaket. Det samme gjelder en forpliktelse til &#xE5; stille ut hele utvalget av motorvogner dersom dette gj&#xF8;r salg eller utstilling av kj&#xF8;ret&#xF8;yer produsert av ikke-tilknyttede foretak umulig eller urimelig vanskelig. Videre anses en forpliktelse til &#xE5; ha eget salgspersonale for hvert enkelt merke som en indirekte konkurranseklausul og b&#xF8;r derfor ikke omfattes av unntaket, med mindre forhandleren beslutter &#xE5; ha eget salgspersonale for hvert enkelt merke og leverand&#xF8;ren betaler alle tilleggskostnader forbundet med dette.</article></article></li><li data-li-identifier="28)" data-name="28)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-28"><article class="legalP" id="kapittel-1-ledd-8-punkt-28-ledd-1">For &#xE5; sikre at reparat&#xF8;rer kan utf&#xF8;re reparasjoner eller vedlikehold p&#xE5; alle motorvogner, b&#xF8;r unntaket ikke omfatte forpliktelser som begrenser motorvognreparat&#xF8;rers mulighet til &#xE5; yte reparasjons- eller vedlikeholdstjenester for konkurrerende leverand&#xF8;rers merker.</article></article></li><li data-li-identifier="29)" data-name="29)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-29"><article class="legalP" id="kapittel-1-ledd-8-punkt-29-ledd-1">Dessuten kreves det s&#xE6;rlige vilk&#xE5;r for &#xE5; utelukke visse begrensninger som av og til p&#xE5;legges innenfor et selektivt distribusjonssystem, fra virkeomr&#xE5;det for unntaket. Dette gjelder s&#xE6;rlig forpliktelser som hindrer medlemmene i et selektivt distribusjonssystem i &#xE5; selge visse konkurrerende leverand&#xF8;rers merker, noe som lett kan f&#xF8;re til at visse merker utestenges fra markedet. Ytterligere vilk&#xE5;r kreves for &#xE5; fremme konkurransen innenfor samme merke og markedsintegrasjon innenfor det felles marked, for &#xE5; skape muligheter for forhandlere og godkjente reparat&#xF8;rer som &#xF8;nsker &#xE5; utnytte forretningsmuligheter utenfor sitt etableringssted og for &#xE5; skape vilk&#xE5;r for utvikling av forhandlere av flere merker. S&#xE6;rlig b&#xF8;r en begrensning av muligheten til &#xE5; drive virksomhet fra et ikke-godkjent etableringssted ved distribusjon av personbiler og lette nyttekj&#xF8;ret&#xF8;yer eller yting av reparasjons- og vedlikeholdstjenester, ikke omfattes av unntaket. Leverand&#xF8;ren kan kreve flere utsalgs- eller leveringssteder for personbiler og lette nyttekj&#xF8;ret&#xF8;yer, eller reparasjonsverksteder, for &#xE5; oppfylle de relevante kvalitetskriteriene som gjelder for lignende utsalgs- og leveringssteder i det samme geografiske omr&#xE5;det.</article></article></li><li data-li-identifier="30)" data-name="30)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-30"><article class="legalP" id="kapittel-1-ledd-8-punkt-30-ledd-1">Unntaket b&#xF8;r ikke omfatte begrensninger i en forhandlers mulighet til &#xE5; selge leasingtjenester for motorvogner.</article></article></li><li data-li-identifier="31)" data-name="31)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-31"><article class="legalP" id="kapittel-1-ledd-8-punkt-31-ledd-1">Markedsandelsgrensen, det faktum at visse vertikale avtaler ikke omfattes samt de vilk&#xE5;r som er fastsatt i denne forordning, b&#xF8;r normalt sikre at de avtaler som omfattes av gruppeunntaket, ikke gir de deltakende foretakene mulighet til &#xE5; fjerne konkurransen for en betydelig del av de aktuelle varene eller tjenestene.</article></article></li><li data-li-identifier="32)" data-name="32)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-32"><article class="legalP" id="kapittel-1-ledd-8-punkt-32-ledd-1">I s&#xE6;rlige tilfeller der avtaler som ellers ville ha v&#xE6;rt omfattet av unntaket, likevel har virkninger som er uforenlige med artikkel 81 nr. 3, kan Kommisjonen tilbakekalle fordelen ved unntaket. Dette kan skje s&#xE6;rlig dersom kj&#xF8;peren har betydelig markedsmakt p&#xE5; det relevante markedet der vedkommende videreselger varene eller yter tjenestene, eller dersom parallelle nett av vertikale avtaler har tilsvarende virkninger som i betydelig grad begrenser adgangen til et relevant marked eller konkurransen der. Slike kumulative virkninger kan for eksempel oppst&#xE5; i forbindelse med selektiv distribusjon. Kommisjonen kan ogs&#xE5; tilbakekalle fordelen ved unntaket dersom konkurransen p&#xE5; et marked er betydelig begrenset p&#xE5; grunn av en leverand&#xF8;r med markedsmakt, eller dersom priser og vilk&#xE5;r for levering til motorvognforhandlere varierer betydelig mellom ulike geografiske markeder. Den kan ogs&#xE5; tilbakekalle fordelen ved unntaket dersom det ved levering av varer som svarer til avtaleutvalget anvendes priser eller salgsvilk&#xE5;r som inneb&#xE6;rer forskjellsbehandling, eller urimelig store tillegg, for eksempel for h&#xF8;yrestyrte kj&#xF8;ret&#xF8;yer.</article></article></li><li data-li-identifier="33)" data-name="33)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-33"><article class="legalP" id="kapittel-1-ledd-8-punkt-33-ledd-1">Forordning 19/65/E&#xD8;F gir medlemsstatenes nasjonale myndigheter myndighet til &#xE5; tilbakekalle fordelen ved unntaket for vertikale avtaler som har virkninger som er uforenlige med vilk&#xE5;rene fastsatt i artikkel 81 nr. 3, n&#xE5;r disse virkninger oppst&#xE5;r p&#xE5; deres territorium, eller p&#xE5; en del av det, og dersom territoriet har kjennetegnene p&#xE5; et s&#xE6;rskilt geografisk marked. Ut&#xF8;velsen av denne nasjonale tilbaketrekkingsmyndighet b&#xF8;r ikke ber&#xF8;re den ensartede anvendelsen av Fellesskapets konkurranseregler i hele det felles marked, eller den fulle virkning av tiltak som treffes for gjennomf&#xF8;ring av disse reglene.</article></article></li><li data-li-identifier="34)" data-name="34)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-34"><article class="legalP" id="kapittel-1-ledd-8-punkt-34-ledd-1">For &#xE5; styrke overv&#xE5;kingen av parallelle nett av vertikale avtaler som har lignende begrensende virkninger, og som omfatter mer enn 50% av et gitt marked, b&#xF8;r Kommisjonen kunne erkl&#xE6;re at unntaket ikke f&#xE5;r anvendelse p&#xE5; vertikale avtaler som inneholder s&#xE6;rlige begrensninger med hensyn til det aktuelle marked, og p&#xE5; den m&#xE5;ten s&#xF8;rge for at artikkel 81 nr. 1 igjen anvendes fullt ut p&#xE5; slike avtaler.</article></article></li><li data-li-identifier="35)" data-name="35)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-35"><article class="legalP" id="kapittel-1-ledd-8-punkt-35-ledd-1">Unntaket b&#xF8;r innvilges uten at det ber&#xF8;rer anvendelsen av bestemmelsene i traktatens artikkel 82 p&#xE5; et foretaks misbruk av en dominerende stilling.</article></article></li><li data-li-identifier="36)" data-name="36)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-36"><article class="legalP" id="kapittel-1-ledd-8-punkt-36-ledd-1">Kommisjonsforordning (EF) nr. 1475/95 av 28. juni 1995 om anvendelse av traktatens artikkel 85 nr. 3 p&#xE5; grupper av distribusjons- og serviceavtaler om motorvogner<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> gjelder fram til 30. september 2002. For &#xE5; gi operat&#xF8;rene tid til &#xE5; tilpasse vertikale avtaler som er forenlige med nevnte forordning, og som fortsatt gjelder n&#xE5;r unntaket fastsatt i forordningen utl&#xF8;per, b&#xF8;r slike avtaler fram til 1. oktober 2003 omfattes av en overgangsperiode da de i henhold til denne forordning b&#xF8;r unntas fra forbudet fastsatt i traktatens artikkel 81 nr. 1.</article></article></li><li data-li-identifier="37)" data-name="37)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-37"><article class="legalP" id="kapittel-1-ledd-8-punkt-37-ledd-1">For at alle operat&#xF8;rer innenfor et kvantitativt, selektivt distribusjonssystem for nye personbiler og lette nyttekj&#xF8;ret&#xF8;yer skal kunne tilpasse sine forretningsstrategier til at unntaket ikke gjelder for klausuler om fast etableringssted, b&#xF8;r det fastsettes at vilk&#xE5;ret fastsatt i artikkel 5 nr. 2 bokstav b trer i kraft 1. oktober 2005.</article></article></li><li data-li-identifier="38)" data-name="38)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-38"><article class="legalP" id="kapittel-1-ledd-8-punkt-38-ledd-1">Kommisjonen b&#xF8;r regelmessig overv&#xE5;ke anvendelsen av denne forordning, s&#xE6;rlig dens virkninger p&#xE5; konkurransen innenfor detaljhandelen med motorvogner og service p&#xE5; det felles marked eller relevante deler av det. Overv&#xE5;kingen b&#xF8;r omfatte forordningens virkninger p&#xE5; strukturen og konsentrasjonsniv&#xE5;et innenfor distribusjon av motorvogner samt de virkninger p&#xE5; konkurransen som f&#xF8;lger av det. Kommisjonen b&#xF8;r ogs&#xE5; foreta en vurdering av denne forordnings anvendelse og offentliggj&#xF8;re en rapport senest 31. mai 2008.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EFT 36 av 6.3.1965, s. 533/65.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFT L 148 av 15.6.1999, s. 1.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFT C 67 av 16.3.2002, s. 2.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFT L 336 av 29.12.1999, s. 21. Artikkel 1.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EFT L 145 av 29.6.1995, s. 25. ]</article>
        </footer>
        <article class="futureLegalArticle" data-name="a1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">1. I dette kapittel menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-1-ledd-1">&#xAB;konkurrerende foretak&#xBB;, faktiske eller potensielle leverand&#xF8;rer p&#xE5; det samme produktmarked; produktmarkedet omfatter varer og tjenester som kj&#xF8;peren anser for &#xE5; v&#xE6;re innbyrdes ombyttelige eller erstattelige med de varene eller tjenestene som omfattes av avtalen p&#xE5; grunn av produktenes egenskaper, pris og bruksomr&#xE5;de,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-2-ledd-1">&#xAB;konkurranseklausul&#xBB;, enhver direkte eller indirekte forpliktelse som hindrer kj&#xF8;peren i &#xE5; produsere, kj&#xF8;pe, selge eller videreselge varer eller tjenester som konkurrerer med avtalevarene eller -tjenestene, eller enhver direkte eller indirekte forpliktelse for kj&#xF8;peren til &#xE5; kj&#xF8;pe fra leverand&#xF8;ren, eller fra et annet foretak utpekt av leverand&#xF8;ren, mer enn 30% av kj&#xF8;perens samlede innkj&#xF8;p av avtalevarer, tilsvarende varer eller tjenester samt varer eller tjenester som er erstattelige p&#xE5; det relevante marked, beregnet p&#xE5; grunnlag av verdien av foretatte innkj&#xF8;p det foreg&#xE5;ende kalender&#xE5;r. En forpliktelse for forhandleren til &#xE5; selge motorvogner fra andre leverand&#xF8;rer p&#xE5; egne omr&#xE5;der i utstillingslokalet for &#xE5; unng&#xE5; forveksling av merkene, utgj&#xF8;r ikke en konkurranseklausul i henhold til dette kapittel. En forpliktelse for forhandleren til &#xE5; ha eget salgspersonale for hvert enkelt motorvognmerke utgj&#xF8;r en konkurranseklausul i henhold til dette kapittel, med mindre forhandleren beslutter &#xE5; ha eget salgspersonale for hvert enkelt merke og leverand&#xF8;ren betaler alle tilleggskostnader forbundet med dette,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-3-ledd-1">&#xAB;vertikale avtaler&#xBB;, avtaler eller samordnet opptreden som inng&#xE5;s mellom to eller flere foretak som i forbindelse med avtalen virker p&#xE5; ulike trinn i produksjons- eller distribusjonskjeden,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-4-ledd-1">&#xAB;vertikale begrensninger&#xBB;, konkurransebegrensninger som omfattes av virkeomr&#xE5;det for artikkel 53 nr. 1, dersom slike begrensninger inng&#xE5;r i en vertikal avtale,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-5-ledd-1">&#xAB;forpliktelse til eksklusiv levering&#xBB;, enhver direkte eller indirekte forpliktelse som p&#xE5;legger leverand&#xF8;ren &#xE5; selge avtalevarer eller -tjenester til bare &#xE9;n kj&#xF8;per innenfor det felles marked med henblikk p&#xE5; s&#xE6;rskilt bruk eller videresalg,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-6-ledd-1">&#xAB;selektivt distribusjonssystem&#xBB;, et distribusjonssystem der leverand&#xF8;ren forplikter seg til &#xE5; selge avtalevarer eller -tjenester, direkte eller indirekte, bare til forhandlere eller reparat&#xF8;rer som er utvalgt etter bestemte kriterier, og der disse forhandlerne eller reparat&#xF8;rene forplikter seg til ikke &#xE5; selge slike varer eller tjenester til ikke-godkjente forhandlere eller uavhengige reparat&#xF8;rer, uten at dette ber&#xF8;rer muligheten til &#xE5; selge reservedeler til uavhengige reparat&#xF8;rer eller forpliktelsen til &#xE5; gi uavhengige operat&#xF8;rer de tekniske opplysninger, det feils&#xF8;kingsutstyr, det verkt&#xF8;y og den oppl&#xE6;ring som kreves for reparasjon og vedlikehold av motorvogner eller for gjennomf&#xF8;ring av milj&#xF8;verntiltak,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-7-ledd-1">&#xAB;kvantitativt, selektivt distribusjonssystem&#xBB;, et selektivt distribusjonssystem der leverand&#xF8;ren benytter kriterier for utvelging av forhandlere eller reparat&#xF8;rer som direkte begrenser deres antall,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-8-ledd-1">&#xAB;kvalitativt, selektivt distribusjonssystem&#xBB;, et selektivt distribusjonssystem der leverand&#xF8;ren benytter kriterier for utvelging av forhandlere eller reparat&#xF8;rer som er bare kvalitative, som er n&#xF8;dvendige p&#xE5; grunn av avtalevarenes eller -tjenestenes art, som er fastsatt ensartet for alle forhandlere og reparat&#xF8;rer som s&#xF8;ker om &#xE5; delta i distribusjonssystemet, som anvendes uten forskjellsbehandling, og som ikke direkte begrenser antallet forhandlere eller reparat&#xF8;rer,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-9-ledd-1">&#xAB;immaterialrettigheter&#xBB;, industrielle eiendomsrettigheter, opphavsrettigheter og beslektede rettigheter,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-10-ledd-1">&#xAB;knowhow&#xBB;, en helhet av ikke-patentert praktisk viten som f&#xF8;lger av leverand&#xF8;rens erfaring og pr&#xF8;ving, og som er hemmelig, betydelig og identifisert; med &#xAB;hemmelig&#xBB; menes i denne sammenheng at knowhowen sett som helhet eller p&#xE5; grunn av elementenes konkrete sammenstilling ikke er allment kjent eller lett tilgjengelig; med &#xAB;betydelig&#xBB; menes at knowhowen omfatter viten som er uunnv&#xE6;rlig for kj&#xF8;peren med henblikk p&#xE5; bruk, salg eller videresalg av avtalevarene eller -tjenestene; med &#xAB;identifisert&#xBB; menes at knowhowen m&#xE5; beskrives p&#xE5; en tilstrekkelig omfattende m&#xE5;te s&#xE5; det blir mulig &#xE5; f&#xE5; bekreftet at den oppfyller hemmelighets- og betydelighetskriteriet,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-11-ledd-1">&#xAB;kj&#xF8;per&#xBB;, et foretak som enten i egenskap av forhandler eller reparat&#xF8;r selger varer eller tjenester p&#xE5; vegne av et annet foretak,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-12-ledd-1">&#xAB;godkjent reparat&#xF8;r&#xBB;, en person som yter reparasjons- og vedlikeholdstjenester for motorvogner, og som virker innenfor et distribusjonssystem opprettet av en motorvognleverand&#xF8;r,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-13-ledd-1">&#xAB;uavhengig reparat&#xF8;r&#xBB;, en person som yter reparasjons- og vedlikeholdstjenester for motorvogner, og som ikke virker innenfor et distribusjonssystem opprettet av leverand&#xF8;ren av de motorvognene som den uavhengige reparat&#xF8;ren reparerer og vedlikeholder. En godkjent reparat&#xF8;r innenfor en gitt forhandlers distribusjonssystem skal anses &#xE5; v&#xE6;re en uavhengig reparat&#xF8;r i henhold til dette kapittel dersom vedkommende yter reparasjons- eller vedlikeholdstjenester for motorvogner som er omfattet av en annen leverand&#xF8;rs distribusjonssystem, som reparat&#xF8;ren ikke deltar i,</article></article></li><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-14"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-14-ledd-1">&#xAB;motorvogn&#xBB;, et selvstendig motordrevet kj&#xF8;ret&#xF8;y bestemt for kj&#xF8;ring p&#xE5; offentlig vei, og som har minst tre hjul,</article></article></li><li data-li-identifier="o)" data-name="o)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-15"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-15-ledd-1">&#xAB;personbil&#xBB;, en motorvogn bestemt for persontransport med h&#xF8;yst &#xE5;tte sitteplasser i tillegg til f&#xF8;rersetet,</article></article></li><li data-li-identifier="p)" data-name="p)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-16"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-16-ledd-1">&#xAB;lett nyttekj&#xF8;ret&#xF8;y&#xBB;, en motorvogn bestemt for gods- og persontransport med en vekt p&#xE5; h&#xF8;yst 3,5 tonn; dersom et visst lett nyttekj&#xF8;ret&#xF8;y ogs&#xE5; selges i en utgave med en vekt p&#xE5; over 3,5 tonn, anses alle utgaver av dette kj&#xF8;ret&#xF8;yet &#xE5; v&#xE6;re lette nyttekj&#xF8;ret&#xF8;yer,</article></article></li><li data-li-identifier="q)" data-name="q)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-17"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-17-ledd-1">&#xAB;avtaleutvalget&#xBB;, alle de ulike motorvognmodellene som forhandleren kan kj&#xF8;pe av leverand&#xF8;ren,</article></article></li><li data-li-identifier="r)" data-name="r)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-18"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-18-ledd-1">&#xAB;motorvogn som svarer til en modell i avtaleutvalget&#xBB;, et kj&#xF8;ret&#xF8;y som omfattes av en distribusjonsavtale med et annet foretak innenfor det distribusjonssystem som er opprettet av produsenten eller med dennes samtykke, og som <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-18-ledd-1-punkt-1-ledd-1">produseres eller seriemonteres av produsenten, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-18-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-18-ledd-1-punkt-2-ledd-1">er identisk med et kj&#xF8;ret&#xF8;y i avtaleutvalget med hensyn til karosseriform, framdriftssystem, understell og motortype,</article></article></li></ul></article></article></li><li data-li-identifier="s)" data-name="s)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-19"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-19-ledd-1">&#xAB;reservedeler&#xBB;, varer som skal monteres i eller p&#xE5; en motorvogn for &#xE5; erstatte kj&#xF8;ret&#xF8;yets komponenter, herunder varer som for eksempel sm&#xF8;remidler som er n&#xF8;dvendige for bruken av motorvognen, med unntak av drivstoff,</article></article></li><li data-li-identifier="t)" data-name="t)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-20"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-20-ledd-1">&#xAB;originale reservedeler&#xBB;, reservedeler som er av samme kvalitet som de komponenter som brukes ved montering av en motorvogn, og som produseres i samsvar med motorvognprodusentens spesifikasjoner og produksjonsstandarder for produksjon av komponenter eller reservedeler til den ber&#xF8;rte motorvogn. Dette omfatter reservedeler produsert p&#xE5; samme produksjonslinje som disse komponentene. Inntil det motsatte er bevist, antas det at deler utgj&#xF8;r originale reservedeler dersom produsenten av delene attesterer at delene er av samme kvalitet som komponentene som brukes ved montering av det ber&#xF8;rte kj&#xF8;ret&#xF8;y og er produsert i henhold til motorvognprodusentens spesifikasjoner og produksjonsstandarder,</article></article></li><li data-li-identifier="u)" data-name="u)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-21"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-21-ledd-1">&#xAB;reservedeler av tilsvarende kvalitet&#xBB;, utelukkende reservedeler som produseres av et foretak som n&#xE5;r som helst kan attestere at de ber&#xF8;rte delene svarer til kvaliteten p&#xE5; de komponenter som brukes eller er blitt brukt ved montering av de ber&#xF8;rte motorvogner,</article></article></li><li data-li-identifier="v)" data-name="v)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-22"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-22-ledd-1">&#xAB;foretak i distribusjonsnettet&#xBB;, produsenten samt de foretak som av produsenten eller med dennes samtykke har f&#xE5;tt overlatt distribusjon, reparasjoner eller vedlikehold av avtalevarene eller tilsvarende varer,</article></article></li><li data-li-identifier="w)" data-name="w)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-23"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1-punkt-23-ledd-1">&#xAB;sluttbruker&#xBB;, ogs&#xE5; leasingselskaper med mindre de leasing-avtalene som anvendes inneb&#xE6;rer en overdragelse av eiendomsretten eller en rett til &#xE5; kj&#xF8;pe kj&#xF8;ret&#xF8;yet f&#xF8;r avtalen utl&#xF8;per.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">2. Uttrykkene &#xAB;foretak&#xBB;, &#xAB;leverand&#xF8;r&#xBB;, &#xAB;kj&#xF8;per&#xBB;, &#xAB;forhandler&#xBB; og &#xAB;reparat&#xF8;r&#xBB; skal omfatte disses respektive tilknyttede foretak.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1">Med &#xAB;tilknyttede foretak&#xBB; menes:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1">foretak der en avtalepart direkte eller indirekte <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">har mer enn halvparten av stemmene, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">kan utnevne mer enn halvparten av medlemmene i foretakets kontrollorgan, styre eller de organer som rettslig representerer foretaket, eller</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">har rett til &#xE5; lede foretakets forretninger,</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-2-ledd-1">foretak som overfor en avtalepart direkte eller indirekte har rettigheter eller innflytelse som nevnt under bokstav a,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-3-ledd-1">foretak der et foretak nevnt under bokstav b direkte eller indirekte har rettigheter eller innflytelse som nevnt under bokstav a,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-4-ledd-1">foretak der en avtalepart sammen med ett eller flere av foretakene nevnt under bokstav a, b eller c eller foretak der to eller flere av de sistnevnte foretak i fellesskap har rettigheter eller innflytelse som nevnt under bokstav a,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1">foretak der rettigheter eller innflytelse som nevnt under bokstav a i fellesskap innehas av: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-1-ledd-1">avtalepartene eller deres respektive tilknyttede foretak omhandlet under bokstav a &#x2013; d, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1-punkt-5-ledd-1-punkt-2-ledd-1">&#xE9;n eller flere av avtalepartene eller ett eller flere av deres tilknyttede foretak omhandlet under bokstav a &#x2013; d og &#xE9;n eller flere tredjemenn.</article></article></li></ul></article></article></li></ul></article></article>
        </article>
        <article class="futureLegalArticle" data-name="a2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. I henhold til E&#xD8;S-avtalens artikkel 53 nr. 3 og med forbehold for bestemmelsene i dette kapittel, erkl&#xE6;res herved at E&#xD8;S-avtalens artikkel 53 nr. 1 ikke f&#xE5;r anvendelse p&#xE5; vertikale avtaler som gjelder vilk&#xE5;rene for partenes kj&#xF8;p, salg eller videresalg av nye motorvogner, reservedeler til motorvogner eller reparasjons- og vedlikeholdstjenester for motorvogner.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-ledd-1">F&#xF8;rste ledd f&#xE5;r anvendelse i den grad disse vertikale avtalene inneholder vertikale begrensninger.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-ledd-2">Med &#xAB;unntak&#xBB; menes i dette kapittel det unntak som fastsettes i dette nummer.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. Unntaket f&#xE5;r ogs&#xE5; anvendelse p&#xE5; f&#xF8;lgende grupper av vertikale avtaler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1-ledd-1">Vertikale avtaler inng&#xE5;tt mellom en sammenslutning av foretak og dens medlemmer, eller mellom en slik sammenslutning og dens leverand&#xF8;rer bare dersom alle dens medlemmer er forhandlere av motorvogner eller reservedeler til motorvogner eller reparat&#xF8;rer og dersom intet enkeltmedlem av sammenslutningen, sammen med dets tilknyttede foretak, har en samlet &#xE5;rsomsetning p&#xE5; over 50 millioner euro; vertikale avtaler inng&#xE5;tt mellom slike sammenslutninger skal omfattes av dette kapittel uten &#xE5; ber&#xF8;re anvendelsen av artikkel 53 p&#xE5; horisontale avtaler inng&#xE5;tt mellom medlemmene av sammenslutningen eller p&#xE5; beslutninger truffet av sammenslutningen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-2-ledd-1">Vertikale avtaler som inneholder bestemmelser om overdragelse av immaterialrettigheter til kj&#xF8;peren eller dennes bruk av disse, forutsatt at bestemmelsene ikke utgj&#xF8;r slike avtalers hovedgjenstand, og er direkte knyttet til kj&#xF8;perens eller dennes kunders bruk, salg eller videresalg av varer eller tjenester. Unntaket f&#xE5;r anvendelse under forutsetning av at bestemmelsene, n&#xE5;r det gjelder avtalevarer eller -tjenester, ikke omfatter konkurransebegrensninger som har samme form&#xE5;l eller virkning som vertikale begrensninger som ikke er unntatt etter dette kapittel.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">3. Unntaket f&#xE5;r ikke anvendelse p&#xE5; vertikale avtaler inng&#xE5;tt mellom konkurrerende foretak.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-ledd-1">Det f&#xE5;r imidlertid anvendelse n&#xE5;r konkurrerende foretak inng&#xE5;r en ikke-gjensidig vertikal avtale og<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-ledd-1-punkt-1-ledd-1">kj&#xF8;peren har en samlet &#xE5;rsomsetning som ikke overstiger 100 millioner euro, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-ledd-1-punkt-2-ledd-1">leverand&#xF8;ren er produsent og forhandler av varer, mens kj&#xF8;peren er en forhandler som ikke produserer varer som konkurrerer med avtalevarene, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3-ledd-1-punkt-3-ledd-1">leverand&#xF8;ren er tjenesteyter innen flere omsetningsledd mens kj&#xF8;peren ikke yter konkurrerende tjenester innen det omsetningsledd der vedkommende kj&#xF8;per avtaletjenestene.</article></article></li></ul></article></article>
        </article>
        <article class="futureLegalArticle" data-name="a3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 3</span>. <span class="legalArticleTitle">Alminnelige vilk&#xE5;r</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. Med forbehold for nr. 2, 3, 4, 5, 6 og 7 f&#xE5;r unntaket anvendelse under forutsetning av at leverand&#xF8;rens markedsandel ikke overstiger 30% av det relevante marked der vedkommende selger nye motorvogner, reservedeler til motorvogner eller reparasjons- og vedlikeholdstjenester.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-ledd-1">For anvendelse av unntaket gjelder imidlertid en markedsandelsgrense p&#xE5; 40% for avtaler om opprettelse av kvantitative, selektive distribusjonssystemer for salg av nye motorvogner.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1-ledd-2">Disse grensene f&#xE5;r ikke anvendelse p&#xE5; avtaler om opprettelse av kvalitative, selektive distribusjonssystemer.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. N&#xE5;r det gjelder vertikale avtaler som inneholder forpliktelse til eksklusiv levering, f&#xE5;r unntaket anvendelse under forutsetning av at kj&#xF8;perens markedsandel ikke overstiger 30% av det relevante marked der vedkommende kj&#xF8;per avtalevarene eller -tjenestene.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">3. Unntaket f&#xE5;r anvendelse under forutsetning av at det i den vertikale avtalen som inng&#xE5;s med en forhandler eller en reparat&#xF8;r, er fastsatt at leverand&#xF8;ren tillater at rettigheter og forpliktelser som f&#xF8;lger av den vertikale avtalen overf&#xF8;res til en annen forhandler eller reparat&#xF8;r innenfor distribusjonssystemet etter den tidligere forhandlerens eller reparat&#xF8;rens valg.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">4. Unntaket f&#xE5;r anvendelse under forutsetning av at det i den vertikale avtalen som inng&#xE5;s med en forhandler eller en reparat&#xF8;r er fastsatt at en leverand&#xF8;r som &#xF8;nsker &#xE5; melde om oppsigelse av en avtale, skal gj&#xF8;re det skriftlig og angi &#xE5;rsakene til oppsigelsen, som m&#xE5; v&#xE6;re objektive og klare, for &#xE5; hindre at en leverand&#xF8;r sier opp en vertikal avtale med en forhandler eller en reparat&#xF8;r p&#xE5; grunn av opptreden som ikke kan begrenses etter dette kapittel.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">5. Unntaket f&#xE5;r anvendelse under forutsetning av at det i den vertikale avtalen som leverand&#xF8;ren av nye motorvogner inng&#xE5;r med en forhandler eller en godkjent reparat&#xF8;r, er fastsatt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5-punkt-1-ledd-1">at avtalen inng&#xE5;s for et tidsrom p&#xE5; minst fem &#xE5;r; i dette tilfellet skal hver av partene forplikte seg til &#xE5; underrette den andre parten minst seks m&#xE5;neder i forveien om at vedkommende ikke &#xF8;nsker &#xE5; fornye avtalen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5-punkt-2-ledd-1">at avtalen inng&#xE5;s p&#xE5; ubestemt tid; i dette tilfellet skal den normale oppsigelsesfristen for begge parter v&#xE6;re p&#xE5; minst to &#xE5;r; oppsigelsesfristen reduseres til minst ett &#xE5;r n&#xE5;r <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5-punkt-2-ledd-1-punkt-1-ledd-1">leverand&#xF8;ren ved lov eller s&#xE6;rskilt avtale er p&#xE5;lagt &#xE5; betale en rimelig erstatning n&#xE5;r avtalen sies opp, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5-punkt-2-ledd-1-punkt-2-ledd-1">leverand&#xF8;ren sier opp avtalen n&#xE5;r det er n&#xF8;dvendig &#xE5; legge om hele eller en betydelig del av nettet.</article></article></li></ul></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6">6. Unntaket f&#xE5;r anvendelse under forutsetning av at den vertikale avtalen gir hver part rett til &#xE5; henvise tvister om oppfyllelsen av deres avtaleforpliktelser til en uavhengig sakkyndig eller en voldgiftsmann. Slike tvister kan blant annet gjelde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-1-ledd-1">leveringsvilk&#xE5;r,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-2-ledd-1">fastsettelse eller oppn&#xE5;else av salgsm&#xE5;l,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-3-ledd-1">oppfyllelse av krav til lagerbeholdning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-4-ledd-1">oppfyllelse av en forpliktelse til &#xE5; levere eller bruke demonstrasjonskj&#xF8;ret&#xF8;yer,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-5-ledd-1">vilk&#xE5;r for salg av ulike merker,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-6-ledd-1">sp&#xF8;rsm&#xE5;let om forbudet mot &#xE5; drive virksomhet fra et ikke-godkjent etableringssted begrenser mulighetene for forhandleren av andre motorvogner enn personbiler eller lette nyttekj&#xF8;ret&#xF8;yer til &#xE5; utvide sin virksomhet,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-punkt-7-ledd-1">sp&#xF8;rsm&#xE5;let om hvorvidt oppsigelse av en avtale er berettiget ut fra den begrunnelsen som gis i oppsigelsen.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6-ledd-1">Den rett som er nevnt i f&#xF8;rste punktum ber&#xF8;rer ikke hver parts rett til &#xE5; bringe saken inn for en nasjonal domstol.</article></article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-7">7. Ved anvendelsen av denne artikkel skal den markedsandel som innehas av foretakene nevnt i artikkel 1 nr. 2 bokstav e, fordeles likt p&#xE5; hvert enkelt foretak som har rettigheter eller innflytelse som nevnt i artikkel 1 nr. 2 bokstav a.</article>
        </article>
        <article class="futureLegalArticle" data-name="a4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 4</span>. <span class="legalArticleTitle">Alvorlige begrensninger</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>(Alvorlige begrensninger med hensyn til salg av nye motorvogner, reparasjons- og vedlikeholdstjenester eller reservedeler)</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Unntaket f&#xE5;r ikke anvendelse p&#xE5; vertikale avtaler som direkte eller indirekte, alene eller kombinert med andre faktorer under partenes kontroll, har som form&#xE5;l f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">en begrensning av forhandlerens eller reparat&#xF8;rens adgang til &#xE5; fastsette sin salgspris, uten &#xE5; ber&#xF8;re leverand&#xF8;rens mulighet til &#xE5; fastsette h&#xF8;yeste salgspriser eller gi veiledende salgspriser, forutsatt at de ikke som f&#xF8;lge av press eller incitament fra den ene av partene f&#xE5;r karakter av faste priser eller minstesalgspriser,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">en begrensning av det omr&#xE5;de der eller den kundegruppe forhandleren eller reparat&#xF8;ren kan selge de varene eller tjenestene som omfattes av avtalen til; unntaket f&#xE5;r imidlertid anvendelse p&#xE5; <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1-punkt-1-ledd-1">en begrensning av aktivt salg til det eneomr&#xE5;det eller til den ene kundegruppen som leverand&#xF8;ren har reservert for seg eller har overdratt til en annen forhandler eller reparat&#xF8;r, dersom en slik begrensning ikke begrenser salget for forhandlerens eller reparat&#xF8;rens kunder,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1-punkt-2-ledd-1">en begrensning av forhandlerens salg til sluttbrukere, dersom forhandleren ut&#xF8;ver virksomhet p&#xE5; grossistniv&#xE5;,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1-punkt-3-ledd-1">en begrensning p&#xE5;lagt medlemmene av et selektivt distribusjonssystem med hensyn til deres salg av nye motorvogner og reservedeler til ikke-godkjente forhandlere p&#xE5; markeder der det benyttes selektiv distribusjon, med forbehold for bestemmelsene i punkt i, og</article></article></li><li data-li-identifier="iv)" data-name="iv)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1-punkt-4-ledd-1">en begrensning av kj&#xF8;perens mulighet til &#xE5; selge komponenter som leveres med henblikk p&#xE5; innarbeiding, til kunder som vil kunne bruke dem til produksjon av samme type varer som dem leverand&#xF8;ren produserer,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1">en begrensning av kryssleveransene mellom forhandlere eller reparat&#xF8;rer innenfor et selektivt distribusjonssystem, herunder mellom forhandlere eller reparat&#xF8;rer som ut&#xF8;ver virksomhet innen ulike omsetningsledd,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-1-punkt-4-ledd-1">en begrensning av aktivt eller passivt salg av nye personbiler eller lette nyttekj&#xF8;ret&#xF8;yer, reservedeler til alle motorvogner eller reparasjons- og vedlikeholdstjenester for alle motorvogner til sluttbrukere for medlemmer av et selektivt distribusjonssystem som ut&#xF8;ver virksomhet p&#xE5; detaljistniv&#xE5; p&#xE5; markeder der det benyttes selektiv distribusjon. Unntaket f&#xE5;r anvendelse p&#xE5; avtaler som inneholder et forbud mot at et medlem av et selektivt distribusjonssystem driver virksomhet fra et ikke-godkjent etableringssted. Anvendelse av unntaket p&#xE5; et slikt forbud er imidlertid underlagt artikkel 5 nr. 2 bokstav b,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-nummer-1-punkt-5-ledd-1">en begrensning av aktivt eller passivt salg av andre nye motorvogner enn personbiler eller lette nyttekj&#xF8;ret&#xF8;yer til sluttbrukere for medlemmer av et selektivt distribusjonssystem som ut&#xF8;ver virksomhet p&#xE5; detaljistniv&#xE5; p&#xE5; markeder der det benyttes selektiv distribusjon, uten at dette ber&#xF8;rer leverand&#xF8;rens mulighet til &#xE5; forby et medlem av systemet &#xE5; ut&#xF8;ve virksomheten fra et ikke-godkjent etableringssted.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>(Alvorlige begrensninger som gjelder bare salg av nye motorvogner)</i>
          <ul class="defaultList">
            <li data-li-identifier="f)" data-name="f)">
              <article class="listArticle" id="kapittel-1-nummer-1-punkt-6">
                <article class="legalP" id="kapittel-1-nummer-1-punkt-6-ledd-1">en begrensning av forhandlerens mulighet til &#xE5; selge nye motorvogner som svarer til en modell i forhandlerens avtaleutvalg,</article>
              </article>
            </li>
            <li data-li-identifier="g)" data-name="g)">
              <article class="listArticle" id="kapittel-1-nummer-1-punkt-7">
                <article class="legalP" id="kapittel-1-nummer-1-punkt-7-ledd-1">en begrensning av forhandlerens mulighet til &#xE5; inng&#xE5; underleverand&#xF8;ravtaler om reparasjons- og vedlikeholdstjenester med godkjente reparat&#xF8;rer, uten at det ber&#xF8;rer leverand&#xF8;rens mulighet til &#xE5; kreve at forhandleren gir sluttbrukerne navnet og adressen til den eller de ber&#xF8;rte reparat&#xF8;rene f&#xF8;r det inng&#xE5;s en salgsavtale, og at, dersom noen av disse godkjente reparat&#xF8;rene ikke er etablert i n&#xE6;rheten av utsalgsstedet, ogs&#xE5; &#xE5; opplyse sluttbrukerne hvor langt det eller de ber&#xF8;rte verkstedene ligger fra utsalgsstedet; slike forpliktelser kan imidlertid p&#xE5;legges bare under forutsetning av at tilsvarende forpliktelser p&#xE5;legges forhandlere som ikke har sitt verksted i samme lokaler som sitt utsalgssted,</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>(Alvorlige begrensninger som gjelder bare salg av reparasjons- og vedlikeholdstjenester og av reservedeler)</i>
          <ul class="defaultList">
            <li data-li-identifier="h)" data-name="h)">
              <article class="listArticle" id="kapittel-1-nummer-1-punkt-8">
                <article class="legalP" id="kapittel-1-nummer-1-punkt-8-ledd-1">en begrensning av en godkjent reparat&#xF8;rs mulighet til &#xE5; begrense sin virksomhet til reparasjons- og vedlikeholdstjenester og distribusjon av reservedeler,</article>
              </article>
            </li>
            <li data-li-identifier="i)" data-name="i)">
              <article class="listArticle" id="kapittel-1-nummer-1-punkt-9">
                <article class="legalP" id="kapittel-1-nummer-1-punkt-9-ledd-1">en begrensning av salget av reservedeler til motorvogner fra medlemmer i et selektivt distribusjonssystem til uavhengige reparat&#xF8;rer som bruker disse delene til reparasjon og vedlikehold av en motorvogn,</article>
              </article>
            </li>
            <li data-li-identifier="j)" data-name="j)">
              <article class="listArticle" id="kapittel-1-nummer-1-punkt-10">
                <article class="legalP" id="kapittel-1-nummer-1-punkt-10-ledd-1">en begrensning som er avtalt mellom en leverand&#xF8;r av originale reservedeler eller reservedeler av tilsvarende kvalitet, reparasjonsverkt&#xF8;y eller feils&#xF8;kingsutstyr eller annet utstyr og en produsent av motorvogner, som begrenser leverand&#xF8;rens mulighet til &#xE5; selge disse varene eller tjenestene til godkjente eller uavhengige forhandlere eller til godkjente eller uavhengige reparat&#xF8;rer eller sluttbrukere,</article>
              </article>
            </li>
            <li data-li-identifier="k)" data-name="k)">
              <article class="listArticle" id="kapittel-1-nummer-1-punkt-11">
                <article class="legalP" id="kapittel-1-nummer-1-punkt-11-ledd-1">en begrensning av en forhandlers eller en godkjent reparat&#xF8;rs mulighet til &#xE5; f&#xE5; originale reservedeler eller reservedeler av tilsvarende kvalitet fra et tredje foretak etter eget valg og bruke dem til reparasjon eller vedlikehold av motorvogner, uten at dette ber&#xF8;rer muligheten for en motorvognleverand&#xF8;r av nye motorvogner til &#xE5; kreve at originale reservedeler som vedkommende leverer brukes ved reparasjoner som omfattes av garanti, gratis service og service ved tilbakekalling av kj&#xF8;ret&#xF8;yer,</article>
              </article>
            </li>
            <li data-li-identifier="l)" data-name="l)">
              <article class="listArticle" id="kapittel-1-nummer-1-punkt-12">
                <article class="legalP" id="kapittel-1-nummer-1-punkt-12-ledd-1">en begrensning som er avtalt mellom en motorvognprodusent som anvender komponenter ved f&#xF8;rste gangs montering av motorvogner og leverand&#xF8;ren av disse komponentene, som begrenser sistnevntes mulighet til &#xE5; sette sitt varemerke eller sin logo p&#xE5; de leverte komponentene eller reservedelene p&#xE5; en effektiv og lett synlig m&#xE5;te.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Unntaket f&#xE5;r ikke anvendelse dersom motorvognleverand&#xF8;ren som avsl&#xE5;r &#xE5; gi uavhengige operat&#xF8;rer tilgang til alle tekniske opplysninger, feils&#xF8;kingsutstyr og annet utstyr, verkt&#xF8;y, herunder all relevant programvare, eller den oppl&#xE6;ring som kreves for reparasjon og vedlikehold av motorkj&#xF8;ret&#xF8;yer eller for gjennomf&#xF8;ring av milj&#xF8;verntiltak.<article class="legalP" id="kapittel-1-nummer-2-ledd-1">Slik tilgang skal s&#xE6;rlig omfatte ubegrenset bruk av en motorvogns elektroniske styrings- og feils&#xF8;kingssystemer, programmering av disse systemene i samsvar med leverand&#xF8;rens standardframgangsm&#xE5;ter, reparasjons- og oppl&#xE6;ringsinstrukser og de opplysninger som er n&#xF8;dvendige for &#xE5; bruke verkt&#xF8;y og utstyr for feils&#xF8;king og service.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-2">Uavhengige operat&#xF8;rer skal gis tilgang uten forskjellsbehandling, raskt og i et rimelig omfang, og opplysningene skal v&#xE6;re brukbare. Dersom det aktuelle element er omfattet av en immaterialrett eller utgj&#xF8;r knowhow, skal tilgang ikke nektes uten rimelig grunn.</article><article class="legalP" id="kapittel-1-nummer-2-ledd-3">I dette nummer menes med &#xAB;uavhengig operat&#xF8;r&#xBB; foretak som direkte eller indirekte er innblandet i reparasjon og vedlikehold av motorvogner, s&#xE6;rlig uavhengige reparat&#xF8;rer, produsenter av reparasjonsutstyr eller -verkt&#xF8;y, uavhengige forhandlere av reservedeler, utgivere av teknisk informasjon, automobilklubber, foretak som utf&#xF8;rer veitjeneste, operat&#xF8;rer som tilbyr kontroll- og pr&#xF8;vingstjenester og operat&#xF8;rer som tilbyr oppl&#xE6;ring for reparat&#xF8;rer.</article></article>
        <article class="futureLegalArticle" data-name="a5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 5</span>. <span class="legalArticleTitle">S&#xE6;rlige vilk&#xE5;r</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">1. Med hensyn til salg av nye motorvogner, reparasjons- og vedlikeholdstjenester eller reservedeler, f&#xE5;r unntaket ikke anvendelse p&#xE5; noen av f&#xF8;lgende forpliktelser i vertikale avtaler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-1-ledd-1">enhver direkte eller indirekte konkurranseklausul,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-2-ledd-1">enhver direkte eller indirekte forpliktelse som begrenser mulighetene for en godkjent reparat&#xF8;r til &#xE5; yte reparasjons- og vedlikeholdstjenester for konkurrerende leverand&#xF8;rers kj&#xF8;ret&#xF8;yer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-3-ledd-1">enhver direkte eller indirekte forpliktelse som hindrer medlemmene av et distribusjonssystem i &#xE5; selge motorvogner eller reservedeler fra bestemte konkurrerende leverand&#xF8;rer, eller i &#xE5; selge reparasjons- og vedlikeholdstjenester for motorvogner fra bestemte konkurrerende leverand&#xF8;rer,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-punkt-4-ledd-1">enhver direkte eller indirekte forpliktelse som ved avtalens opph&#xF8;r hindrer forhandleren eller den godkjente reparat&#xF8;ren i &#xE5; produsere, kj&#xF8;pe, selge eller videreselge motorvogner eller yte reparasjons- eller vedlikeholdstjenester.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">2. Med hensyn til salg av nye motorvogner f&#xE5;r unntaket ikke anvendelse p&#xE5; noen av f&#xF8;lgende forpliktelser i vertikale avtaler:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1-ledd-1">enhver direkte eller indirekte forpliktelse som hindrer forhandleren i &#xE5; selge leasingtjenester med hensyn til avtalevarer eller tilsvarende varer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2-ledd-1">enhver direkte eller indirekte forpliktelse som p&#xE5;legges forhandlere av personbiler eller lette nyttekj&#xF8;ret&#xF8;yer innenfor et selektivt distribusjonssystem, og som begrenser deres mulighet til &#xE5; etablere flere utsalgs- eller leveringssteder p&#xE5; andre steder innenfor det felles marked der det benyttes selektiv distribusjon.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">3. Med hensyn til reparasjons- og vedlikeholdstjenester eller salg av reservedeler, f&#xE5;r unntaket ikke anvendelse p&#xE5; direkte eller indirekte forpliktelser med hensyn til en godkjent reparat&#xF8;rs etableringssted der det benyttes selektiv distribusjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="a6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 6</span>. <span class="legalArticleTitle">Tilbaketrekking av fordelen gitt ved dette kapittel</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">1. Det kompetente overv&#xE5;kningsorgan kan, enten av eget tiltak eller p&#xE5; anmodning fra det annet overv&#xE5;kningsorgan eller en stat som h&#xF8;rer inn under organets kompetanse, eller fra fysiske eller juridiske personer med berettiget interesse, trekke tilbake fordelen gitt ved dette kapittel dersom den i et bestemt tilfelle finner at vertikale avtaler som dette kapittel f&#xE5;r anvendelse p&#xE5;, likevel har virkninger som er uforenlige med vilk&#xE5;rene fastsatt i E&#xD8;S-avtalens artikkel 53 nr. 3, s&#xE6;rlig dersom<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1-ledd-1">adgangen til det relevante marked eller konkurransen p&#xE5; dette marked begrenses betydelig av de kumulative virkninger av parallelle nett av tilsvarende vertikale begrensninger som benyttes av konkurrerende leverand&#xF8;rer eller kj&#xF8;pere,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2-ledd-1">konkurransen er begrenset p&#xE5; et marked der en leverand&#xF8;r ikke er utsatt for effektiv konkurranse fra andre leverand&#xF8;rer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-3-ledd-1">priser eller leveringsvilk&#xE5;r for avtalevarer eller tilsvarende varer varierer vesentlig fra det ene geografiske marked til det andre,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-4-ledd-1">det anvendes priser eller salgsvilk&#xE5;r p&#xE5; et geografisk marked som inneb&#xE6;rer forskjellsbehandling.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-ledd-1">Det kompetente overv&#xE5;kningsorgan kan i slike tilfeller fatte vedtak i henhold til forskrift om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. kapittel II<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> artikkel 6 og 8 eller forordning (E&#xD8;F) nr. 17/62<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> artikkel 6 og 8, eller de tilsvarende bestemmelser i protokoll 21 i E&#xD8;S-avtalen uten at det kreves forutg&#xE5;ende melding fra det ber&#xF8;rte foretak.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">2. Dersom vertikale avtaler som unntaket f&#xE5;r anvendelse p&#xE5;, i et bestemt tilfelle har virkninger som er uforenlige med vilk&#xE5;rene fastsatt i E&#xD8;S-avtalens artikkel 53 nr. 3 p&#xE5; territoriet til en av EFs medlemsstater eller en EFTA-stat, eller deler av det, som har alle kjennetegn p&#xE5; et s&#xE6;rskilt geografisk marked, kan vedkommende myndighet i EF-medlemsstaten eller EFTA-medlemsstaten trekke tilbake fordelen gitt ved anvendelsen av dette kapittel for det territoriet, p&#xE5; samme vilk&#xE5;r som dem fastsatt i nr. 1.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="7"><span class="footnoteLabel">1</span> Forskrift av 4. desember 1992 nr. 964 om prosessuelle konkurranseregler i E&#xD8;S-avtalen m.v. Bestemmelsen svarer til Overv&#xE5;knings- og domstolsavtalens protokoll 4 kapittel II artikkel 6 og 8.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="8"><span class="footnoteLabel">2</span> Forordning (E&#xD8;F) nr. 17/1962 av 6. februar 1962, f&#xF8;rste forordning om anvendelse av traktatens artikkel 85 og 86, kunngjort i EFT nr. 13 av 21.2.1962 s. 204.</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 7</span>. <span class="legalArticleTitle">Unntak fra anvendelse av forordningen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">1. Det kompetente overv&#xE5;kningsorgan kan erkl&#xE6;re at n&#xE5;r parallelle nett av lignende vertikale begrensninger omfatter mer enn 50% av et relevant marked, f&#xE5;r dette kapittel ikke anvendelse p&#xE5; vertikale avtaler som inneholder bestemte begrensninger som gjelder det aktuelle markedet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">2. Et vedtak i henhold til nr. 1 f&#xE5;r anvendelse f&#xF8;rst ett &#xE5;r etter at det er vedtatt.</article>
        </article>
        <article class="futureLegalArticle" data-name="a8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 8</span>. <span class="legalArticleTitle">Beregning av markedsandeler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">1. De markedsandeler som er fastsatt i dette kapittel, skal beregnes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-1-ledd-1">for distribusjon av nye motorvogner p&#xE5; grunnlag av volumet av avtalevarer og tilsvarende varer som leverand&#xF8;ren selger, sammen med alle andre varer som leverand&#xF8;ren selger og som kj&#xF8;peren anser som innbyrdes ombyttelige eller erstattelige p&#xE5; grunn av deres egenskaper, pris og bruksomr&#xE5;de,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-2-ledd-1">for distribusjon av reservedeler p&#xE5; grunnlag av verdien av avtalevarer og andre varer som leverand&#xF8;ren selger, sammen med alle andre varer som leverand&#xF8;ren selger, og som kj&#xF8;peren anser som innbyrdes ombyttelige eller erstattelige p&#xE5; grunn av deres egenskaper, pris og bruksomr&#xE5;de,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-punkt-3-ledd-1">for reparasjons- og vedlikeholdstjenester p&#xE5; grunnlag av verdien av avtaletjenestene som medlemmene av leverand&#xF8;rens distribusjonsnett selger, sammen med alle andre tjenester som disse medlemmene selger, og som kj&#xF8;peren anser som innbyrdes ombyttelige eller erstattelige p&#xE5; grunn av deres egenskaper, pris og bruksomr&#xE5;de.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1-ledd-1">Dersom de opplysninger om volumet som er n&#xF8;dvendige for disse beregningene ikke foreligger, kan opplysninger om verdien benyttes, eller omvendt. Dersom slike opplysninger ikke foreligger, kan beregninger basert p&#xE5; andre p&#xE5;litelige markedsopplysninger benyttes. Ved anvendelsen av artikkel 3 nr. 2 skal enten volumet av eller verdien av kj&#xF8;p p&#xE5; markedet, eller anslag over et slikt volum eller en slik verdi, benyttes ved beregningen av markedsandelen.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">2. Ved anvendelsen av markedsandelsgrensene p&#xE5; 30% og 40% fastsatt i dette kapittel f&#xE5;r f&#xF8;lgende regler anvendelse:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-1-ledd-1">markedsandelen skal beregnes p&#xE5; grunnlag av opplysninger for foreg&#xE5;ende kalender&#xE5;r,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-2-ledd-1">markedsandelen skal omfatte alle varer som er levert eller tjenester som er ytt til integrerte forhandlere med henblikk p&#xE5; salg,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-3-ledd-1">dersom markedsandelen i utgangspunktet ikke er p&#xE5; over henholdsvis 30% eller 40%, men senere stiger uten &#xE5; overstige henholdsvis 35% eller 45%, f&#xE5;r unntaket fortsatt anvendelse i et tidsrom p&#xE5; to sammenhengende kalender&#xE5;r etter det &#xE5;ret da markedsandelsgrensen p&#xE5; henholdsvis 30% eller 40% f&#xF8;rste gang ble overskredet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-4-ledd-1">dersom markedsandelen i utgangspunktet ikke er p&#xE5; over henholdsvis 30% eller 40%, men senere stiger over henholdsvis 35% eller 45%, f&#xE5;r unntaket fortsatt anvendelse i ett kalender&#xE5;r etter det &#xE5;ret da niv&#xE5;et p&#xE5; henholdsvis 30% eller 40% f&#xF8;rste gang ble overskredet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2-punkt-5-ledd-1">anvendelsen av bokstav c og d kan ikke kombineres slik at tidsrommet p&#xE5; to kalender&#xE5;r overskrides.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="a9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 9</span>. <span class="legalArticleTitle">Beregning av omsetning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">1. Ved beregningen av samlet &#xE5;rsomsetning i henhold til artikkel 2 nr. 2 bokstav a og artikkel 2 nr. 3 bokstav a skal omsetningen oppn&#xE5;dd av den aktuelle part i den vertikale avtalen i l&#xF8;pet av det foreg&#xE5;ende regnskaps&#xE5;r og omsetningen oppn&#xE5;dd av foretakets tilknyttede foretak n&#xE5;r det gjelder alle varer og tjenester, uten skatt og avgifter, legges sammen. I den forbindelse skal transaksjoner mellom parten i den vertikale avtalen og dennes tilknyttede foretak, eller mellom de tilknyttede foretak, ikke medregnes.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">2. Unntaket f&#xE5;r fortsatt anvendelse dersom den samlede &#xE5;rsomsetningsgrensen i et tidsrom p&#xE5; to sammenhengende regnskaps&#xE5;r ikke overskrides med mer enn 10%.</article>
        </article>
        <article class="futureLegalArticle" data-name="a10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 10</span>. <span class="legalArticleTitle">Overgangsperiode</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Forbudet fastsatt i E&#xD8;S-avtalens artikkel 53 nr. 1 f&#xE5;r ikke anvendelse i tidsrommet fra 1. oktober 2002 til 30. september 2003 med hensyn til avtaler som allerede var tr&#xE5;dt i kraft 30. september 2002, og som ikke oppfyller vilk&#xE5;rene for unntak fastsatt i dette kapittel, men som oppfyller vilk&#xE5;rene for unntak fastsatt i forskrift om materielle konkurranseregler i E&#xD8;S-avtalen<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Del I Kapittel III gjeldende pr. 30. september 2002.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="9"><span class="footnoteLabel">1</span> Forskrift av 4. desember 1992 nr. 964 om materielle konkurranseregler i E&#xD8;S-avtalen.</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="a11" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 11</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">(F&#xE5;r ikke anvendelse.)</article>
        </article>
        <article class="futureLegalArticle" data-name="a12" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">Artikkel 12</span>. <span class="legalArticleTitle">Ikrafttredelse og opph&#xF8;r</span></span>
          <ul class="defaultList">
            <li data-li-identifier="1." data-name="1.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-punkt-1">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-punkt-1-ledd-1">Bestemmelsene i dette kapittel trer i kraft 1. oktober 2002.</article>
              </article>
            </li>
            <li data-li-identifier="2." data-name="2.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-punkt-2">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-punkt-2-ledd-1">Artikkel 5 nr. 2 bokstav b f&#xE5;r anvendelse fra 1. oktober 2005.</article>
              </article>
            </li>
            <li data-li-identifier="3." data-name="3.">
              <article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-punkt-3">
                <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-punkt-3-ledd-1">Dette kapittel gjelder til 31. mai 2010.</article>
              </article>
            </li>
          </ul>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-09-27-1142/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 1. oktober. Artikkel 5 nr. 2 bokstav b f&#xE5;r anvendelse fra 1. oktober 2005. Kapittel III A gjelder til 31. mai 2010.</article>
      </section>
    </main>
  </body>
</html>
