<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om medisinsk utstyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-10-01-1064</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-10-01-1064</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 12</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-01-12-25</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-01-12-6/&#xA7;3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-10-04</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2002-10-10 (hjemmelsfelt)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0953</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om medisinsk utstyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om medisinsk utstyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helsedepartementet 1. oktober 2002 med hjemmel i lov av 12. januar 1995 nr. 6 om medisinsk utstyr &#xA7; 3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-10-01-1064</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om medisinsk utstyr.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de og definisjoner</li><li>&#xA7; 2. Grunnleggende krav</li><li>&#xA7; 3. Klassifisering og samsvarsvurdering</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-10-01-1064" id="dokument">
      <h1>Forskrift om endring i forskrift om medisinsk utstyr.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-10-01-1064/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 12. januar 1995 nr. 25 om medisinsk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens hjemmelsfelt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsatt ved Regjeringens res. 12. januar 1995 med hjemmel i lov av 12. januar 1995 nr. 6 om medisinsk utstyr &#xA7; 3, &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 7, &#xA7; 8, &#xA7; 9, &#xA7; 10 og &#xA7; 11 og lov av 16. juni 1994 nr. 20 om tekniske kontrollorgan som har til oppg&#xE5;ve &#xE5; gjennomf&#xF8;re samsvarsvurderingar &#xA7; 7. Jf. E&#xD8;S-avtalen vedlegg II kap. X nr. 7 (direktiv 90/385/E&#xD8;F endret ved direktiv 93/42/E&#xD8;F og direktiv 93/68/E&#xD8;F), kap. XXX nr. 1 (direktiv 93/42/E&#xD8;F endret ved direktiv 98/79/EF og direktiv 2001/104/EF) og nr. 2 (direktiv 98/79/EF). Fremmet av Sosial- og helsedepartementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1, &#xA7; 2 og &#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de og definisjoner</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Forskriften gjelder krav som stilles til medisinsk utstyr, for s&#xE5;vidt gjelder: spesifikasjons- og sikkerhetskrav, risikoklassifisering, samsvarsvurdering, klinisk utpr&#xF8;ving, ytelseskontroll, merking, informasjon, oppbevaring og registrering, samt meldeplikt ved feil eller svikt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Med medisinsk utstyr menes utstyr som definert i lov av 12. januar 1995 nr. 6 om medisinsk utstyr &#xA7; 3. Videre gjelder &#xF8;vrige definisjoner som f&#xF8;lger av artikkel 1 i direktiv 90/385/E&#xD8;F, direktiv 93/42/E&#xD8;F som endret ved direktiv 2000/70/EF, direktiv 2001/104/EF og direktiv 98/79/EF.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Forskriften gjelder ikke for in vitro medisinsk utstyr som utelukkende produseres og brukes innenfor &#xE9;n og samme helseinstitusjon og p&#xE5; produksjonsstedet, eller brukes i lokaler som ligger i umiddelbar n&#xE6;rhet uten &#xE5; bli overf&#xF8;rt til en annen juridisk enhet. &#xA7; 3 og &#xA7; 3A f&#xE5;r likevel anvendelse p&#xE5; alle fysiske eller juridiske personer som fremstiller in vitro medisinsk utstyr omfattet av forskriften, og som uten &#xE5; markedsf&#xF8;re utstyret tar det i bruk og benytter det i sin yrkesvirksomhet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) For elektromedisinsk utstyr og tilbeh&#xF8;r gjelder ogs&#xE5; forskrifter hjemlet i lov av 24. mai 1929 nr. 4 om tilsyn med elektriske anlegg og elektrisk utstyr.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Grunnleggende krav</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) F&#xF8;r medisinsk utstyr kan markedsf&#xF8;res eller tas i bruk, skal det oppfylle de krav som stilles for utstyret i direktiv 90/385/E&#xD8;F, direktiv 93/42/E&#xD8;F som endret ved direktiv 2000/70/EF og direktiv 98/79/EF, herunder de grunnleggende krav som gjelder for utstyret i henhold til direktivenes vedlegg I. I denne forbindelse skal det tas hensyn til utstyrets tiltenkte form&#xE5;l. Denne bestemmelsen f&#xE5;r tilsvarende anvendelse p&#xE5; utstyr beregnet p&#xE5; vurdering av ytelse.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) De grunnleggende krav skal anses som oppfylt for utstyr som er i samsvar med de nasjonale standarder som gjennomf&#xF8;rer de harmoniserte standarder som f&#xF8;lger av artikkel 5 i direktiv 90/385/E&#xD8;F, direktiv 93/42/E&#xD8;F som endret ved direktiv 2000/70/EF og direktiv 98/79/EF, og som det er offentliggjort henvisninger til i De Europeiske Fellesskaps Tidende.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) For utstyr som er konstruert og fremstilt i samsvar med de felles tekniske spesifikasjoner<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> som i samsvar med direktiv 98/79/EF artikkel 5 er utarbeidet for utstyr nevnt i direktiv 98/79/EF vedlegg II liste A, og om n&#xF8;dvendig for utstyr p&#xE5; liste B, skal likeledes de grunnleggende krav anses oppfylt.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> De felles tekniske spesifikasjoner offentliggj&#xF8;res i De Europeiske Fellesskaps Tidende.</article>
          </footer>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Klassifisering og samsvarsvurdering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) For &#xE5; kunne p&#xE5;f&#xF8;re CE-merking etter &#xA7; 5, skal medisinsk utstyr samsvarsvurderes i henhold til direktiv 90/385/E&#xD8;F artikkel 9, direktiv 93/42/E&#xD8;F artikkel 11 eller direktiv 98/79/EF artikkel 9.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Medisinsk utstyr som omfattes av direktiv 93/42/E&#xD8;F som endret ved direktiv 2000/70/EF skal klassifiseres i risikoklassene III, IIa, IIb og I, i samsvar med det som fremg&#xE5;r av artikkel 9 og vedlegg IX. For klasse III gjelder enten vedlegg II eller vedlegg III, sistnevnte sammen med vedlegg IV eller vedlegg V, for klasse IIa enten vedlegg II eller vedlegg VII sammen med vedlegg IV eller V eller VI, for klasse IIb enten vedlegg II eller vedlegg III sammen med vedlegg IV eller V eller VI.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) For medisinsk utstyr som omfattes av direktiv 93/42/E&#xD8;F, og som er i klasse I skal produsenten f&#xF8;lge fremgangsm&#xE5;ten og utstede n&#xF8;dvendig erkl&#xE6;ring som omhandlet i vedlegg VII.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) For individuelt tilpasset utstyr, samt utstyr beregnet til klinisk utpr&#xF8;ving, skal produsenten f&#xF8;lge fremgangsm&#xE5;ten og utstede erkl&#xE6;ring som omhandlet i vedlegg VIII. For systemer og prosedyresett gjelder n&#xE6;rmere regler slik det fremg&#xE5;r av direktiv 93/42/E&#xD8;F som endret ved direktiv 2000/70/EF artikkel 12 og vedleggene IV, V og VI.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) For medisinsk utstyr som omfattes av direktiv 98/79/EF, unntatt utstyr som omfattes av vedlegg II eller som skal anvendes til ytelseskontroll, skal produsenten f&#xF8;lge fremgangsm&#xE5;ten og utstede n&#xF8;dvendig erkl&#xE6;ring som omhandlet i vedlegg III. For selvtester, og med de samme unntak som over, skal produsenten oppfylle de tilleggskrav som f&#xF8;lger av vedlegg III punkt 6 f&#xF8;r utstedelse av n&#xF8;dvendig erkl&#xE6;ring. Alternativt kan produsenten i sistnevnte tilfelle f&#xF8;lge fremgangsm&#xE5;ten i artikkel 9 punkt 2 eller 3.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6">(6) For medisinsk utstyr som dekkes av direktiv 98/79/EF, og som st&#xE5;r p&#xE5; liste A i vedlegg II, unntatt utstyr til ytelseskontroll, skal produsenten enten f&#xF8;lge fremgangsm&#xE5;ten i vedlegg IV, eller fremgangsm&#xE5;ten i vedlegg V sammen med fremgangsm&#xE5;ten i vedlegg VII. For utstyr p&#xE5; liste B i vedlegg II, med samme unntak som over, skal produsenten enten f&#xF8;lge vedlegg IV, eller f&#xF8;lge vedlegg V sammen med fremgangsm&#xE5;ten i vedlegg VI eller i vedlegg VII.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-7">(7) For utstyr som faller inn under direktiv 98/79/EF, og som skal brukes til ytelseskontroll, skal produsenten f&#xF8;lge fremgangsm&#xE5;ten i vedlegg VIII og utarbeide erkl&#xE6;ring som angitt i vedlegget f&#xF8;r utstyret gj&#xF8;res tilgjengelig.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-8">(8) Produsenter som kommer inn under direktiv 90/385/E&#xD8;F, direktiv 93/42/E&#xD8;F som endret ved direktiv 2000/70/EF og direktiv 98/79/EF kan la seg representere av sin autoriserte representant, for s&#xE5; vidt ang&#xE5;r fremgangsm&#xE5;tene i henholdsvis vedlegg III, IV og VI, jf. artikkel 9 punkt 6, vedlegg III, IV, VII og VIII, jf. artikkel 11 punkt 8 og vedlegg III, V, VI og VIII, jf. artikkel 9 punkt 6.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-9">(9) Dokumenter og brev i forbindelse med nevnte fremgangsm&#xE5;ter, skal skrives p&#xE5; norsk eller p&#xE5; et annet E&#xD8;S-spr&#xE5;k som godtas av det meldte organ.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-10">(10) Produsenten av medisinsk utstyr skal oppbevare samsvarserkl&#xE6;ringen, den tekniske dokumentasjonen og de vedtak, rapporter og sertifikater som de meldte organene har utstedt, og stille dem til r&#xE5;dighet for nasjonale myndigheter til kontrollform&#xE5;l i fem &#xE5;r etter at det siste produktet ble fremstilt. Dersom produsenten ikke er etablert i E&#xD8;S-omr&#xE5;det, skal produsentens representant v&#xE6;re forpliktet til &#xE5; stille ovennevnte dokumentasjon til r&#xE5;dighet p&#xE5; anmodning.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-11">(11) Sosial- og helsedirektoratet kan, dersom hensynet til vern av helse tilsier det, p&#xE5; beh&#xF8;rig begrunnet foresp&#xF8;rsel gj&#xF8;re unntak fra kravene til samsvarsvurdering i henhold til direktiv 90/385/E&#xD8;F artikkel 9 punkt 9, direktiv 93/42/E&#xD8;F artikkel 11 punkt 13 eller direktiv 98/79/EF artikkel 9 punkt 12.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Medisinsk utstyr skal v&#xE6;re utstyrt med, eller vedlagt de opplysninger som er n&#xF8;dvendig for en sikker bruk av utstyret, idet det tas hensyn til den potensielle brukers utdanning og kunnskaper. Det skal fremg&#xE5; hvilke(t) spr&#xE5;k informasjonen er p&#xE5;. For medisinsk utstyr som skal brukes av pasient, herunder selvtester, skal n&#xF8;dvendige opplysninger v&#xE6;re p&#xE5; norsk.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Produsenten og produktet skal kunne identifiseres. For utstyr som er innf&#xF8;rt til E&#xD8;S-omr&#xE5;det for markedsf&#xF8;ring og distribusjon, skal det oppgis hvem som er ansvarlig innen E&#xD8;S-omr&#xE5;det. For &#xF8;vrig skal etiketten og &#xF8;vrig informasjonsmateriale som skal medf&#xF8;lge, inneholde de opplysninger som er aktuelle og som er angitt i direktiv 90/385/E&#xD8;F vedlegg I punkt 14 og 15, direktiv 93/42/E&#xD8;F som endret ved direktiv 2000/70/EF vedlegg I punkt 13 eller direktiv 98/79/EF vedlegg I del B punkt 8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Denne forskrift trer i kraft fra den tid departementet bestemmer.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Inntil 7. desember 2003 kan produkter som faller inn under direktiv 98/79/EF om in vitro diagnostisk medisinsk utstyr, og som ville v&#xE6;rt tillatt markedsf&#xF8;rt og tatt i bruk etter de nasjonale regler som gjaldt 7. desember 1998 fortsatt markedsf&#xF8;res og brukes. Frem til 7. desember 2005 kan dette utstyret fortsatt brukes.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-5">(3) Inntil 10. januar 2007 kan medisinsk utstyr omfattet av direktiv 2000/70/EF som endret ved direktiv 2001/104/EF markedsf&#xF8;res etter de nasjonale regler som gjaldt 10. januar 2002. Dette utstyret kan fortsatt tas i bruk frem til 10. januar 2009.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="2"><span class="footnoteLabel">1</span> Fra 20. januar 1995 iflg. vedtak 17. januar 1995 nr. 75.</article>
        </footer>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-10-01-1064/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2003.</article>
      </section>
    </main>
  </body>
</html>
