<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om gjennomf&#xF8;ring av JAR-145 Amendment 4 &#x2013; krav til flyverksteder (BSL JAR-145).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-05-29-617</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-05-29-617</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 6</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-06-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-07-25-789</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;4-1</li>
            <li>lov/1993-06-11-101/&#xA7;4-10</li>
            <li>lov/1993-06-11-101/&#xA7;15-4</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-06-28</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0463</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om JAR-145 Amend. 4</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om gjennomf&#xF8;ring av JAR-145 Amendment 4 &#x2013; krav til flyverksteder (BSL JAR-145).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Luftfartstilsynet 29. mai 2002 med hjemmel i lov av 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 4-1 og &#xA7; 4-10, jf. &#xA7; 15-4, jf. delegeringsvedtak av 10. desember 1999 nr. 1273.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-05-29-617</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om gjennomf&#xF8;ring av JAR-145 Amendment 4 &#x2013; krav til flyverksteder (BSL JAR-145).<ul class="tocSubUl"><li>&#xA7; 1. Forskriften omfatter</li><li>&#xA7; 2. Form&#xE5;l</li><li>&#xA7; 3. Virkeomr&#xE5;de</li><li>&#xA7; 4. Utstedelse</li><li>&#xA7; 5. Fornyelse og utvidelse</li><li>&#xA7; 6. Tilbakekall og begrensning</li><li>&#xA7; 7. Dispensasjon</li><li>&#xA7; 8. Klage</li><li>&#xA7; 9. Straff</li><li>&#xA7; 11. Ikrafttredelse</li><li>&#xA7; 12. Overgangsordning</li><li>SECTION 1<ul class="tocSubUl"><li>JAR-145.1 Generelt</li><li>JAR-145.3 Gyldighet</li><li>JAR-145.5 Definisjoner</li><li>JAR-145.10 Gyldighetsomr&#xE5;de</li><li>JAR-145.15 S&#xF8;knad og utstedelse</li><li>JAR-145.20 Godkjennelsens omfang</li><li>JAR-145.25 Krav til lokaliteter</li><li>JAR-145.30 Krav til personell</li><li>JAR-145.35 Attesterende personell</li><li>JAR-145.40 Utstyr, verkt&#xF8;y og materialer</li><li>JAR-145.45 Vedlikeholdsdata</li><li>JAR-145.50 Attestasjon av vedlikehold</li><li>JAR-145.55 Vedlikeholdsdokumentasjon</li><li>JAR-145.60 Rapportering om ikke-luftdyktige forhold</li><li>JAR-145.65 Vedlikeholdsrutiner og kvalitetssystem</li><li>JAR-145.70 Verkstedh&#xE5;ndbok</li><li>JAR-145.75 Rettigheter til det godkjente flyverkstedet</li><li>JAR-145.80 Begrensninger p&#xE5;lagt det godkjente flyverkstedet</li><li>JAR-145.85 Endringer av det godkjente flyverkstedet</li><li>JAR-145.90 Fortsatt gyldighet av godkjennelsen</li><li>JAR-145.95 Likeverdig oppn&#xE5;else av sikkerhet</li><li>JAR-145.100 Tilbakekalling, suspensjon, begrensning eller avslag p&#xE5; fornyelse av JAR-145-godkjennelsesbevis.</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-05-29-617" id="dokument">
      <h1>Forskrift om gjennomf&#xF8;ring av JAR-145 Amendment 4 &#x2013; krav til flyverksteder (BSL JAR-145).</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriften omfatter</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Vedlegget Joint Aviation Requirements (JAR) 145, (&#xAB;Approved Maintenance Organisations&#xBB;) Section 1, utgave av 1. november 2001 (Amendment 4) med norsk tekst som norsk forskrift. Forskriften omfatter ogs&#xE5; endringene som f&#xF8;lger av JAR-145 (Amendment 3), Section 1, utgitt 1. april 2001.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Form&#xE5;let med bestemmelsene i JAR-145 (Amendment 4) er &#xE5; fastsette felleseuropeiske krav i Norge til flyverksteder, slik at man oppn&#xE5;r likeverdig standard p&#xE5; verksteder godkjent/akseptert i henhold til JAR-145 (Amendment 4).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Denne forskrift omhandler Luftfartstilsynets krav i forbindelse med godkjenning av flyverksteder som skal vedlikeholde luftfart&#xF8;yer for &#xAB;ervervsmessig lufttransport&#xBB; og &#xAB;ervervsmessig flyging&#xBB;, jf. definisjoner av begrepene i BSL B 0-9.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utstedelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Godkjenning i henhold til JAR-145 skal utstedes n&#xE5;r Luftfartstilsynet har evaluert og funnet at kravene i JAR-145 (Amendment 4) er oppfylt.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Luftfartstilsynet kan gj&#xF8;re en godkjenning gitt med hjemmel i JAR-145 (Amendment 4) gyldig for en bestemt periode.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Fornyelse og utvidelse</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">S&#xF8;knad med opplysninger som er n&#xF8;dvendige for &#xE5; kunne treffe vedtak om fornyelse og/eller utvidelse i henhold til JAR-145 (Amendment 4) skal sendes Luftfartstilsynet senest 2 m&#xE5;neder f&#xF8;r gyldighetsperiodens utl&#xF8;p.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Luftfartstilsynet kan ved fornyelse og utvidelse kreve adgangskontroll for &#xE5; fornye eller utvide godkjenningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tilbakekall og begrensning</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Dersom flyverkstedet med godkjenning gitt i henhold til JAR-145 (Amendment 4) ikke overholder bestemmelsene som gjelder for godkjenningen, kan Luftfartstilsynet tilbakekalle og/eller begrense denne.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Luftfartstilsynet skal med &#xF8;yeblikkelig virkning midlertidig tilbakekalle en godkjenning gitt i henhold til JAR-145 (Amendment 4) dersom det antas &#xE5; foreligge forhold som tilsier at videre virksomhet b&#xF8;r stanses av hensyn til krav om sikkerhet.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Dersom en godkjenning gitt i henhold til JAR-145 (Amendment 4) er tilbakekalt med hjemmel i f&#xF8;rste eller annet ledd, kan Luftfartstilsynet treffe vedtak om tilbakesending av dokumentet til Luftfartstilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Luftfartstilsynet kan, n&#xE5;r s&#xE6;rlige grunner tilsier det, dispensere fra bestemmelsene i denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Enkeltvedtak truffet av Luftfartstilsynet med hjemmel i denne forskrift kan p&#xE5;klages til Samferdselsdepartementet i henhold til forvaltningsloven.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Klage sendes via Luftfartstilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Ved overtredelse av denne forskrift kommer bestemmelser om straff etter luftfartslovens kapittel 14 til anvendelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;11" data-name="&#xA7;11" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Denne forskrift gjelder fra 1. juni 2002.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Fra samme tidspunkt oppheves forskrift av 25. juli 2000 nr. 789 om gjennomf&#xF8;ring av Joint Aviation Requirements (JAR) 145 Change 2, krav til flyverksteder (BSL JAR-145).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-05-29-617/&#xA7;12" data-name="&#xA7;12" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Overgangsordning</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Kravene i JAR-145.30 (e) (Amendment 4) m&#xE5; v&#xE6;re oppfylt ikke senere enn 31. desember 2003. Kravene i JAR-145 (Amendment 4) for &#xF8;vrig m&#xE5; v&#xE6;re oppfylt ikke senere enn 1. september 2002.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Flyverksteder som oppfyller kravene f&#xF8;r 31. desember 2003 for JAR-145.30 (e) (Amendment 4), og f&#xF8;r 1. september 2002 for &#xF8;vrige deler av JAR-145 (Amendment 4), har etter 1. juni 2002 adgang til &#xE5; s&#xF8;ke godkjennelse basert p&#xE5; de nye krav i JAR-145 (Amendment 4).</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1">
        <h2>SECTION 1</h2>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-1">
          <h3>JAR-145.1 Generelt</h3>
          <article class="defaultP">(Se AMC &amp; IEM 145.1)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-1-nummer-1">(a) Intet luftfart&#xF8;y som brukes til ervervsmessig lufttransport skal tillates &#xE5; fly med mindre attest for utf&#xF8;rt vedlikehold er utstedt av en organisasjon for de vedlikeholdsarbeider som er utf&#xF8;rt p&#xE5; luftfart&#xF8;yet eller p&#xE5; en luftfart&#xF8;ykomponent tiltenkt installert i luftfart&#xF8;yet.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-1-nummer-2">(b) Ingen organisasjon skal tillates &#xE5; utstede attest for utf&#xF8;rt vedlikehold for et luftfart&#xF8;y som brukes til ervervsmessig lufttransport med mindre organisasjonen enten er godkjent i henhold til JAR-145, eller akseptert i henhold til alternativ angitt i JAR-145.10 (c). Unntatt n&#xE5;r annet er fastlagt i underpunkt (e), m&#xE5; ingen organisasjon vedlikeholde slikt luftfart&#xF8;y med mindre den har dekkende godkjennelse i henhold til denne JAR-145, eller akseptert i henhold alternativ angitt i JAR-145.10 (c) eller er underlagt et kvalitetssystem ved et JAR-145-flyverksted som har dekkende godkjennelse eller aksept.</article>
          <article class="defaultP" margin-top="true">Anm.: Godkjennelse i henhold til JAR-145 kreves ikke for inspeksjon av luftfart&#xF8;y f&#xF8;r avgang. (M&#xE5; ikke forveksles med daglig ettersyn).</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-1-nummer-3">(c) Ingen organisasjon tillates &#xE5; utstede attest for utf&#xF8;rt vedlikehold for en luftfart&#xF8;ykomponent som er tenkt installert p&#xE5; et luftfart&#xF8;y i bruk til ervervsmessig lufttransport, med mindre organisasjonen enten er godkjent i henhold til JAR-145, eller akseptert i henhold til alternativ angitt i JAR-145.10 (c). Unntatt n&#xE5;r annet er fastlagt i underpunkt (e), m&#xE5; ingen organisasjon vedlikeholde slik luftfart&#xF8;ykomponent med mindre den har dekkende godkjennelse i henhold til denne JAR-145, eller akseptert i henhold til alternativ angitt i JAR-145.10 (c), eller er underlagt et kvalitetssystem ved et JAR-145-flyverksted som har dekkende godkjennelse eller aksept.</article>
          <article class="numberedLegalP" data-numerator="d" id="kapittel-1-kapittel-1-nummer-4">(d) Godkjennelse av et flyverksted kan omfatte vedlikeholdsarbeide som kan variere fra en luftfart&#xF8;ykomponent til et komplett luftfart&#xF8;y eller enhver kombinasjon av dette.</article>
          <article class="numberedLegalP" data-numerator="e" id="kapittel-1-kapittel-1-nummer-5">(e) En organisasjon som arbeider under kvalitetssystemet til enten et JAR-145-flyverksted med dekkende godkjennelse, eller som er akseptert i henhold til alternativ angitt i JAR-145.10 (c), er begrenset til de arbeidsoperasjoner som er tillatt i henhold til JAR-145.65 (b) prosedyrer, og m&#xE5; ikke utf&#xF8;re basevedlikehold av et luftfart&#xF8;y, eller utf&#xF8;re komplett verkstedvedlikehold eller overhaling av en motor eller en motormodul.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-2">
          <h3>JAR-145.3 Gyldighet</h3>
          <article class="defaultP">(Se IEM 145.3)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-2-nummer-1">(a) Denne JAR-145 ble f&#xF8;rst utgitt 30. juli 1991 og ble gjort gyldig fra 1. januar 1992 med unntak av JAR-145.1 som tr&#xE5;dte i kraft i henhold til f&#xF8;lgende tidsplan.<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-nummer-1-punkt-1-ledd-1">Organisasjoner som utf&#xF8;rer basevedlikehold og utsteder attest for utf&#xF8;rt vedlikehold p&#xE5; fly/luftskip med sertifisert maksimal avgangsvekt over 5.700 KG, m&#xE5; etter 30. juni 1994 v&#xE6;re i samsvar med JAR-145.1 (b).</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-nummer-1-punkt-2-ledd-1">Organisasjoner som utf&#xF8;rer linjevedlikehold og utsteder attest for utf&#xF8;rt vedlikehold p&#xE5; fly/luftskip med sertifisert maksimal avgangsvekt over 5.700 KG, m&#xE5; etter 30. september 1994 v&#xE6;re i samsvar med JAR-145.1 (b).</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-nummer-1-punkt-3-ledd-1">Organisasjoner som utf&#xF8;rer vedlikehold og utsteder attest for utf&#xF8;rt vedlikehold p&#xE5; motorer, m&#xE5; etter 30. september 1994 v&#xE6;re i samsvar med JAR-145.1 (c).</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-nummer-1-punkt-4-ledd-1">Organisasjoner som utf&#xF8;rer vedlikehold og utsteder attest for utf&#xF8;rt vedlikehold p&#xE5; fly/luftskip med sertifisert maksimal avgangsvekt opp til og inkludert 5.700 kg og/eller helikopter uansett avgangsvekt, m&#xE5; etter 31. desember 1994 v&#xE6;re i samsvar med JAR-145.1 (b).</article></article></li><li data-li-identifier="(5)" data-name="(5)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-nummer-1-punkt-5-ledd-1">Organisasjoner som utf&#xF8;rer vedlikehold og utsteder attest for utf&#xF8;rt vedlikehold p&#xE5; luftfart&#xF8;ykomponenter (bortsett fra komplette motorer), hjelpeaggregater og for spesialiserte tjenester, m&#xE5; etter 31. desember 1994 v&#xE6;re i samsvar med JAR-145.1 (c).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-2-nummer-2">(b) JAR-145-godkjennelse kan utstedes av Myndigheten med fullt JAA-medlemskap f&#xF8;r datoen i punkt (a).</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-2-nummer-3">(c) Ethvert luftfart&#xF8;y eller luftfart&#xF8;ykomponent som er krevd vedlikeholdt i henhold til programmet angitt i underpunkt (a) kan fram til den tid bli vedlikeholdt av en organisasjon som enten er godkjent eller akseptert i henhold til JAR-145 eller i henhold til nasjonale forskrifter som er gyldige f&#xF8;r datoer angitt i underpunkt (a), eller en kombinasjon av begge deler.</article>
          <article class="numberedLegalP" data-numerator="d" id="kapittel-1-kapittel-2-nummer-4">(d) JAR-145-godkjent eller -akseptert flyverksted som utf&#xF8;rer eller har til hensikt &#xE5; utf&#xF8;re vedlikehold under sitt eget kvalitetssystem hos en annen organisasjon i henhold til JAR-145.1 (b) eller (c) m&#xE5; etter 10. juli 2000 v&#xE6;re i samsvar med begrensningene i JAR-145.1 (e).</article>
          <article class="numberedLegalP" data-numerator="e" id="kapittel-1-kapittel-2-nummer-5">(e) Organisasjoner som utf&#xF8;rer, eller har til hensikt &#xE5; utf&#xF8;re vedlikehold av luftfart&#xF8;y med sertifisert maksimal startvekt p&#xE5; 5.700 kg og mer, m&#xE5; v&#xE6;re i samsvar med JAR-145.30 (f) og (i), som beh&#xF8;rig, etter 1. juni 2001, men kan velge &#xE5; v&#xE6;re i delvis eller fullt samsvar f&#xF8;r denne dato.</article>
          <article class="numberedLegalP" data-numerator="f" id="kapittel-1-kapittel-2-nummer-6">(f) Organisasjoner m&#xE5; v&#xE6;re i samsvar med JAR-145.35 som endret i revisjon 145/99/1 etter 1. juni 2001, men kan velge &#xE5; v&#xE6;re i delvis eller fullt samsvar f&#xF8;r denne dato.</article>
          <article class="numberedLegalP" data-numerator="g" id="kapittel-1-kapittel-2-nummer-7">(g) Organisasjoner m&#xE5; v&#xE6;re i samsvar med revisjon 3 til JAR-145 som spesifisert etter de fastsatte datoer, men kan velge &#xE5; v&#xE6;re i delvis eller fullt samsvar f&#xF8;r disse datoer;<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-nummer-7-punkt-1-ledd-1">Endret JAR-145.30 (e) etter 31. desember 2003.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-nummer-7-punkt-2-ledd-1">Alle andre underpunkter endret i revisjon 3 til JAR-145 etter 31. desember 2001.</article></article></li></ul></article>
          <article class="defaultP" margin-top="true">Anm.: N&#xE5;r et eksisterende underpunkt har blitt revidert, er det viktig &#xE5; forst&#xE5; at samsvar med den eksisterende tekst m&#xE5; opprettholdes inntil fastsatt dato for revidert tekst, med mindre organisasjonen velger &#xE5; f&#xF8;lge den reviderte tekst f&#xF8;r den dato JAA har fastsatt for revisjonen. Eksisterende tekst skal derfor beholdes minst inntil gyldighetsdato for ny tekst.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-3">
          <h3>JAR-145.5 Definisjoner</h3>
          <article class="defaultP">(Se IEM 145.5)</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1">For denne JAR-145 gjelder f&#xF8;lgende definisjoner:</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-2">Med &#xAB;Ansvarlig leder&#xBB; menes den leder som er bemyndiget av virksomheten til &#xE5; garantere at alt vedlikehold som luftfartsforetaket krever, kan finansieres og utf&#xF8;res til den standard som kreves av Myndigheten med fullt JAA-medlemskap.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-3">Med &#xAB;Luftfart&#xF8;y&#xBB; menes fly, helikopter eller luftskip.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-4">Med &#xAB;Luftfart&#xF8;ykomponent&#xBB; menes enhver komponent/del som er del av et luftfart&#xF8;y, til og med komplett motor og/eller drifts-/n&#xF8;dutrustning.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-5">Med &#xAB;Godkjent av Myndigheten med fullt JAA-medlemskap&#xBB; menes godkjent direkte av denne eller i samsvar med en prosedyre godkjent av denne.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-6">Med &#xAB;Godkjent standard&#xBB; menes en tilvirknings-/konstruksjons-/vedlikeholds- eller kvalitetsstandard godkjent av Myndigheten med fullt JAA-medlemskap.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-7">Med &#xAB;Attesterende personell&#xBB; menes personell som er bemyndiget av det godkjente flyverkstedet, i samsvar med en prosedyre som er akseptabel for Myndigheten med fullt JAA-medlemskap, til &#xE5; utstede attest for utf&#xF8;rt vedlikehold for luftfart&#xF8;y eller luftfart&#xF8;ykomponent.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-8">Med &#xAB;Ervervsmessig lufttransport&#xBB; menes transport av passasjerer/frakt/post mot godtgj&#xF8;relse.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-9">Med &#xAB;Inspeksjon&#xBB; menes unders&#xF8;kelse av et luftfart&#xF8;y eller en luftfart&#xF8;ykomponent for &#xE5; fastsl&#xE5; overensstemmelse med en godkjent standard.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-10">Med &#xAB;JAR-145 autorisasjonsbevis&#xBB; menes den autorisasjon som utstedes til attesterende personell av det JAR-145-godkjente flyverksted, og som spesifiserer det faktum at de p&#xE5; vegne av verkstedet kan utstede attest for utf&#xF8;rt vedlikehold iht. JAR-145.50, innenfor begrensninger fastsatt i autorisasjonsbeviset,</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-11">Med &#xAB;Lokalitet&#xBB; menes et sted hvorfra en organisasjon utf&#xF8;rer aktiviteter, eller &#xF8;nsker &#xE5; utf&#xF8;re aktiviteter som krever en JAR-145-godkjennelse.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-12">Med &#xAB;Vedlikehold&#xBB; menes hver enkelt av eller en kombinasjon av overhaling, reparasjon, inspeksjon, utskiftning, modifikasjon eller feilretting p&#xE5; et luftfart&#xF8;y eller en luftfart&#xF8;ykomponent.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-13">Med &#xAB;Vedlikeholdsdata&#xBB; menes enhver informasjon som er n&#xF8;dvendig for &#xE5; sikre at luftfart&#xF8;yet eller luftfart&#xF8;ykomponenten kan holdes i en tilstand slik at luftdyktigheten til luftfart&#xF8;yet eller funksjonsdyktigheten til drifts- og n&#xF8;dutrustning er ivaretatt.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-14">Med &#xAB;Verkstedh&#xE5;ndbok&#xBB; menes det dokument eller de dokumenter som inneholder det materiell som kreves av JAR-145.70 for &#xE5; vise hvordan organisasjonen oppfyller JAR-145.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-15">Med &#xAB;Modifikasjon&#xBB; menes endring av et luftfart&#xF8;y eller en luftfart&#xF8;ykomponent i samsvar med en godkjent standard.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-16">Med &#xAB;Organisasjon&#xBB; menes enten en organisasjon registrert som en juridisk person innenfor en hvilken som helst jurisdiksjon, uansett om denne befinner seg innenfor territoriet til de land som er tilknyttet JAA eller ikke, eller en fysisk person. En slik organisasjon kan ha tilhold p&#xE5; flere enn ett sted, og kan ha mer enn en JAR-145-godkjennelse.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-17">Med &#xAB;Overhaling&#xBB; menes istandsetting av et luftfart&#xF8;y eller en luftfart&#xF8;ykomponent ved hjelp av inspeksjon og utskifting i samsvar med en godkjent standard for &#xE5; forlenge levetiden.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-18">Med &#xAB;Inspeksjon f&#xF8;r avgang&#xBB; menes den inspeksjon som utf&#xF8;res f&#xF8;r flyging for &#xE5; sikre at luftfart&#xF8;yet er skikket for den tiltenkte flyging. Feilretting er ikke en del av denne inspeksjonen.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-19">Med &#xAB;Kvalitetspolicy&#xBB; menes en organisasjons overordnede hensikter og retningslinjer vedr&#xF8;rende kvalitet, slik de er godkjent av ansvarlig leder.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-20">Med &#xAB;Reparasjon&#xBB; menes &#xE5; bringe et luftfart&#xF8;y eller en luftfart&#xF8;ykomponent tilbake til en funksjonsdyktig tilstand i samsvar med en godkjent standard.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-4">
          <h3>JAR-145.10 Gyldighetsomr&#xE5;de</h3>
          <article class="defaultP">(Se AMC og IEM 145.10)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-4-nummer-1">(a) Denne JAR fastlegger kravene for utstedelse av godkjennelse til organisasjoner for vedlikehold av luftfart&#xF8;y og luftfart&#xF8;ykomponenter og fastsetter de generelle bestemmelser for drift av godkjente flyverksteder. Godkjennelsen, n&#xE5;r denne er utstedt, vil gjelde hele organisasjonen, ledet av ansvarlig leder.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-4-nummer-2">(b) Organisasjoner som helt eller delvis befinner seg innenfor territoriene til land med fullt JAA-medlemskap, vil bli gitt godkjennelse n&#xE5;r den tilfredsstiller kravene i denne JAR-145, uansett lokalisering innen disse territoriene.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-4-nummer-3">(c) Organisasjoner som helt eller delvis befinner seg utenfor de territoriene angitt i underpunkt (b), vil bare bli gitt godkjenning med en lokalitet utenfor disse territoriene hvis Myndigheten med fullt JAA-medlemskap er overbevist om at det er behov for slik godkjennelse for &#xE5; vedlikeholde luftfart&#xF8;y/luftfart&#xF8;ykomponenter p&#xE5; dette stedet, og n&#xE5;r den tilfredsstiller kravene i denne JAR-145. Alternativt kan Myndigheten med fullt JAA-medlemskap akseptere en slik organisasjon p&#xE5; bakgrunn av en godkjennelse gitt av en Myndighet i land uten medlemskap, eller uten fullt JAA-medlemskap. Dette forutsetter at organisasjonen arbeider i samsvar med spesielle vedlikeholdskrav, publisert av JAA, som sikrer likeverd med en JAR-145-godkjennelse. Den alternativt aksepterte organisasjonen kan bli p&#xE5;lagt &#xE5; vise behovet f&#xF8;r aksept blir gitt.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-5">
          <h3>JAR-145.15 S&#xF8;knad og utstedelse</h3>
          <article class="defaultP">(Se AMC og IEM 145.15)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-5-nummer-1">(a) S&#xF8;knad om godkjennelse av et flyverksted, eller om endring av en allerede eksisterende godkjennelse, skal fremmes p&#xE5; et formular og p&#xE5; en m&#xE5;te som er foreskrevet av Myndigheten med fullt JAA-medlemskap, og innsendes sammen med det n&#xF8;dvendige antall kopier av flyverkstedets verkstedh&#xE5;ndbok (MOE) eller revisjon til denne.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-5-nummer-2">(b) En s&#xF8;ker som tilfredsstiller kravene gitt i denne JAR-145, og som har innbetalt de gebyrer som er foreskrevet av Myndigheten med fullt JAA-medlemskap, har rett til &#xE5; f&#xE5; godkjennelse for flyverksted.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-6">
          <h3>JAR-145.20 Godkjennelsens omfang</h3>
          <article class="defaultP">(Se IEM 145.20)</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-1">Innvilget godkjennelse tilkjennegis ved at Myndigheten med fullt JAA-medlemskap utsteder et godkjennelsesbevis til organisasjonen. I godkjennelsesbeviset vil omfanget av godkjennelsen v&#xE6;re spesifisert til det JAR-145-godkjente flyverkstedet. Verkstedh&#xE5;ndboken (MOE) m&#xE5; spesifisere de arbeidsomr&#xE5;der som anses &#xE5; utgj&#xF8;re godkjennelsen.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-7" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-7">
          <h3>JAR-145.25 Krav til lokaliteter</h3>
          <article class="defaultP">(Se AMC 145.25)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-7-nummer-1">(a) Det m&#xE5; fremskaffes tilfredsstillende lokaliteter for alt planlagt arbeide, s&#xE6;rlig med tanke p&#xE5; beskyttelse mot v&#xE6;relementene. Spesialverksteder og dokker m&#xE5; i n&#xF8;dvendig utstrekning atskilles for &#xE5; sikre en lav sannsynlighet for forurensning av milj&#xF8; og arbeidsomr&#xE5;de.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-7-nummer-2">(b) Hensiktsmessige kontorlokaler m&#xE5; disponeres for ledelsen av det planlagte arbeide som det er referert til i underpunkt (a). Dette gjelder i s&#xE6;rlig grad for ledelsen av kvalitetssystemet, planlegging og teknisk arkiv.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-7-nummer-3">(c) Arbeidsmilj&#xF8;et m&#xE5; v&#xE6;re egnet for det arbeide som utf&#xF8;res og s&#xE6;rlig m&#xE5; det tas hensyn til spesielle krav som stilles. Dersom ikke annet kreves for den arbeidsoppgaven som skal utf&#xF8;res, m&#xE5; arbeidsmilj&#xF8;et v&#xE6;re slik at personalets effektivitet ikke nedsettes.</article>
          <article class="numberedLegalP" data-numerator="d" id="kapittel-1-kapittel-7-nummer-4">(d) Sikret lagringsplass m&#xE5; skaffes for luftfart&#xF8;ykomponenter, utstyr, verkt&#xF8;y og materiell. Lagringsforholdene m&#xE5; sikre adskillelse av brukbare luftfart&#xF8;ykomponenter og materiell fra ikke brukbare luftfart&#xF8;ykomponenter, materiell, utstyr og verkt&#xF8;y. Lagringsforholdene m&#xE5; v&#xE6;re i overensstemmelse med fabrikantens instrukser for &#xE5; hindre forringelse og skade p&#xE5; lagrede deler. Adgang til lagerlokaler m&#xE5; begrenses til autorisert personell.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-8" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-8">
          <h3>JAR-145.30 Krav til personell</h3>
          <article class="defaultP">(Se AMC 145.30)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-8-nummer-1">(a) Det m&#xE5; utnevnes en overordnet person eller en gruppe personer som er akseptert av Myndigheten med fullt JAA-medlemskap, som er ansvarlig for blant annet &#xE5; p&#xE5;se at det JAR-145-godkjente flyverkstedet etterlever kravene i JAR-145. Denne (disse) person(er) rapporterer i siste instans direkte til ansvarlig leder, som m&#xE5; v&#xE6;re akseptert av Myndigheten med fullt JAA-medlemskap.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-8-nummer-2">(b) Den ansvarlige leder m&#xE5; utnevne en overordnet person som angitt i underpunkt (a) med ansvar for &#xE5; overv&#xE5;ke JAR-145.65 (b) kvalitetssystemet, inkludert det tilknyttede rapporteringssystem. Denne person skal ha direkte adgang til ansvarlig leder for &#xE5; sikre at denne er riktig informert om kvalitet og gjennomf&#xF8;ringen av sakene.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-8-nummer-3">(c) Det JAR-145-godkjente flyverksted m&#xE5; ha en timeverksplan over vedlikeholdspersonellet som viser at verkstedet har tilstrekkelig ansatte for &#xE5; planlegge, utf&#xF8;re, rettlede, inspisere og kvalitetssikre verkstedet i samsvar med godkjennelsen. I tillegg m&#xE5; verkstedet ha en prosedyre for &#xE5; revurdere planlagt arbeid for ethvert arbeidsskift eller periode, n&#xE5;r reell tilgang p&#xE5; personell er mindre enn planlagt.</article>
          <article class="numberedLegalP" data-numerator="d" id="kapittel-1-kapittel-8-nummer-4">(d) Kompetanse for personell som tar del i vedlikehold og/eller kvalitetsrevisjoner m&#xE5; fastlegges og f&#xF8;lges opp i henhold til en prosedyre og til et niv&#xE5; som kan aksepteres av Myndigheten med fullt JAA-medlemskap.</article>
          <article class="numberedLegalP" data-numerator="e" id="kapittel-1-kapittel-8-nummer-5">(e) Personell som utf&#xF8;rer og/eller styrer ikke-destruktiv pr&#xF8;ving (NDT) av luftfart&#xF8;ystruktur og/eller luftfart&#xF8;ykomponenter for kontinuerlig luftdyktighet, m&#xE5; v&#xE6;re beh&#xF8;rig kvalifisert for den spesielle NDT-oppgaven i henhold til JAA-akseptert utgave av Europeisk standard EN 4179. Myndighet med fullt JAA-medlemskap kan imidlertid akseptere en likeverdig standard i de tilfeller et JAR-145-godkjent/akseptert flyverksted befinner seg utenfor stater med fullt JAA-medlemskap. Personell som utf&#xF8;rer andre spesialiserte oppdrag m&#xE5; v&#xE6;re beh&#xF8;rig kvalifisert i samsvar med en eksisterende nasjonal standard, godtatt av Myndighet med fullt JAA-medlemskap som en relevant standard.<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-8-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-kapittel-8-nummer-5-punkt-1-ledd-1">Til tross for underpunkt (e), kan personell kvalifisert f&#xF8;r 31. desember 2003 i samsvar med en nasjonal standard godtatt av Myndighet med fullt JAA-medlemskap fortsatt utf&#xF8;re og/eller styre slik NDT etter 31. desember 2003. Personell som har til hensikt &#xE5; utf&#xF8;re og/eller styre NDT som de ikke var kvalifisert for f&#xF8;r 31. desember 2003, m&#xE5; kvalifisere seg for slik NDT i samsvar med JAA akseptert utgave av Europeisk standard EN 4179.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-8-nummer-5-punkt-2"><article class="legalP" id="kapittel-1-kapittel-8-nummer-5-punkt-2-ledd-1">Til tross for underpunkt (e), kan personell angitt i underpunktene (f) (1) og (f) (2), kvalifisert i JAR-66 kategori B1, utf&#xF8;re og/eller styre fargekontrast (&#xAB;r&#xF8;d penetrant&#xBB;) -tester.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="f" id="kapittel-1-kapittel-8-nummer-6">(f) Alle JAR-145-godkjente flyverksteder som vedlikeholder luftfart&#xF8;y med maksimal startvekt p&#xE5; 5.700 kg og over, unntatt n&#xE5;r annet er fastsatt i underpunkt (i), m&#xE5; ha:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-8-nummer-6-punkt-1"><article class="legalP" id="kapittel-1-kapittel-8-nummer-6-punkt-1-ledd-1">Ved linjevedlikehold av luftfart&#xF8;y, attesterende personell med relevant typeutdannelse, kvalifisert i henhold til JAR-145.35 og JAR-66 kategori B1 og B2. I tillegg kan slikt JAR-145-godkjent flyverksted benytte attesterende personell, trenet til &#xE5; utf&#xF8;re spesielle oppgaver og kvalifisert i henhold til JAR-145.35 og JAR-66 kategori A, til &#xE5; utf&#xF8;re mindre, planlagt linjevedlikehold og enklere feilrettinger. Tilgangen p&#xE5; slikt kategori A attesterende personell erstatter ikke behovet for JAR-66 kategori B1 og B2 attesterende personell for &#xE5; underst&#xF8;tte kategori A-attesterende personell. Imidlertid m&#xE5; ikke slikt JAR-66 kategori B1- og B2-attesterende personell alltid v&#xE6;re til stede p&#xE5; linjestasjonen n&#xE5;r nevnte arbeider utf&#xF8;res.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-8-nummer-6-punkt-2"><article class="legalP" id="kapittel-1-kapittel-8-nummer-6-punkt-2-ledd-1">Ved basevedlikehold av luftfart&#xF8;y, attesterende personell med relevant typeutdannelse, kvalifisert i henhold til JAR-145.35 og JAR-66 kategori C. I tillegg m&#xE5; slikt JAR-145-godkjent flyverksted ha personell med relevant typeutdannelse, kvalifisert i henhold til JAR-145.35 (b) og (e) og JAR-66 kategori B1 og B2 for &#xE5; underst&#xF8;tte kategori C-attesterende personell. Det JAR-145-godkjente flyverkstedet m&#xE5; f&#xF8;re en fortegnelse over alt slikt JAR-66 kategori B1- og B2-kvalifisert st&#xF8;ttepersonell.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="g" id="kapittel-1-kapittel-8-nummer-7">(g) Reservert attesterende personell for luftfart&#xF8;y under 5.700 kg maksimal startvekt. Inntil den dato da JAR-66 angir krav til attesterende personell for luftfart&#xF8;y under 5.700 kg maksimal startvekt, er l&#xF8;pende i samsvar med gjeldende nasjonale luftfartsbestemmelser et krav fra Myndighet med fullt JAA-medlemskap som utsteder eller har til hensikt &#xE5; utstede JAR-145-godkjennelse.</article>
          <article class="numberedLegalP" data-numerator="h" id="kapittel-1-kapittel-8-nummer-8">(h) Reservert attesterende personell for luftfart&#xF8;ykomponenter. Inntil den dato da JAR-66 angir krav til attesterende personell for luftfart&#xF8;ykomponenter, er l&#xF8;pende i samsvar med gjeldende nasjonale luftfartsbestemmelser et krav fra Myndighet med fullt JAA-medlemskap som utsteder eller har til hensikt &#xE5; utstede JAR-145-godkjennelse.</article>
          <article class="numberedLegalP" data-numerator="i" id="kapittel-1-kapittel-8-nummer-9">(i) Til tross for underpunkt (f) kan det JAR-145-godkjente flyverksted under f&#xF8;lgende forhold bruke attesterende personell kvalifisert som angitt i dette underpunktet, forutsatt samsvar med betingelser fastsatt for de respektive forhold;<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-8-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-kapittel-8-nummer-9-punkt-1-ledd-1">For et JAR-145-flyverksted i et land uten eller med begrenset JAA-medlemskap, basert p&#xE5; godkjennelse av en Myndighet med fullt JAA-medlemskap, kan kvalifisert attesterende personell benyttes i samsvar med de nasjonale luftfartsbestemmelser i det land flyverkstedet befinner seg. Det forutsettes at Myndighet med fullt JAA-medlemskap i samr&#xE5;d med JAA Maintenance Division er overbevist om at slike bestemmelser vil resultere i en kvalifikasjonsstandard tilsvarende JAR-66. Utgitte JAA tilleggsbestemmelser, dersom angitt, m&#xE5; im&#xF8;tekommes for &#xE5; sikre likeverdighet.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-8-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-kapittel-8-nummer-9-punkt-2-ledd-1">Reservert JAR-145 flyverksted i land uten JAA-medlemskap, akseptert av Myndighet med fullt JAA-medlemskap i samsvar med JAR-145.10 (c).</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-kapittel-8-nummer-9-punkt-3"><article class="legalP" id="kapittel-1-kapittel-8-nummer-9-punkt-3-ledd-1">For begrenset linjevedlikehold utf&#xF8;rt av et annet flyverksted, underlagt kvalitetssystemet til et JAR-145-flyverksted, godkjent av Myndighet med fullt JAA-medlemskap, ved lokaliteter i et land uten eller med begrenset JAA-medlemskap, kan flyverkstedet benytte attesterende personell kvalifisert i samsvar med de nasjonale luftfartsbestemmelser p&#xE5; stedet, p&#xE5; betingelse av at Myndigheten med fullt JAA-medlemskap i samr&#xE5;d med JAA Maintenance Division er overbevist om at slike bestemmelser vil resultere i en kvalifikasjonsstandard tilsvarende JAR-66. Utgitte JAA tilleggsbestemmelser, dersom angitt, m&#xE5; im&#xF8;tekommes for &#xE5; sikre likeverdighet.</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-kapittel-8-nummer-9-punkt-4"><article class="legalP" id="kapittel-1-kapittel-8-nummer-9-punkt-4-ledd-1">For et gjentagende &#xAB;pre-flight&#xBB; luftdyktighetsp&#xE5;bud (LDP), der det klart er angitt at besetningen kan utf&#xF8;re slik LDP, kan det JAR-145-godkjente flyverkstedet utstede et begrenset autorisasjonsbevis til fart&#xF8;ysjef og/eller flymaskinist, n&#xE5;r de er overbevist om at n&#xF8;dvendig praktisk trening har blitt gjennomf&#xF8;rt for &#xE5; sikre at nevnte fart&#xF8;ysjef eller flymaskinist kan utf&#xF8;re slikt LDP til den foreskrevne standard.</article></article></li><li data-li-identifier="(5)" data-name="(5)"><article class="listArticle" id="kapittel-1-kapittel-8-nummer-9-punkt-5"><article class="legalP" id="kapittel-1-kapittel-8-nummer-9-punkt-5-ledd-1">N&#xE5;r et luftfart&#xF8;y uforutsett har blitt st&#xE5;ende p&#xE5; bakken der det ikke finnes et JAR-145-flyverksted med relevant godkjennelse eller aksept, kan et JAR-145-godkjent eller akseptert flyverksted som er kontraktert for &#xE5; utf&#xF8;re vedlikeholdsbistand utstede et engangs autorisasjonsbevis til en person med minst 5 &#xE5;rs vedlikeholdserfaring og som er innehaver av gyldig ICAO flyteknikersertifikat som dekker den aktuelle flytypen, under forutsetning av at det JAR-145-godkjente flyverkstedet arkiverer bekreftelse p&#xE5; erfaring og sertifikat. Alle slike tilfeller skal rapporteres til Myndighet med fullt JAA-medlemskap innen 7 dager etter utstedelse av autorisasjonsbeviset. Myndigheten med fullt JAA-medlemskap vil kreve at utf&#xF8;rt vedlikehold som vil kunne p&#xE5;virke flysikkerheten skal etterpr&#xF8;ves av det kontrakterte JAR-145-godkjente eller aksepterte flyverkstedet.</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-8-nummer-9-ledd-1">Med uttrykket &#xAB;uforutsett&#xBB; menes i dette underpunkt at luftfart&#xF8;yet har blitt st&#xE5;ende p&#xE5; bakken grunnet feil som ikke kunne forventes forutsett av luftfartsforetaket ved at den oppsto i ett hittil p&#xE5;litelig system.</article></article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-9" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-9">
          <h3>JAR-145.35 Attesterende personell</h3>
          <article class="defaultP">(Se AMC 145.35)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-9-nummer-1">(a) I tillegg til relevante JAR-145.30 (f) til (i) underpunkt(er), m&#xE5; det JAR-145-godkjente flyverkstedet sikre at attesterende personell har en tilstrekkelig kunnskap om det relevante luftfart&#xF8;y og/eller luftfart&#xF8;ykomponent(er) som skal vedlikeholdes, samt til de tilh&#xF8;rende organisasjonsprosedyrer, f&#xF8;r autorisasjonsbevis utstedes eller fornyes. Med relevante luftfart&#xF8;y og/eller luftfart&#xF8;ykomponent((er) menes de luftfart&#xF8;y og komponenter som er angitt i det aktuelle JAR-145-autorisasjonsbeviset.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-9-nummer-2">(b) Det JAR-145-godkjente flyverkstedet m&#xE5; sikre at alt personell som utsteder attest for utf&#xF8;rt vedlikehold for luftfart&#xF8;y har minst 6 md. reell vedlikeholdserfaring p&#xE5; luftfart&#xF8;y innenfor enhver 2-&#xE5;rsperiode. I forbindelse med dette underpunktet menes &#xAB;reell vedlikeholdserfaring&#xBB; at personen har arbeidet med vedlikehold av luftfart&#xF8;y og enten har praktisert de rettigheter som er angitt p&#xE5; autorisasjonsbeviset, og/eller virkelig har utf&#xF8;rt vedlikehold innenfor minst noen systemer p&#xE5; de luftfart&#xF8;ytyper som er angitt i det aktuelle JAR-145-autorisasjonsbeviset.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-9-nummer-3">(c) Det JAR-145-godkjente flyverkstedet m&#xE5; sikre at alt attesterende personell mottar tilstrekkelig oppdatering innen hver 2-&#xE5;rsperiode for &#xE5; sikre at de har oppdatert kjennskap til relevant teknologi, organisasjonsprosedyrer og publikasjoner om menneskelige faktorer.</article>
          <article class="numberedLegalP" data-numerator="d" id="kapittel-1-kapittel-9-nummer-4">(d) Det JAR-145-godkjente flyverkstedet m&#xE5; utarbeide et program for oppdatering, samt en prosedyre for &#xE5; vise samsvar med de relevante underpunkter av JAR-145.35 som et grunnlag for utstedelse av JAR-145 autorisasjonsbevis til attesterende personell, samt dersom relevant, en prosedyre for &#xE5; sikre samsvar med JAR-66.</article>
          <article class="numberedLegalP" data-numerator="e" id="kapittel-1-kapittel-9-nummer-5">(e) Unntatt for engangs utstedelse av JAR-145 autorisasjonsbevis iht. JAR-145.30 (i) (5), m&#xE5; alt potensielt attesterende personell vurderes av det JAR-145-godkjente flyverksted for sin kompetanse, kvalifikasjoner og evne til &#xE5; utf&#xF8;re de p&#xE5;tenkte attestasjonsplikter i samsvar med prosedyrer som kan aksepteres av Myndigheten med fullt JAA-medlemskap, f&#xF8;r utstedelse eller gjenutstedelse av et JAR-145-autorisasjonsbevis.</article>
          <article class="numberedLegalP" data-numerator="f" id="kapittel-1-kapittel-9-nummer-6">(f) Det JAR-145-godkjente flyverksted m&#xE5; utstede et JAR-145-autorisasjonsbevis som klart angir omfang og begrensninger av autorisasjonsbeviset til det personell som er utnevnt som attesterende personell p&#xE5; vegne av flyverkstedet, n&#xE5;r det er overbevist om at personellet er i overensstemmelse med underpunktene (a), (c) og (e), samt (b) som relevant. Gyldighet av JAR-145 autorisasjonsbevis er avhengig av kontinuerlig samsvar med underpunktene (a) og (c) samt (b) som relevant.</article>
          <article class="numberedLegalP" data-numerator="g" id="kapittel-1-kapittel-9-nummer-7">(g) Den leder eller person som er ansvarlig for kvalitetssystemet m&#xE5; ogs&#xE5;, p&#xE5; vegne av det JAR-145-godkjente flyverksted, st&#xE5; ansvarlig for utstedelse av JAR-145 autorisasjonsbevis til attesterende personell. Denne leder eller person kan utnevne andre personer til &#xE5; st&#xE5; for selve utstedelsen av JAR-145-autorisasjonsbeviset i samsvar med en prosedyre som kan aksepteres av Myndigheten med fullt JAA-medlemskap.</article>
          <article class="numberedLegalP" data-numerator="h" id="kapittel-1-kapittel-9-nummer-8">(h) Det JAR-145-godkjente flyverkstedet skal opprettholde en fortegnelse over alt attesterende personell som m&#xE5; inneholde detaljer om ethvert JAR-66 vedlikeholdssertifikat for luftfart&#xF8;y som innehas, all trening som er gjennomf&#xF8;rt og omfanget av deres JAR-145 autorisasjonsbevis. Fortegnelsen m&#xE5; omfatte de med begrenset og med engangs JAR-145 autorisasjonsbevis.</article>
          <article class="numberedLegalP" data-numerator="i" id="kapittel-1-kapittel-9-nummer-9">(i) Attesterende personell skal utstyres med en kopi av deres JAR-145 autorisasjonsbevis. Kopien kan v&#xE6;re i dokument- eller elektronisk format.</article>
          <article class="numberedLegalP" data-numerator="j" id="kapittel-1-kapittel-9-nummer-10">(j) Attesterende personell skal kunne fremvise sitt JAR-145 autorisasjonsbevis til enhver autorisert person innen en rimelig tid.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-10" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-10">
          <h3>JAR-145.40 Utstyr, verkt&#xF8;y og materialer</h3>
          <article class="defaultP">(Se AMC 145.40)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-10-nummer-1">(a) Det JAR-145-godkjente flyverkstedet m&#xE5; ha det n&#xF8;dvendige utstyr, verkt&#xF8;y og materialer for &#xE5; kunne utf&#xF8;re arbeider innenfor det godkjente arbeidsomfang.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-10-nummer-2">(b) Hvor det er n&#xF8;dvendig m&#xE5; verkt&#xF8;y, utstyr og i s&#xE6;rdeles grad testutstyr kontrolleres til standarder som kan godkjennes av Myndigheten med fullt JAA-medlemskap med en hyppighet som sikrer anvendelighet og n&#xF8;yaktighet. Dokumentasjon p&#xE5; slik kalibrering, med henvisning til den standard som er benyttet, m&#xE5; oppbevares av det JAR-145-godkjente flyverkstedet.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-11" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-11">
          <h3>JAR-145.45 Vedlikeholdsdata</h3>
          <article class="defaultP">(Se AMC 145.45)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-11-nummer-1">(a) Det JAR-145-godkjente flyverkstedet m&#xE5; ha og benytte egnete oppdaterte vedlikeholdsdata ved utf&#xF8;relse av vedlikehold, inkludert modifikasjoner og reparasjoner. Med &#xAB;egnete&#xBB; menes relevant for ethvert luftfart&#xF8;y, luftfart&#xF8;ykomponent eller prosess spesifisert i det JAR-145 &#x2013; godkjente flyverkstedets godkjennelsesdokument og enhver tilh&#xF8;rende kapabilitetsliste.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-11-nummer-2">(b) Egnet vedlikeholdsdata for JAR-145 er:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-11-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-11-nummer-2-punkt-1-ledd-1">Ethvert gjeldende krav, prosedyre, luftdyktighetsp&#xE5;bud, operasjonelt direktiv eller informasjon utstedt av JAA eller Myndigheten med fullt JAA-medlemskap.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-11-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-11-nummer-2-punkt-2-ledd-1">Ethvert gjeldende luftdyktighetsp&#xE5;bud utstedt av Myndigheten i et land som ikke er tilknyttet JAA eller av Myndigheten i et land uten fullt JAA-medlemskap, der nevnte Myndighet er ansvarlig utsteder av det originale typesertifikat.</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-kapittel-11-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-11-nummer-2-punkt-3-ledd-1">Alle gjeldende data, slik som, men ikke begrenset til, vedlikeholds- og reparasjonsh&#xE5;ndb&#xF8;ker, som er utstedt av en organisasjon godkjent av Myndigheten med fullt JAA-medlemskap. Dette inkluderer innehaver av typesertifikat og supplerende typesertifikat, og enhver annen organisasjon som av nevnte Myndighet er godkjent for &#xE5; publisere slike data.</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-kapittel-11-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-11-nummer-2-punkt-4-ledd-1">Dersom det ikke er spesifisert annerledes av Myndigheten med fullt JAA-medlemskap, alle egnete data, slike som, men ikke begrenset til, vedlikeholds- og reparasjonsh&#xE5;ndb&#xF8;ker, utstedt av en organisasjon under godkjennelse eller autorisasjon av Myndigheter som ikke er tilknyttet JAA, eller uten fullt JAA-medlemskap, der nevnte Myndighet er ansvarlig utsteder av det originale typesertifikat.</article></article></li><li data-li-identifier="(5)" data-name="(5)"><article class="listArticle" id="kapittel-1-kapittel-11-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-11-nummer-2-punkt-5-ledd-1">Enhver gjeldende standard, slik som, men ikke begrenset til, standard for vedlikeholdsutf&#xF8;relse, utstedt av enhver Myndighet, som en god vedlikeholdsstandard.</article></article></li><li data-li-identifier="(6)" data-name="(6)"><article class="listArticle" id="kapittel-1-kapittel-11-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-kapittel-11-nummer-2-punkt-6-ledd-1">Alle gjeldende data utstedt i henhold til underpunkt (c).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-11-nummer-3">(c) Det JAR-145-godkjente flyverkstedet kan bare endre vedlikeholdsinstrukser i samsvar med prosedyre i flyverkstedets verkstedsh&#xE5;ndbok n&#xE5;r det kan p&#xE5;vises at slik endret vedlikeholdsinstruks resulterer i tilsvarende eller forbedret vedlikeholdsstandard, og p&#xE5; betingelse av at innehaver av typesertifikatet blir informert. Med vedlikeholdsinstrukser i dette underpunkt menes instruks for utf&#xF8;relse av en spesiell vedlikeholdsoppgave. Det JAR-145-godkjente flyverkstedet kan ikke utarbeide reparasjons- og modifikasjonsanvisninger under dette underpunkt (c).</article>
          <article class="numberedLegalP" data-numerator="d" id="kapittel-1-kapittel-11-nummer-4">(d) Et JAR-145-godkjent flyverksted m&#xE5; v&#xE6;re beh&#xF8;rig godkjent slik JAR-21 underkapittel M krever for &#xE5; klassifisere reparasjoner som &#xAB;mindre&#xBB; og &#xAB;st&#xF8;rre&#xBB;, samt &#xE5; godkjenne konstruksjonsdata for mindre reparasjoner. Slik godkjennelse er ikke p&#xE5;krevd for et JAR-145-godkjent flyverksted som bare utf&#xF8;rer reparasjoner i samsvar med reparasjonsdata utgitt av godkjent innehaver av typesertifikat eller annen reparasjonsdata godkjent av en JAA-godkjent Myndighet med fullt JAA-medlemskap. Om et JAR-145-godkjent flyverksted er godkjent eller ikke i samsvar med dette underpunkt, m&#xE5; det utarbeide en prosedyre for &#xE5; sikre at relevante tiltak blir iverksatt ved skadevurdering og at det kun benyttes godkjente reparasjonsdata.</article>
          <article class="numberedLegalP" data-numerator="e" id="kapittel-1-kapittel-11-nummer-5">(e) N&#xE5;r annet ikke er bestemt i underpunkt (e) (1), m&#xE5; det JAR-145-godkjente flyverkstedet utarbeide et standard arbeidskort eller et system for beordringsskjema til bruk i relevante deler av organisasjonen, og m&#xE5; enten n&#xF8;yaktig overf&#xF8;re vedlikeholdsdata angitt i underpunkt (b), (c) og (d) til slikt arbeidskort eller beordringsskjema, eller gj&#xF8;re n&#xF8;yaktige referanser til spesielle vedlikeholdsoppgaver i nevnte vedlikeholdsdata. Arbeidskort og beordringsskjema kan utarbeides elektronisk og lagres i en database. Det forutsettes at databasen er tilfredsstillende sikret mot uautorisert tilgang, samt at det innen 24 timer etter hver registrering tas en sikkerhetskopi av basen.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-kapittel-11-nummer-5-punkt-1"><article class="legalP" id="kapittel-1-kapittel-11-nummer-5-punkt-1-ledd-1">N&#xE5;r et JAR-145-godkjent flyverksted utf&#xF8;rer vedlikeholdstjenester for et luftfartsforetak som krever at deres arbeidskort eller beordringsskjema skal brukes, kan slike anvendes. I slike tilfeller m&#xE5; det JAR-145-godkjente flyverkstedet utarbeide en prosedyre som sikrer en korrekt ferdigstillelse av luftfartsforetakets arbeidskort eller beordringsskjema.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="f" id="kapittel-1-kapittel-11-nummer-6">(f) Det JAR-145-godkjente flyverkstedet m&#xE5; forsikre seg om at alle gjeldende vedlikeholdsdata er lett tilgjengelig for bruk n&#xE5;r vedlikeholdspersonellet trenger det.</article>
          <article class="numberedLegalP" data-numerator="g" id="kapittel-1-kapittel-11-nummer-7">(g) Det JAR-145-godkjente flyverkstedet m&#xE5; forsikre seg om at alle vedlikeholdsdata som benyttes av organisasjonen, holdes oppdatert. I de tilfeller der luftfartsforetaket/kunden fremskaffer og styrer vedlikeholdsdata, m&#xE5; det JAR-145-godkjente flyverkstedet enten vise skriftlig bekreftelse fra luftfartsforetaket/kunden om at alle slike vedlikeholdsdata er oppdatert, eller ha arbeidsordre som spesifiserer revisjonsstatus for de vedlikeholdsdata som skal brukes, eller kunne vise at de er p&#xE5; luftfartsforetakets/kundens revisjonsliste for vedlikeholdsdata.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-12" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-12">
          <h3>JAR-145.50 Attestasjon av vedlikehold</h3>
          <article class="defaultP">(Se AMC 145.50)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-12-nummer-1">(a) N&#xE5;r annet ikke er fastsatt i underpunkt (d), (e) og (f) m&#xE5; en attest for utf&#xF8;rt vedlikehold utstedes av beh&#xF8;rig autorisert attesterende personell p&#xE5; vegne av det JAR-145-godkjente flyverkstedet n&#xE5;r disse har forsikret seg om at alt vedlikehold som er krevd av eieren av luftfart&#xF8;yet eller luftfart&#xF8;ykomponent er blitt korrekt utf&#xF8;rt av det JAR-145-godkjente flyverkstedet i samsvar med prosedyre angitt i JAR-145.70 verkstedh&#xE5;ndbok, basert p&#xE5; tilgjengelighet og bruk av vedlikeholdsdata som angitt i JAR-145.45.</article>
          <article class="defaultP" margin-top="true">Anm.: For en luftfart&#xF8;ykomponent som er blitt vedlikeholdt i et komponentverksted kreves det utstedelse av en attest for utf&#xF8;rt vedlikehold for det angjeldende vedlikeholdet, samt attest for utf&#xF8;rt vedlikehold n&#xE5;r den er installert riktig i luftfart&#xF8;yet.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-12-nummer-2">(b) Attest for utf&#xF8;rt vedlikehold m&#xE5; inneholde alle vesentlige detaljer vedr&#xF8;rende det vedlikeholdet som er utf&#xF8;rt, datoen for fullf&#xF8;relsen av vedlikeholdet samt identitet inkludert godkjennelsesreferanse, til det JAR-145-godkjente flyverkstedet og til det attesterende personell som har utstedt attesten.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-12-nummer-3">(c) Attest for utf&#xF8;rt vedlikehold p&#xE5; brukte luftfart&#xF8;ykomponenter som er utstedt f&#xF8;r de tidspunkt som er angitt i angjeldende JAR-145.3 (a) (3) eller (5) av organisasjoner som ikke er godkjent i henhold til JAR-145, forblir gyldig til 1. januar 2000. Det JAR-145-godkjente flyverkstedet skal imidlertid forvisse seg om at den enkelte luftfart&#xF8;ykomponenten kan installeres i luftfart&#xF8;yet n&#xE5;r forskjellige standarder for modifikasjon eller luftdyktighetsp&#xE5;bud kan v&#xE6;re aktuelle.</article>
          <article class="numberedLegalP" data-numerator="d" id="kapittel-1-kapittel-12-nummer-4">(d) Til tross for underpunkt (a), n&#xE5;r et JAR-145-godkjent flyverksted, godkjent for &#xE5; utf&#xF8;re vedlikehold av luftfart&#xF8;yet, ikke er i stand til &#xE5; ferdigstille alt vedlikehold som kreves av kunden som bruker av luftfart&#xF8;yet, innenfor luftfartsforetakets frister, m&#xE5; slike fakta f&#xF8;res i luftfart&#xF8;yets attest for utf&#xF8;rt vedlikehold f&#xF8;r slik attest blir utstedt.</article>
          <article class="numberedLegalP" data-numerator="e" id="kapittel-1-kapittel-12-nummer-5">(e) Til tross for underpunkt (a), n&#xE5;r et luftfart&#xF8;y har blitt st&#xE5;ende p&#xE5; bakken p&#xE5; et annet sted enn p&#xE5; sekund&#xE6;r- eller hovedvedlikeholdsbase, grunnet manglende tilgang p&#xE5; en luftfart&#xF8;ykomponent med beh&#xF8;rig attest for utf&#xF8;rt vedlikehold, er det tillatt &#xE5; midlertidig montere en luftfart&#xF8;ykomponent uten slik attest for maksimum 30 flytimer eller inntil luftfart&#xF8;yets f&#xF8;rste anl&#xF8;p til sekund&#xE6;r- eller hovedvedlikeholdsbase, der det ankommer f&#xF8;rst. Det forutsettes at bruker av luftfart&#xF8;yet samtykker og at nevnte komponent er merket som luftdyktig men for&#xF8;vrig i samsvar med alle andre JAR-OPS 1 eller 3 kapittel M og JAR-145 krav. Slik luftfart&#xF8;ykomponent m&#xE5; demonteres innen fastsatt tid, dersom ikke beh&#xF8;rig attest for utf&#xF8;rt vedlikehold er skaffet i mellomtiden.</article>
          <article class="numberedLegalP" data-numerator="f" id="kapittel-1-kapittel-12-nummer-6">(f) Til tross for underpunktene (a), (c), (d) og (e), m&#xE5; det JAR-145-godkjente flyverkstedet ikke utstede attest for utf&#xF8;rt vedlikehold dersom det er kjent med uoverensstemmelser som kan sette flysikkerheten i fare.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-13" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-13">
          <h3>JAR-145.55 Vedlikeholdsdokumentasjon</h3>
          <article class="defaultP">(Se AMC &amp; IEM 145.55)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-13-nummer-1">(a) Det JAR-145-godkjente flyverkstedet skal registrere alle detaljer om det arbeid som er utf&#xF8;rt, p&#xE5; en m&#xE5;te som kan godkjennes av Myndigheten med fullt JAA-medlemskap.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-13-nummer-2">(b) Det JAR-145-godkjente flyverkstedet skal fremskaffe et eksemplar av hver attest for utf&#xF8;rt vedlikehold til brukeren av luftfartsfart&#xF8;yet, sammen med kopi av alle spesielle godkjente reparasjons-/modifikasjonsdata som har v&#xE6;rt benyttet til de utf&#xF8;rte reparasjoner/modifikasjoner.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-13-nummer-3">(c) Det JAR-145-godkjente flyverkstedet skal beholde en kopi av all detaljert vedlikeholdsdokumentasjon og alle tilh&#xF8;rende vedlikeholdsdata i to &#xE5;r fra den dato luftfart&#xF8;yet eller luftfart&#xF8;ykomponenter som arbeidet relaterer seg til, ble frigitt fra det JAR-145-godkjente flyverkstedet.</article>
          <article class="defaultP" margin-top="true">Anm.: N&#xE5;r et luftfartsforetak inng&#xE5;r avtale med et flyverksted godkjent i henhold til JAR-145 om &#xE5; oppbevare brukerens attester for utf&#xF8;rt vedlikehold og alle tilh&#xF8;rende godkjente data, vil oppbevaringstiden bli den som er krevd i henhold til JAR-OPS 1 (3) kapittel M, og ikke den som er angitt i JAR-145.55 (c). Inntil JAR-OPS 1 (3) blir effektiv i sin helhet, m&#xE5; det JAR-145-godkjente flyverkstedet oppfylle gjeldende nasjonale bestemmelser gitt av luftfartsforetakets Myndighet.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-14" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-14">
          <h3>JAR-145.60 Rapportering om ikke-luftdyktige forhold</h3>
          <article class="defaultP">(Se IEM 145.60)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-14-nummer-1">(a) Det JAR-145-godkjente flyverkstedet skal innrapportere til Myndigheten med fullt JAA-medlemskap og til innehaver av typesertifikat for luftfart&#xF8;y alle forhold vedr&#xF8;rende luftfart&#xF8;y og luftfart&#xF8;ykomponenter, avdekket av det JAR-145-godkjente flyverkstedet, som kunne medf&#xF8;re alvorlig fare for luftfart&#xF8;yet.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-14-nummer-2">(b) Rapportene skal utstedes p&#xE5; et formular og p&#xE5; en m&#xE5;te som er foreskrevet av Myndigheten med fullt JAA-medlemskap, og inneholde all relevant informasjon om forholdet som er kjent for det JAR-145-godkjente flyverkstedet.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-14-nummer-3">(c) N&#xE5;r det JAR-145-godkjente flyverkstedet inng&#xE5;r avtale med et JAR-OPS-godkjent luftfartsforetak om &#xE5; utf&#xF8;re vedlikeholdsarbeide, skal det JAR-145-godkjente flyverkstedet ogs&#xE5; rapportere til foretaket ethvert forhold av denne karakter som ber&#xF8;rer foretakets luftfart&#xF8;y eller luftfart&#xF8;ykomponent.</article>
          <article class="numberedLegalP" data-numerator="d" id="kapittel-1-kapittel-14-nummer-4">(d) Rapportene skal utarbeides s&#xE5; snart som praktisk mulig og senest innen tre dager etter at det JAR-145-godkjente flyverkstedet har avdekket det forhold som rapporten refererer til.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-15" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-15">
          <h3>JAR-145.65 Vedlikeholdsrutiner og kvalitetssystem</h3>
          <article class="defaultP">(Se AMC &amp; IEM 145.65)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-15-nummer-1">(a) Det JAR-145-godkjente flyverksted m&#xE5; etablere en kvalitetspolicy for verkstedet som skal inkluderes i verkstedh&#xE5;ndboken i samsvar med JAR-145.70.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-15-nummer-2">(b) Det JAR-145-godkjente flyverkstedet skal etablere prosedyrer som er akseptable for Myndigheten med fullt JAA-medlemskap for &#xE5; sikre god vedlikeholdsutf&#xF8;relse og samsvar med alle relevante krav i denne JAR-145. Prosedyrene m&#xE5; omfatte en klar arbeidsordre eller kontrakt, slik at attest for utf&#xF8;rt vedlikehold for luftfart&#xF8;y og luftfart&#xF8;ykomponenter kan bli utstedt i henhold til JAR-145.50.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-15-nummer-3">(c) Det JAR-145-godkjente flyverkstedet m&#xE5; etablere et kvalitetssystem som omfatter;<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-15-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-kapittel-15-nummer-3-punkt-1-ledd-1">Uavhengige revisjoner i den hensikt &#xE5; overv&#xE5;ke overensstemmelse med luftfart&#xF8;y-/luftfart&#xF8;ykomponentstandarder og dekkende prosedyrer for &#xE5; sikre at slike prosedyrer omfatter god vedlikeholdsutf&#xF8;relse og luftdyktige luftfart&#xF8;y og luftfart&#xF8;ykomponenter. I de minste flyverkstedene kan den delen av kvalitetssystemet som omfatter uavhengig revisjon kontrakteres til et annet JAR-145-godkjent flyverksted eller en person med relevante tekniske kunnskaper og dokumentert tilfredsstillende revisjonserfaring akseptabel for Myndigheten med fullt JAA-medlemskap, samt</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-15-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-kapittel-15-nummer-3-punkt-2-ledd-1">System for tilbakerapportering av kvalitetsforhold til den person eller gruppe av personer som er angitt i JAR-145.30 (a) og til ansvarlig leder for &#xE5; sikrer at relevante korrigerende tiltak er iverksatt i rett tid, som svar p&#xE5; rapport etter uavhengig revisjon, utf&#xF8;rt for &#xE5; im&#xF8;tekomme JAR-145.65 (c) (1).</article></article></li></ul></article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-16" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-16">
          <h3>JAR-145.70 Verkstedh&#xE5;ndbok</h3>
          <article class="defaultP">(Se IEM 145.70)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-16-nummer-1">(a) Det JAR-145-godkjente flyverkstedet skal utarbeide en verkstedsh&#xE5;ndbok til bruk for organisasjonen, inneholdende f&#xF8;lgende informasjon:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-punkt-1-ledd-1">En erkl&#xE6;ring undertegnet av ansvarlig leder, som bekrefter at verkstedsh&#xE5;ndboken og enhver tilknyttet h&#xE5;ndbok beskriver det JAR-145-godkjente flyverkstedets overensstemmelse med JAR-145, og at h&#xE5;ndboken vil bli etterlevd til enhver tid.</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1">I tilfeller der den ansvarlige leder ikke er &#xF8;verste sjef for det JAR-145-godkjente flyverkstedet, m&#xE5; den &#xF8;verste sjef kontrasignere erkl&#xE6;ringen.<ul class="defaultList"><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-1-ledd-1">Flyverkstedets kvalitetspolicy i henhold til JAR-145.65 (a).</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-2-ledd-1">Tittel/titler og navn p&#xE5; overordnet/overordnede person(er) som skal v&#xE6;re godkjent(e) av Myndigheten med fullt JAA-medlemskap i JAR-145.30 (a).</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-3-ledd-1">Plikter og ansvar til overordnet/overordnede person(er), angitt i underpunkt (3), ogs&#xE5; omfattende de saker hvor de p&#xE5; vegne av det JAR-145-godkjente flyverkstedet kan ta direkte kontakt med Myndigheten med fullt JAA-medlemskap.</article></article></li><li data-li-identifier="(5)" data-name="(5)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-4-ledd-1">Et organisasjonskart som viser de tilh&#xF8;rende ansvarslinjer for overordnet/overordnede person(er) som er angitt i underpunkt (3).</article></article></li><li data-li-identifier="(6)" data-name="(6)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-5-ledd-1">En liste over attesterende personell.</article></article></li><li data-li-identifier="(7)" data-name="(7)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-6-ledd-1">En generell beskrivelse av personellressursene.</article></article></li><li data-li-identifier="(8)" data-name="(8)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-7-ledd-1">En generell beskrivelse av de lokaliteter som befinner seg p&#xE5; hver adresse som er spesifisert i det JAR-145-godkjente flyverkstedets godkjennelsesdokument.</article></article></li><li data-li-identifier="(9)" data-name="(9)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-8-ledd-1">En spesifikasjon av det JAR-145-godkjente flyverkstedets arbeidsomr&#xE5;de relatert til omfanget av godkjennelsen.</article></article></li><li data-li-identifier="(10)" data-name="(10)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-9-ledd-1">Prosedyre for rapportering i henhold til JAR-145.85 av organisasjonsmessige endringer i det JAR-145-godkjente flyverkstedet.</article></article></li><li data-li-identifier="(11)" data-name="(11)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-10-ledd-1">Revisjonsprosedyre for verkstedsh&#xE5;ndboken.</article></article></li></ul></article></article>
          <article class="defaultP" margin-top="true">Anm.: Underpunktene (1) t.o.m. (11) utgj&#xF8;r ledelsesdelen av verkstedsh&#xE5;ndboken.<ul class="defaultList"><li data-li-identifier="(12)" data-name="(12)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-11-ledd-1">Det JAR-145-godkjente flyverkstedets prosedyrer og kvalitetssystem som kreves i: JAR-145.25, til og med JAR-145.95.</article></article></li><li data-li-identifier="(13)" data-name="(13)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-12"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-12-ledd-1">En liste over JAR-OPS-luftfartsforetak som det JAR-145-godkjente flyverkstedet utf&#xF8;rer vedlikehold av luftfart&#xF8;yer for, dersom dette er aktuelt.</article></article></li><li data-li-identifier="(14)" data-name="(14)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-13"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-13-ledd-1">En liste over organisasjoner som spesifisert i JAR-145.75 (b), i den grad dette er aktuelt.</article></article></li><li data-li-identifier="(15)" data-name="(15)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-14"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-14-ledd-1">En liste over tekniske sekund&#xE6;rbaser som spesifisert i JAR-145.75 (d), i den grad dette er aktuelt.</article></article></li><li data-li-identifier="(16)" data-name="(16)"><article class="listArticle" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-15"><article class="legalP" id="kapittel-1-kapittel-16-nummer-1-ledd-1-punkt-15-ledd-1">En liste over kontrakterte JAR-145-godkjente flyverksteder dersom dette er aktuelt.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-16-nummer-2">(b) Informasjon angitt i underpunktene (6) og (12) til og med (16), n&#xE5;r disse inng&#xE5;r i verkstedh&#xE5;ndboken, kan v&#xE6;re separate dokumenter eller p&#xE5; separate elektroniske datafiler, s&#xE5; fremt ledelsesdelen av nevnte verkstedh&#xE5;ndbok inneholder en klar kryssreferanse til slike dokumenter eller elektroniske datafiler.</article>
          <article class="numberedLegalP" data-numerator="c" id="kapittel-1-kapittel-16-nummer-3">(c) Verkstedh&#xE5;ndboken og enhver etterf&#xF8;lgende endring skal godkjennes av Myndighet med fullt JAA-medlemskap.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-17" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-17">
          <h3>JAR-145.75 Rettigheter til det godkjente flyverkstedet</h3>
          <article class="legalP" id="kapittel-1-kapittel-17-ledd-1">Det JAR-145-godkjente flyverkstedet tillates bare &#xE5; utf&#xF8;re f&#xF8;lgende oppgaver slik de er tillatt av og i samsvar med det godkjente flyverkstedets verkstedsh&#xE5;ndbok:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-kapittel-17-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-17-ledd-1-punkt-1-ledd-1">Vedlikeholde ethvert luftfart&#xF8;y eller enhver luftfart&#xF8;ykomponent som den er godkjent for p&#xE5; de steder som angitt i godkjennelsesbeviset og/eller i verkstedh&#xE5;ndboken for det JAR-145-godkjente flyverkstedet.</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-kapittel-17-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-17-ledd-1-punkt-2-ledd-1">Tilrettelegge vedlikehold av ethvert luftfart&#xF8;y eller enhver luftfart&#xF8;ykomponent som den er godkjent for, innenfor rammen av JAR-145.1 (e), hos annen organisasjon som arbeider under kvalitetssystemet til det JAR-145-godkjente flyverkstedet.</article></article></li><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="kapittel-1-kapittel-17-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-17-ledd-1-punkt-3-ledd-1">Vedlikeholde ethvert luftfart&#xF8;y som det er godkjent for, p&#xE5; et hvilket som helst sted, enten fordi luftfart&#xF8;yet ikke er luftdyktig, eller fordi det er behov for &#xE5; yte st&#xF8;tte til forefallende linjevedlikehold. Dette skal skje i henhold til betingelser beskrevet i en prosedyre som er akseptabel for Myndigheten med fullt JAA-medlemskap og inkludert i det JAR-145-godkjente flyverkstedets verkstedh&#xE5;ndbok.</article></article></li><li data-li-identifier="(d)" data-name="(d)"><article class="listArticle" id="kapittel-1-kapittel-17-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-17-ledd-1-punkt-4-ledd-1">Vedlikeholde ethvert luftfart&#xF8;y eller enhver luftfart&#xF8;ykomponent som det er godkjent for p&#xE5; et sted som er betegnet som teknisk sekund&#xE6;rbase, utstyrt for &#xE5; underst&#xF8;tte lettere vedlikehold, og bare hvis det JAR-145-godkjente flyverkstedets verkstedh&#xE5;ndbok b&#xE5;de tillater slik aktivitet og har en fortegnelse over slike steder.</article></article></li><li data-li-identifier="(e)" data-name="(e)"><article class="listArticle" id="kapittel-1-kapittel-17-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-17-ledd-1-punkt-5-ledd-1">Utstede attest for utf&#xF8;rt vedlikehold, iht. underpunktene (a) til (d), etter fullf&#xF8;relse av vedlikehold i samsvar med JAR-145.50.</article></article></li></ul></article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-18" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-18">
          <h3>JAR-145.80 Begrensninger p&#xE5;lagt det godkjente flyverkstedet</h3>
          <article class="defaultP">(Se IEM 145.80)</article>
          <article class="legalP" id="kapittel-1-kapittel-18-ledd-1">Det JAR-145-godkjente flyverkstedet tillates bare &#xE5; vedlikeholde et luftfart&#xF8;y eller en luftfart&#xF8;ykomponent det er godkjent for dersom n&#xF8;dvendige lokaliteter, utstyr, verkt&#xF8;y, materiell, vedlikeholdsdata og attesterende personell er tilgjengelige.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-19" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-19">
          <h3>JAR-145.85 Endringer av det godkjente flyverkstedet</h3>
          <article class="defaultP">(Se IEM 145.85)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-19-nummer-1">(a) Det JAR-145-godkjente flyverkstedet skal informere Myndigheten med fullt JAA-medlemskap om alle forslag til gjennomf&#xF8;ring av enhver av de f&#xF8;lgende endringer f&#xF8;r slik endring iverksettes. Dette er n&#xF8;dvendig for &#xE5; gj&#xF8;re Myndigheten i stand til &#xE5; avgj&#xF8;re om organisasjonen fortsatt er i samsvar med denne JAR-145 og til om n&#xF8;dvendig &#xE5; revidere godkjennelsesbeviset. Unntatt i de tilfeller hvor foresl&#xE5;tt endring av personellet ikke p&#xE5; forh&#xE5;nd var kjent for ledelsen, m&#xE5; slike endringer varsles ved f&#xF8;rste anledning.<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-kapittel-19-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-19-nummer-1-punkt-1-ledd-1">Navnet p&#xE5; organisasjonen.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-kapittel-19-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-19-nummer-1-punkt-2-ledd-1">Organisasjonens lokalisering.</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-kapittel-19-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-19-nummer-1-punkt-3-ledd-1">Tilleggslokaliseringer for organisasjonen.</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-kapittel-19-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-19-nummer-1-punkt-4-ledd-1">Ansvarlig leder.</article></article></li><li data-li-identifier="(5)" data-name="(5)"><article class="listArticle" id="kapittel-1-kapittel-19-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-kapittel-19-nummer-1-punkt-5-ledd-1">Enhver overordnet person som angitt i paragraf JAR-145.30 (a).</article></article></li><li data-li-identifier="(6)" data-name="(6)"><article class="listArticle" id="kapittel-1-kapittel-19-nummer-1-punkt-6"><article class="legalP" id="kapittel-1-kapittel-19-nummer-1-punkt-6-ledd-1">Lokalitetene, utstyret, verkt&#xF8;yet, materiellet, prosedyrene, arbeidsomfanget og attesterende personell som kan p&#xE5;virke godkjennelsen.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-19-nummer-2">(b) Myndigheten kan angi betingelsene for at det JAR-145-godkjente flyverkstedet kan tillates &#xE5; drive under slike endringer, s&#xE5;fremt Myndigheten ikke beslutter at godkjennelsen skal suspenderes.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-20" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-20">
          <h3>JAR-145.90 Fortsatt gyldighet av godkjennelsen</h3>
          <article class="legalP" id="kapittel-1-kapittel-20-ledd-1">S&#xE5;fremt godkjennelsen ikke tidligere er blitt innlevert, erstattet med nyere utgave, suspendert, inndratt eller er utl&#xF8;pt ved at den har overskredet enhver dato som kan v&#xE6;re spesifisert i autorisasjonsbeviset, er fortsatt gyldighet av godkjennelsen avhengig av:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-kapittel-20-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-20-ledd-1-punkt-1-ledd-1">at det JAR-145-godkjente flyverkstedet fortsatt er i samsvar med JAR-145 og;</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-kapittel-20-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-20-ledd-1-punkt-2-ledd-1">at Myndigheten med fullt JAA-medlemskap blir gitt adgang til det JAR-145-godkjente flyverkstedet for &#xE5; avgj&#xF8;re om det fortsatt arbeider i samsvar med denne JAR-145 og;</article></article></li><li data-li-identifier="(c)" data-name="(c)"><article class="listArticle" id="kapittel-1-kapittel-20-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-20-ledd-1-punkt-3-ledd-1">at alle gebyrer fastlagt av Myndigheten med fullt JAA-medlemskap er betalt. Unnlatelse av &#xE5; betale gebyr gir Myndigheten med fullt JAA-medlemskap rett til &#xE5; suspendere godkjennelsen, men gj&#xF8;r automatisk ikke godkjennelsen ugyldig.</article></article></li></ul></article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-21" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-21">
          <h3>JAR-145.95 Likeverdig oppn&#xE5;else av sikkerhet</h3>
          <article class="defaultP">(Se IEM 145.95)</article>
          <article class="numberedLegalP" data-numerator="a" id="kapittel-1-kapittel-21-nummer-1">(a) Myndigheten med fullt JAA-medlemskap kan gi en organisasjon dispensasjon fra et krav i JAR-145, n&#xE5;r den er overbevist om at det foreligger en situasjon som ikke er vurdert av et JAR-145-krav og forutsatt overholdelse av enhver tilleggsbetingelse som nevnte Myndighet mener er n&#xF8;dvendig for &#xE5; oppn&#xE5; likeverdig sikkerhet. Slike tilleggsbetingelser m&#xE5; godtas av Myndigheten med fullt JAA-medlemskap for &#xE5; sikre at godkjennelsen har l&#xF8;pende gyldighet.</article>
          <article class="numberedLegalP" data-numerator="b" id="kapittel-1-kapittel-21-nummer-2">(b) Myndighetene med fullt JAA-medlemskap kan gi en organisasjon dispensasjon fra krav i JAR-145 basert p&#xE5; en individuell sak til sak-tillatelse, bare under forutsetning av samsvar med enhver tilleggsbetingelse som nevnte Myndighet anser n&#xF8;dvendig for &#xE5; sikre likeverdig sikkerhet.</article>
        </section>
        <section class="section" data-name="kapR-145" id="kapittel-1-kapittel-22" data-lovdata-URL="LTI/forskrift/2002-05-29-617/KAPITTEL_1-22">
          <h3>JAR-145.100 Tilbakekalling, suspensjon, begrensning eller avslag p&#xE5; fornyelse av JAR-145-godkjennelsesbevis.</h3>
          <article class="defaultP">(Se IEM 145.100)</article>
          <article class="legalP" id="kapittel-1-kapittel-22-ledd-1">Myndigheten med fullt JAA-medlemskap kan, dersom rimelig grunn foreligger, og etter inng&#xE5;ende unders&#xF8;kelser, tilbakekalle, suspendere, begrense eller avsl&#xE5; &#xE5; fornye JAR-145-godkjennelsesbeviset dersom nevnte Myndighet ikke er overbevist om at innehaveren av godkjennelsesbeviset fortsatt oppfyller kravene i JAR-145 under henvisning til forhold som underpunkt (a) eller (b) beskriver.<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-kapittel-22-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-22-ledd-1-punkt-1-ledd-1">Unntatt for forhold som beskrevet i underpunkt (b), m&#xE5; Myndigheten med fullt JAA-medlemskap, f&#xF8;r JAR-145-godkjennelsesbeviset tilbakekalles, suspenderes, begrenses eller avsl&#xE5;s fornyet, f&#xF8;rst gi innehaveren minst 28 dagers skriftlig varsel om slik hensikt og hva som ligger til grunn for den forel&#xF8;pige avgj&#xF8;relsen. Innehaveren skal gis adgang til &#xE5; avgi forklaring og nevnte Myndighet skal vurdere forklaringen.</article></article></li><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-1-kapittel-22-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-22-ledd-1-punkt-2-ledd-1">I de tilfeller hvor Myndigheten med fullt JAA-medlemskap har avgjort at sikker operasjon av et luftfart&#xF8;y kan bli vesentlig forringet, kan nevnte Myndighet i tillegg til underpunkt (a) midlertidig suspendere, helt eller delvis, JAR-145-godkjennelsesbeviset uten forutg&#xE5;ende varsel, inntil prosedyren i underpunkt er gjennomf&#xF8;rt.</article></article></li></ul></article>
        </section>
      </section>
    </main>
  </body>
</html>
