<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om regulering av forurensning fra vask og impregnering av oppdrettsn&#xF8;ter.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-11-28-1669</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-11-28-1669</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 18</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01, 2005-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-03-13-6/&#xA7;9</li>
            <li>lov/1981-03-13-6/&#xA7;16</li>
            <li>lov/1981-03-13-6/&#xA7;33</li>
            <li>lov/1981-03-13-6/&#xA7;49</li>
            <li>lov/1981-03-13-6/&#xA7;51</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1388</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om oppdrettsnotforurensning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om regulering av forurensning fra vask og impregnering av oppdrettsn&#xF8;ter.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Milj&#xF8;verndepartementet 28. november 2002 med hjemmel i lov av 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (Forurensningsloven) &#xA7; 9, &#xA7; 16, &#xA7; 33, &#xA7; 49 og &#xA7; 51.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-11-28-1669</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om regulering av forurensning fra vask og impregnering av oppdrettsn&#xF8;ter.<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens form&#xE5;l</li><li>&#xA7; 2. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Forbud mot utslipp av milj&#xF8;skadelige kjemikalier</li><li>&#xA7; 5. Krav til utslipp av begroingsrester som ikke inneholder milj&#xF8;skadelige kjemikalier</li><li>&#xA7; 6. Dokumentasjonsplikt</li><li>&#xA7; 7. Unntak</li><li>&#xA7; 8. Tilsyn</li><li>&#xA7; 9. Klage</li><li>&#xA7; 10. Tvangsmulkt</li><li>&#xA7; 11. Straff</li><li>&#xA7; 12. Ikrafttredelse</li><li>Kommentarer til forskrift om regulering av utslipp fra vask og impregnering av oppdrettsn&#xF8;ter</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-11-28-1669" id="dokument">
      <h1>Forskrift om regulering av forurensning fra vask og impregnering av oppdrettsn&#xF8;ter.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; hindre utslipp av milj&#xF8;skadelige kjemikalier og &#xE5; redusere forurensningsmessige ulemper fra virksomhet som rengj&#xF8;r, vasker eller impregnerer oppdrettsn&#xF8;ter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder virksomhet som rengj&#xF8;r, vasker eller impregnerer hele eller deler av oppdrettsn&#xF8;ter. Rengj&#xF8;ring av not p&#xE5; oppdrettslokaliteten omfattes ikke av forskriften.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften gjelder ikke utslipp som er n&#xF8;dvendige grunnet p&#xE5;legg om strakstiltak fra veterin&#xE6;rmyndighetene i forbindelse med sykdomsutbrudd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I denne forskrift menes med:</article>
        <article class="legalP" id="paragraf-3-ledd-2"><i>Milj&#xF8;skadelige kjemikalier:</i> kjemikalier som, hvis de kommer ut i milj&#xF8;et, vil eller kan representere en &#xF8;yeblikkelig, langsiktig og/eller forsinket fare for milj&#xF8;et, jf. kriterier gitt i forskrift av 16. juli 2002 nr. 1139 om klassifisering, merking mv. av farlige kjemikalier.</article>
        <article class="legalP" id="paragraf-3-ledd-3"><i>Rengj&#xF8;ring av not p&#xE5; oppdrettslokaliteten</i>: b&#xE5;de<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-1-ledd-1">rengj&#xF8;ring av not uten reimpregnering og uten at noten tas vekk fra merdanlegget, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-2-ledd-1">grovrengj&#xF8;ring i forbindelse med at noten tas vekk fra merdanlegget.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Forbud mot utslipp av milj&#xF8;skadelige kjemikalier</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Det er forbudt &#xE5; slippe ut milj&#xF8;skadelige kjemikalier i forbindelse med rengj&#xF8;ring, vask eller impregnering av hele eller deler av oppdrettsn&#xF8;ter.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Forbudet i f&#xF8;rste ledd omfatter ikke utslipp av kjemikalier i tilsvarende mengder som i inntaksvannet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til utslipp av begroingsrester som ikke inneholder milj&#xF8;skadelige kjemikalier</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Utslipp av begroingsrester som ikke inneholder milj&#xF8;skadelige kjemikalier, er tillatt dersom det skjer p&#xE5; en slik m&#xE5;te at forurensningen blir ubetydelig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Dokumentasjonsplikt</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Virksomheten skal ha dokumentasjon som viser hvordan bestemmelsene i &#xA7; 4 overholdes.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Dokumentasjonen skal oppbevares i minst fem &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Unntak</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Fylkesmannen, eller den departementet bemyndiger, kan i s&#xE6;rlige tilfeller gj&#xF8;re unntak fra forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilsyn</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Fylkesmannen eller den departementet bemyndiger f&#xF8;rer tilsyn med at forskriften overholdes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Vedtak truffet av fylkesmannen i medhold av forskriften kan p&#xE5;klages til Statens forurensningstilsyn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">For &#xE5; sikre at bestemmelsene i forskriften eller vedtak truffet i medhold av forskriften blir overholdt, kan fylkesmannen eller den departementet bemyndiger, fastsette tvangsmulkt til staten i medhold av &#xA7; 73 i forurensningsloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Ved overtredelse av forskriften eller vedtak truffet i medhold av forskriften, kommer forurensningsloven kapittel 10 til anvendelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Forskriften trer i kraft 1. januar 2003.</article>
        <article class="legalP" id="paragraf-12-ledd-2">For virksomheter som er i drift per 1. januar 2003, trer forskriften i kraft 1. juli 2005.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-11-28-1669/KAPITTEL_1">
        <h2>Kommentarer til forskrift om regulering av utslipp fra vask og impregnering av oppdrettsn&#xF8;ter</h2>
        <article class="defaultP">
          <i>Til &#xA7; 2 Forskriftens virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-1">Forskriften gjelder for utslipp fra vask, rengj&#xF8;ring og impregnering av hele eller deler av oppdrettsn&#xF8;ter, ved:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">anlegg uten administrativ/&#xF8;konomisk tilknytting til oppdrettsbedrifter</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">oppdrettsbedriftenes egne anlegg</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">mobile vaskeanlegg.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-2">Unntatt fra forskriften er rengj&#xF8;ring av n&#xF8;ter p&#xE5; oppdrettslokaliteten, jf. definisjon i &#xA7; 2 med kommentarer. Selv om utslippene fra slik rengj&#xF8;ring kan tilf&#xF8;res sedimentene, vil de v&#xE6;re relativt begrensede i forhold til utslipp gjennom utlekking mens noten st&#xE5;r i sj&#xF8;en. Myndighetene &#xF8;nsker gjennom &#xE5; tillate rengj&#xF8;ring p&#xE5; oppdrettslokaliteten &#xE5; legge til rette for overgang til teknologi med redusert eller ingen bruk av milj&#xF8;skadelige kjemikalier og &#xE5; unng&#xE5; at un&#xF8;dig store mengder med skjell og annen begroing f&#xF8;lger noten n&#xE5;r den eventuelt skal rengj&#xF8;res, vaskes eller reimpregneres utenfor oppdrettslokaliteten. Rengj&#xF8;ring p&#xE5; oppdrettslokaliteten er ikke til hinder for etterf&#xF8;lgende vask og reimpregnering p&#xE5; oppdrettslokaliteten, men utslipp fra vask og reimpregnering vil da v&#xE6;re omfattet av forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriften regulerer alle forurensende utslipp til vann, bl.a. utslipp av impregneringsmidler, vaskemidler, desinfeksjonsmidler, begroingsrester/organisk materiale.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskriften fritar ikke fra andre krav gitt av forurensningsmyndighetene etter forurensningsloven, produktkontrolloven og tilh&#xF8;rende forskrifter (f.eks. internkontrollforskriften) eller krav satt av andre myndigheter, som f.eks. kommunale myndigheter, veterin&#xE6;r- og fiskerimyndigheter.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Definisjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Definisjonen p&#xE5; milj&#xF8;skadelige kjemikalier tilsvarer definisjonen i &#xA7; 3 i forskrift av 16. juli 2002 nr. 1139 om klassifisering, merking mv. av farlige kjemikalier. De aktuelle stoffene kan, hver for seg eller samlet, ha milj&#xF8;skadelige effekter ved utslipp til vann som f&#xF8;lge av lav nedbrytbarhet, potensiale for bioakkumulering, h&#xF8;y akutt eller kronisk giftighet mv. Kobberforbindelser, f.eks. i form av Cu<sup>2+</sup> og Cu<sub>2</sub> O samt diuron og dichlofluanid er blant de kjemikalier som er milj&#xF8;skadelige. Det arbeides kontinuerlig med oppdatering av kriteriene for milj&#xF8;fare og klassifiseringen av kjemikalier. Virksomheten m&#xE5; derfor holde seg oppdatert p&#xE5; hvilke kjemikalier som til enhver tid er relevante i forbindelse med forbudet i &#xA7; 3 i forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Rengj&#xF8;ring av not p&#xE5; oppdrettslokaliteten inneb&#xE6;rer grovrengj&#xF8;ring i forbindelse med at noten tas vekk fra merdanlegget, eller rengj&#xF8;ring uten at noten fjernes fra selve merdanlegget og at noten blir st&#xE5;ende/settes ut i sj&#xF8;en igjen uten &#xE5; p&#xE5;f&#xF8;res impregnering. Eksempler p&#xE5; dette er rengj&#xF8;ring av not i sj&#xF8;en eller rengj&#xF8;ring/t&#xF8;rking p&#xE5; gangbru mellom merdene, bruk av milj&#xF8;trommel el. Dersom det benyttes impregneringsmidler uten milj&#xF8;skadelige kjemikalier og noten i utgangspunktet ikke inneholder milj&#xF8;skadelige kjemikalier, vil noten uansett kunne rengj&#xF8;res, vaskes og reimpregneres p&#xE5; oppdrettslokaliteten s&#xE5; framt dette ikke bryter med &#xA7; 5 i forskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Forbud mot utslipp av milj&#xF8;skadelige kjemikalier</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Forskriften fastsetter et forbud mot utslipp av milj&#xF8;skadelige kjemikalier innenfor forskriftens virkeomr&#xE5;de, dvs. fra:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">rengj&#xF8;ring, spyling, vasking og lignende av oppdrettsn&#xF8;ter, dvs. kobber og andre milj&#xF8;skadelige kjemikalier som stammer fra impregneringsmidler og vaskemidler</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">desinfeksjon, dersom det benyttes midler som inneholder milj&#xF8;skadelige kjemikalier</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">impregneringsprosessen, herunder utslipp til luft , drypp og s&#xF8;l under t&#xF8;rking av nyimpregnerte n&#xF8;ter mv.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-8">Forbudet mot utslipp av milj&#xF8;skadelige kjemikalier inneb&#xE6;rer ogs&#xE5; at begroingsrester som er blandet med, eller inneholder, milj&#xF8;skadelige kjemikalier ikke kan slippes ut i milj&#xF8;et, verken direkte eller indirekte. Dette inneb&#xE6;rer at det ikke tillatt &#xE5; vaske, rengj&#xF8;re eller p&#xE5; annen m&#xE5;te fjerne begroing fra oppdrettsn&#xF8;ter som er impregnert med milj&#xF8;skadelige kjemikalier, med mindre det kan dokumenteres at dette ikke tilf&#xF8;rer milj&#xF8;skadelige kjemikalier til milj&#xF8;et. Rengj&#xF8;ring av n&#xF8;ter p&#xE5; oppdrettslokaliteten er likevel tillatt, jf. &#xA7; 2 og &#xA7; 3.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Blant annet kobber finnes naturlig i sv&#xE6;rt sm&#xE5; mengder i vann. Forbudet mot utslipp av milj&#xF8;skadelige kjemikalier omfatter ikke stoffer i de mengder som naturlig forekommer i vann som tas inn i vaske- eller renseprosesser (inntaksvann). For &#xE5; kunne beregne de reelle utslippene (dvs. dokumentere at forbudet i f&#xF8;rste ledd overholdes), m&#xE5; det foreligge analyser av de relevante kjemikaliene og vannmengdene.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Krav til utslipp av begroingsrester som ikke inneholder milj&#xF8;skadelige kjemikalier</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Denne paragrafen gjelder utslipp av begroingsrester som ikke er blandet med, eller ikke inneholder, milj&#xF8;skadelige kjemikalier. I praksis gjelder dette dersom n&#xF8;tene ikke er impregnert eller dersom det benyttes impregneringsmidler og vaske-/desinfeksjonsmidler som ikke inneholder milj&#xF8;skadelige kjemikalier.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Slike begroingsrester kan slippes ut i sj&#xF8;en, forutsatt at forurensningen blir ubetydelig. Det betyr at man m&#xE5; unng&#xE5; utslipp i strandsonen, til poller eller til terskelfjorder med liten resipientkapasitet og ellers unng&#xE5; at utslippet skaper brukerkonflikter. Hvis dette ikke lar seg gj&#xF8;re, m&#xE5; utslippet renses og begroingsrestene behandles som avfall.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ved vask/rengj&#xF8;ring av n&#xF8;ter p&#xE5; oppdrettslokaliteten vil begroingsrestene synke til bunns p&#xE5; stedet, og utslippene vil virke sammen med de &#xF8;vrige utslipp fra oppdrettsanlegget (f&#xF4;rspill, ekskrementer, osv.). Disse utslippene, som best&#xE5;r av organisk materiale, m&#xE5; vurderes av fylkesmannen i forbindelse med s&#xF8;knad om tillatelse etter forurensningsloven for oppdrettsanlegg.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Dokumentasjonsplikt</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Bedriften plikter &#xE5; dokumentere at bestemmelsene i &#xA7; 4 overholdes, herunder dokumentere kobbermengder i utslippene. Dersom virksomheten medf&#xF8;rer utslipp, m&#xE5; det tas representative pr&#xF8;ver av vannet, jf. kommentarene til &#xA7; 4 andre ledd. Forskrift av 6. desember 1996 nr. 1127 om systematisk helse-, milj&#xF8;- og sikkerhetsarbeid i virksomheter (Internkontrollforskriften) gjelder dersom virksomheten har ansatte. Internkontrollforskriften stiller ytterlige krav til dokumentasjon, bl.a. plikter virksomheten &#xE5; ha oversikt over annet relevant regelverk og fastsette rutiner for hvordan dette overholdes.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Dokumentasjonen skal oppbevares hos virksomheten og v&#xE6;re tilgjengelig for myndighetene ved foresp&#xF8;rsel.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12 Ikrafttredelse</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Virksomheter som er etablert og i drift f&#xF8;r 1. januar 2003 skal innen 1. juli 2005 oppfylle forskriftens krav. Overgangsperioden er satt for at virksomhetene skal f&#xE5; tid til &#xE5; planlegge og iverksette n&#xF8;dvendige tiltak.</article>
      </section>
    </main>
  </body>
</html>
