<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om katastrofeordningen i planteproduksjon.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-07-04-787</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-07-04-787</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-04 med virkning fra 2002-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-08-30-1001</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-23/&#xA7;3</li>
            <li>lov/1995-05-12-23/&#xA7;18</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-18</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0752</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr. om katastrofeordn. &#x2013; planteprod.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om katastrofeordningen i planteproduksjon.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 4. juli 2002 med hjemmel i lov av 12. mai 1995 nr. 23 om jord (jordlova) &#xA7; 3 og &#xA7; 18 og etter samr&#xE5;d med Norges Bondelag og Norsk Bonde- og Sm&#xE5;brukarlag.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-07-04-787</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om katastrofeordningen i planteproduksjon.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10. Avkorting ved regelverksbrudd</li><li>&#xA7; 10a. Avkorting ved feilopplysninger</li><li>&#xA7; 10b. Beregning og innkreving av avkortingsbel&#xF8;p mv.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-07-04-787" id="dokument">
      <h1>Forskrift om endring i forskrift om katastrofeordningen i planteproduksjon.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-07-04-787/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 30. august 2001 nr. 1001 om katastrofeordningen i planteproduksjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Form&#xE5;let med katastrofeordningen i planteproduksjon er &#xE5; gi &#xF8;konomisk st&#xF8;tte til jord- og hagebruksforetak med betydelig avlingssvikt for&#xE5;rsaket av klimatiske eller klimatisk avledede forhold som det ikke er mulig &#xE5; sikre seg mot.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tilskudd og erstatning etter denne forskriften kan gis til foretak som har rett til produksjonstilskudd etter &#xA7; 3 og &#xA7; 4 i forskrift av 22. mars 2002 nr. 283 om produksjonstilskudd i jordbruket.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Foretaket m&#xE5; begrense avlingssvikten/vinterskadene p&#xE5; eng s&#xE5; godt som mulig.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Foretaket m&#xE5; gi melding til kommunen s&#xE5; snart avlingssvikt oppst&#xE5;r, eller det er grunn til &#xE5; anta at slik svikt vil oppst&#xE5;. Dersom melding ikke blir gitt, kan s&#xF8;knad om erstatning bli avvist.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Foretaket m&#xE5; dokumentere avlingssvikten/vinterskadene p&#xE5; eng og utgifter som f&#xF8;lge av dette.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Erstatning/tilskudd kan reduseres eller avsl&#xE5;s dersom:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Foretaket ikke blir drevet p&#xE5; en agronomisk faglig forsvarlig m&#xE5;te.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">Foretaket bare nytter en del av det disponible jordbruksarealet og lar resten ligge unyttet, og dette skyldes forhold som foretaket selv kan sies &#xE5; v&#xE6;re herre over.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">Foretaket driver jordbruksfaglig s&#xE6;rlig risikofylt. Det samme gjelder ogs&#xE5; i de tilfellene at foretaket ikke har gjort det som m&#xE5; forventes for &#xE5; forebygge avlingssvikten.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Alt jordbruksareal som foretaket disponerer i vekstsesongen i de aktuelle &#xE5;rene, skal uten hensyn til leietid og -avtaler, regnes sammen med det &#xF8;vrige arealet til foretaket n&#xE5;r arealgrunnlaget blir fastsatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For alle foretak skal egenandeler inng&#xE5; ved beregning av erstatning/tilskudd. St&#xF8;rrelsen p&#xE5; egenandelene framg&#xE5;r av kapitlene for de enkelte ordningene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 punkt 1 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">S&#xF8;knaden skal skrives p&#xE5; skjema fastsatt av Statens landbruksforvaltning for hver enkelt ordning og underskrives av en representant som forplikter foretaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 punkt 2 skal lyde:</article>
        <article class="defaultP" margin-top="true">2. <i>Foretak</i></article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved underskrift erkjennes det at:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-1"><article class="legalP" id="kapittel-1-ledd-11-punkt-1-ledd-1">opplysningene i s&#xF8;knaden er fullstendige og korrekte,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-2"><article class="legalP" id="kapittel-1-ledd-11-punkt-2-ledd-1">bestemmelsene om reduksjon i utbetaling p&#xE5; grunn av feilopplysninger er kjent,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-3"><article class="legalP" id="kapittel-1-ledd-11-punkt-3-ledd-1">utbetalt erstatning/tilskudd kan kreves tilbake eller trekk kan foretas i produksjonstilskudd i jordbruket eller andre tilskudd, dersom det blir utbetalt for stort bel&#xF8;p,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-11-punkt-4"><article class="legalP" id="kapittel-1-ledd-11-punkt-4-ledd-1">kommunen og fylkesmannen kan innhente n&#xF8;dvendige opplysninger for behandling av s&#xF8;knaden fra n&#xE6;ringsoppgaven, likningsmyndigheter og/eller omsetningsledd.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-12">Foretaket er ansvarlig for at fullstendig og korrekt s&#xF8;knad kommer til kommunen i rett tid.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Foretak som driver planteproduksjon i flere kommuner skal sende s&#xF8;knaden til den kommunen hvor foretaket er registrert. Det skal legges ved bekreftelse om areal og produksjon fra den/de kommunen/e der den &#xF8;vrige delen av jordbruksdriften er.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 punkt 4 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kommunen skal p&#xE5;se at alle n&#xF8;dvendige opplysninger vedr&#xF8;rende foretaket er beregnet og f&#xF8;rt opp i s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 punkt 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom s&#xF8;knaden ikke er tilfredsstillende utfylt eller dokumentasjon mangler, kan fylkesmannen avvise s&#xF8;knaden eller sende den tilbake til foretaket via kommunen for oppretting av eventuelle mangler.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Kommunen skal foreta feltkontroll p&#xE5; arealene til de foretakene som det er meldt fra om avlingssvikt eller som det er sendt inn s&#xF8;knad fra, jf. kapitlene for de enkelte ordningene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Erstatning/tilskudd utbetales fra fylkesmannen over postgiro til oppgitt bank- eller postgirokonto, eller direkte til foretaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Avkorting ved regelverksbrudd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dersom foretaket driver eller har drevet sin virksomhet i strid med &#xF8;vrig regelverk for jord- og hagebruksvirksomhet, kan hele eller deler av erstatningen/tilskuddet holdes tilbake inntil forholdet er rettet. Er det ved overtredelsen av slikt regelverk utvist grov uaktsomhet eller forsett, kan hele eller deler av erstatningen/tilskuddet som tilfaller foretaket avkortes.</article>
        </article>
        <article class="defaultP" margin-top="true">Nye &#xA7; 10a og &#xA7; 10b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10a</span>. <span class="legalArticleTitle">Avkorting ved feilopplysninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom foretaket uaktsomt eller forsettlig har gitt feil opplysninger i s&#xF8;knaden som har eller ville dannet grunnlag for en urettmessig utbetaling av erstatningen/tilskuddet, kan hele eller deler av erstatningen/tilskuddet som tilfaller foretaket avkortes.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10b</span>. <span class="legalArticleTitle">Beregning og innkreving av avkortingsbel&#xF8;p mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Differansen mellom utbetalt bel&#xF8;p og redusert erstatning/tilskudd som f&#xF8;lge av vedtak om avkorting etter &#xA7; 10 og &#xA7; 11, kan kreves tilbakebetalt fra mottakeren eller motregnes i senere utbetalte erstatninger eller tilskudd, jf. forskrift av 22. mars 2002 nr. 283 om produksjonstilskudd i jordbruket &#xA7; 14 siste ledd. Tilsvarende gjelder der foretaket som f&#xF8;lge av manglende oppfyllelse av vilk&#xE5;r i denne forskriften eller av andre grunner har mottatt en utbetaling som ikke er berettiget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Til avkortingsbel&#xF8;pet som nevnt i f&#xF8;rste ledd kan det legges rente tilsvarende gjeldende morarente.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> Der mottakeren ikke var i aktsom god tro om utbetalingen, kan renter kreves fra det tidspunkt tilbakebetalingskravet er kommet fram til foretaket. Ved grov uaktsomhet eller forsett kan renter kreves fra tidspunktet for utbetalingen av den urettmessige erstatningen/tilskuddet.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Jf. forskrift av 17. desember 1993 nr. 1144 om forsinket betaling.</article>
          </footer>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Fylkesmannen kan gj&#xF8;re unntak fra forskrift om katastrofeordningen i planteproduksjon n&#xE5;r dette er hjemlet i forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Erstatning kan gis til jord- og hagebruksforetak med betydelig avlingssvikt i planteproduksjon for&#xE5;rsaket av klimatiske eller klimatisk avledede forhold som det ikke er mulig &#xE5; sikre seg mot.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 1 skal lyde:</article>
        <article class="defaultP" margin-top="true">1. <i>Avlingssvikt</i></article>
        <article class="legalP" id="kapittel-1-ledd-20">Avlingssvikt p&#xE5; jord- og hagebruksvekster er svikt i avlingsmengde i forhold til gjennomsnittsavling p&#xE5; det arealet som foretaket disponerer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 2 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">P&#xE5; dette grunnlaget beregner NILF vekttall for ulike vekster i forhold til verdien av bygg som settes lik 100, slik at alle vekster p&#xE5; det arealet som foretaket disponerer blir verdivurdert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 3 skal lyde:</article>
        <article class="defaultP" margin-top="true">3. <i>Vekttallberegnet areal</i></article>
        <article class="legalP" id="kapittel-1-ledd-22">Vekttallberegnet areal er definert som totalareal av alle vekster p&#xE5; det arealet som foretaket disponerer uttrykt i antall dekar bygg. Arealet framkommer ved &#xE5; multiplisere arealet av hver enkelt vekst med sitt vekttall og dividere med 100. Summert for alle vekster gir dette vekttallberegnet areal for foretaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 4.1 overskriften og f&#xF8;rste ledd skal lyde:</article>
        <article class="defaultP" margin-top="true">4.1 <i>Areal med f&#xF4;rvekster drevet av foretak med husdyr</i></article>
        <article class="legalP" id="kapittel-1-ledd-23">For f&#xF4;rvekster i foretak med husdyr beregnes gjennomsnittsavlingen p&#xE5; f&#xF8;lgende m&#xE5;te:</article>
        <article class="defaultP" margin-top="true">Beregnet f&#xF4;rbehov for gjennomsnittsbesetningen i foretaket<p class="leddfortsettelse">&#x2013; Grovf&#xF4;ropptak p&#xE5; utmarksbeite</p><p class="leddfortsettelse">&#x2013; Normalt innkj&#xF8;p av kraftf&#xF4;r og grovf&#xF4;r (inkl. egen, kj&#xF8;pt og/eller f&#xE5;tt halm)</p><p class="leddfortsettelse">+ Salg av grovf&#xF4;r</p><p class="leddfortsettelse">------------------------</p><p class="leddfortsettelse">= Gjennomsnittsavling</p><p class="leddfortsettelse">------------------------</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 4.1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Gjennomsnittsbesetningen for et etablert foretak skal beregnes som antall dyr i besetningen i gjennomsnitt for de tre eller fem siste &#xE5;rene f&#xF8;r skade&#xE5;ret oppgitt i s&#xF8;knad om produksjonstilskudd i jordbruket og om n&#xF8;dvendig sammenholdt med n&#xE6;ringsoppgaven fra likningsmyndighetene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 4.2 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">For salgsvekster skal dokumenterte salgskvanta for de fem siste &#xE5;rene f&#xF8;r skade&#xE5;ret, samt s&#xE5;varer og settepoteter av egen avling, legges til grunn for beregning av gjennomsnittsavlingen p&#xE5; det arealet som foretaket disponerer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 4.3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">For foretak der data ikke kan skaffes, eller for foretak i etablerings- eller nedbyggingsfase, kan fylkesmannen fastsette gjennomsnittsavlingen skj&#xF8;nnsmessig p&#xE5; grunnlag av likeverdige foretak i nabolaget, eller p&#xE5; grunnlag av naturlig eller planlagt utvikling. Dette gjelder likevel ikke hvis foretaket har hatt den aktuelle produksjonen i grunnlags&#xE5;rene, og ikke kan dokumentere salget i n&#xE6;ringsoppgaven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Avlingen i skade&#xE5;ret fastsettes p&#xE5; grunnlag av dokumenterte salgs- og beholdningsoppgaver for foretaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 6 skal lyde:</article>
        <article class="defaultP" margin-top="true">6. <i>Avlingsprosenten p&#xE5; det arealet som foretaket disponerer i skade&#xE5;ret</i></article>
        <article class="legalP" id="kapittel-1-ledd-28">Avlingsprosenten er lik avlingen i skade&#xE5;ret i prosent av gjennomsnittsavlingen p&#xE5; det arealet som foretaket disponerer.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Det beregnes en felles avlingsprosent for alle kulturvekstene p&#xE5; det arealet som foretaket disponerer i skade&#xE5;ret p&#xE5; grunnlag av areal, avlingsprosent og vekttall for ulike vekster.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Avlingsniv&#xE5;et er lik gjennomsnittsavling av hovedveksten p&#xE5; det arealet som foretaket disponerer i prosent av normal&#xE5;rsavlingen for vedkommende vekst i regionen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Den veksten p&#xE5; det arealet som foretaket disponerer med st&#xF8;rst vekttallberegnet areal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Egenandelen beregnes av gjennomsnittsavlingen p&#xE5; det arealet som foretaket disponerer etter fastsatt prosentsats.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 punkt 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Erstatningsprosenten er den delen av gjennomsnittsavlingen p&#xE5; det arealet som foretaket disponerer som blir erstattet n&#xE5;r gjennomsnittsavlingen settes lik 100, og avlingsprosent og egenandel i prosent er trukket fra.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 punkt 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Ved beregning av erstatning for avlingssvikt skal samlet jordbruksareal og husdyrhold legges til grunn. Alle vekster p&#xE5; det arealet som foretaket disponerer skal tas med i beregningen enten de er skadet eller ikke.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Erstatningssummen beregnes ved &#xE5; multiplisere erstatning pr. dekar, vekttallberegnet areal, erstatningsprosent og avlingsniv&#xE5; p&#xE5; det arealet som foretaket disponerer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">S&#xF8;knaden skal inneholde registrering og dokumentasjon av avlingssvikt p&#xE5; det arealet som foretaket disponerer. Data for beregning av gjennomsnittsavling og gjennomsnittsbesetning p&#xE5; det arealet som foretaket disponerer skal vedlegges s&#xF8;knaden. Oppgitte oppgaver skal samsvare med oppgaver gitt i andre tilskuddss&#xF8;knader og i n&#xE6;ringsoppgaven. Eventuelle avvik m&#xE5; begrunnes av foretaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">For alle foretak med grovf&#xF4;retende husdyr i driftsopplegget skal kommunen s&#xF8;rge for at oppm&#xE5;lingen av grovf&#xF4;rbeholdningen om h&#xF8;sten blir kontrollert ved innsett av dyra om h&#xF8;sten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-38">Kommunen skal foreta feltkontroll p&#xE5; minst 10% av de foretak som det er meldt fra om avlingssvikt eller som det er sendt inn s&#xF8;knad fra.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">Forskudd p&#xE5; erstatning kan utbetales med inntil 50% av antatt erstatning etter s&#xE6;rskilt s&#xF8;knad, dersom foretaket av &#xF8;konomiske grunner har behov for det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Form&#xE5;let med dette tilskuddet er &#xE5; gi &#xF8;konomisk st&#xF8;tte til foretak med betydelige vinterskader p&#xE5; enga.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 punkt 1 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Foretaket m&#xE5; dokumentere at enga er utbedret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 punkt 3 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Brukere i Finnmark og Nord-Troms (K&#xE5;fjord, Skjerv&#xF8;y, Nordreisa og Kv&#xE6;nangen kommuner) skal selv dekke en egenandel p&#xE5; 15% av kostnadene med utbedringen av foretakets totale engareal.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">F&#xF8;r fylkesmannen kan utbetale tilskuddet, m&#xE5; det foreligge attestasjon fra kommunen om at utbedringen er gjennomf&#xF8;rt, og dokumentasjon for kj&#xF8;pt s&#xE5;fr&#xF8; fra foretaket.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-07-04-787/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks med virkning fra 1. juli 2002.</article>
      </section>
    </main>
  </body>
</html>
