<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om forvaltningsselskaper for verdipapirfonds bruk av oppdragstakere (utkontraktering).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-07-08-798</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-07-08-798</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-08</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-06-12-52/&#xA7;2-7</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0774</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om utkontraktering, verdipapirfond</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om forvaltningsselskaper for verdipapirfonds bruk av oppdragstakere (utkontraktering).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Finansdepartementet 8. juli 2002 med hjemmel i lov av 12. juni 1981 nr. 52 om verdipapirfond &#xA7; 2-7 tredje ledd fjerde punktum. Jf. E&#xD8;S-avtalen art. 36 og 40 og vedlegg IX nr. 30 (direktiv 85/611/E&#xD8;F med senere endringer).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-07-08-798</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om forvaltningsselskaper for verdipapirfonds bruk av oppdragstakere (utkontraktering).<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Adgangen til utkontraktering</li><li>&#xA7; 3. Interessekonflikter mv.</li><li>&#xA7; 4. Melding til Kredittilsynet mv.</li><li>&#xA7; 5. Styrets oppgaver</li><li>&#xA7; 6. Kontroll av oppdragstakers virksomhet</li><li>&#xA7; 7. Oppdragsavtalen</li><li>&#xA7; 8. Kredittilsynets myndighet</li><li>&#xA7; 9. Melding til andelseierne</li><li>&#xA7; 10. Ikrafttreden mv.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-07-08-798" id="dokument">
      <h1>Forskrift om forvaltningsselskaper for verdipapirfonds bruk av oppdragstakere (utkontraktering).</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-08-798/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder foretak som har konsesjon her i riket til &#xE5; drive virksomhet som forvaltningsselskap for verdipapirfond.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften gjelder ikke bortsetting av arbeidsoppgaver som ikke er av betydning for den konsesjonspliktige virksomhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-08-798/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Adgangen til utkontraktering</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Et forvaltningsselskap kan sette bort utf&#xF8;relsen av bestemte oppgaver til et annet foretak bare etter bestemmelsene i forskriften her, med mindre annet f&#xF8;lger av regler gitt i eller i medhold av lov.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forvaltningsselskapet skal til enhver tid ha den kompetanse og de ressurser som er p&#xE5;krevet for selv &#xE5; kunne vurdere risikoer knyttet til den virksomhet slike oppdrag omfatter, og for &#xE5; kunne gjennomf&#xF8;re l&#xF8;pende kontroll med virksomheten for &#xE5; p&#xE5;se at den blir tilfredsstillende utf&#xF8;rt av oppdragstakerne.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Utkontrakteringen skal ikke medf&#xF8;re hindringer for effektiv kontroll og tilsyn fra forvaltningsselskapets og tilsynsmyndighetenes side med den virksomhet oppdragene omfatter.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Utkontrakteringen av virksomhet p&#xE5;virker ikke plikter og ansvar forvaltningsselskapet eller depotmottakeren har overfor verdipapirfond, andelseiere eller offentlige myndigheter n&#xE5;r det gjelder den virksomhet oppdragene omfatter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-08-798/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Interessekonflikter mv.</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Forvaltningsselskapet kan ikke overlate arbeidsoppgaver til depotmottaker. Arbeidsoppgaver kan heller ikke overlates til andre foretak dersom det er fare for at det ved utf&#xF8;relsen av oppdraget kan oppst&#xE5; interessekonflikter mellom oppdragstakeren og forvaltningsselskapet eller mellom oppdragstakeren og andelseiere i verdipapirfond.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-08-798/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Melding til Kredittilsynet mv.</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forvaltningsselskapet skal gi melding til Kredittilsynet om avtale om bortsetting av virksomhet f&#xF8;r avtalen settes i verk. Avtalen kan settes i verk s&#xE5; snart melding er sendt.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Meldingen skal inneholde en beskrivelse av den virksomhet oppdraget omfatter og en begrunnelse for at utf&#xF8;relsen av den settes bort. Det skal ogs&#xE5; gis en beskrivelse av de risikoer som knytter seg til utkontrakteringen, og av metoder og rutiner for &#xE5; klarlegge og kontrollere slike risikoer. Avtale som nevnt i &#xA7; 7 skal vedlegges. Forvaltningsselskapet skal for &#xF8;vrig gi de opplysninger Kredittilsynet finner p&#xE5;krevet.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Finner Kredittilsynet at vilk&#xE5;rene fastsatt i eller i medhold av lov ikke er oppfylt, eller at det for &#xF8;vrig ikke vil v&#xE6;re forsvarlig &#xE5; gjennomf&#xF8;re utkontrakteringen i samsvar med oppdraget, kan Kredittilsynet innen tre m&#xE5;neder etter at meldingen er mottatt, nedlegge forbud mot avtalen eller fastsette vilk&#xE5;r som anses p&#xE5;krevet.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Avtale om utkontraktering av virksomhet til foretak i stat utenfor Det Europeiske &#xD8;konomiske Samarbeidsomr&#xE5;de, kan ikke settes i verk f&#xF8;r avtalen er godkjent av Kredittilsynet. Godkjennelse skal avsl&#xE5;s dersom det ikke er etablert tilfredsstillende samarbeid om tilsyn mellom tilsynsmyndighetene i Norge og vedkommende stat. For &#xF8;vrig skal det legges vekt p&#xE5; om oppdragstakeren er underlagt betryggende tilsyn i hjemlandet. Tredje ledd gjelder tilsvarende.</article>
        <article class="legalP" id="paragraf-4-ledd-5">F&#xF8;rste til fjerde ledd gjelder tilsvarende for endringsavtale.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-08-798/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Styrets oppgaver</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Styret i forvaltningsselskapet skal fastsette retningslinjer for utkontraktering av arbeidsoppgaver som inng&#xE5;r i selskapets virksomhet. Avtaler av vesentlig betydning skal godkjennes av styret.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Styret skal p&#xE5;se at det ved utkontraktering av forvaltningen av aktiva i verdipapirfond fastsettes retningslinjer og rammer (investeringsmandat) for forvaltningen av hvert enkelt fond. Styret skal minst en gang i &#xE5;ret vurdere samtlige investeringsmandater.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Styret skal p&#xE5;se at forvaltningsselskapet har systemer og rutiner for oppf&#xF8;lging av kontraktsbrudd fra oppdragstakers side og for h&#xE5;ndtering av tilfelle hvor oppdragstakere ikke utf&#xF8;rer oppdraget p&#xE5; en tilfredsstillende m&#xE5;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-08-798/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Kontroll av oppdragstakers virksomhet</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forvaltningsselskapet skal p&#xE5;se at oppdragstakeren har de tillatelser som er p&#xE5;krevet for &#xE5; utf&#xF8;re den virksomhet her i riket eller i fremmed stat som oppdraget omfatter.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Forvaltningsselskapet skal f&#xF8;r oppdraget inng&#xE5;s og senere minst en gang i &#xE5;ret vurdere om oppdragstakeren har:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-1"><article class="legalP" id="paragraf-6-ledd-2-punkt-1-ledd-1">kompetanse og ressurser som oppdraget krever,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-2"><article class="legalP" id="paragraf-6-ledd-2-punkt-2-ledd-1">tilstrekkelig internkontroll,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-3"><article class="legalP" id="paragraf-6-ledd-2-punkt-3-ledd-1">betryggende systemer for verdiberegning av aktiva som forvaltes og for overv&#xE5;king av portef&#xF8;ljene, og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-6-ledd-2-punkt-4"><article class="legalP" id="paragraf-6-ledd-2-punkt-4-ledd-1">for &#xF8;vrig utf&#xF8;rer oppdraget p&#xE5; en tilfredsstillende m&#xE5;te.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-3">Forvaltningsselskapet skal kunne dokumentere at de kontrolltiltak som kreves etter f&#xF8;rste og annet ledd er gjennomf&#xF8;rt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-08-798/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Oppdragsavtalen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Avtalen mellom forvalterselskapet og oppdragstakeren skal utformes skriftlig og minst inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-ledd-1-punkt-1-ledd-1">En beskrivelse av hvilke oppgaver som utkontrakteres og hvilke oppgaver oppdragstaker skal gj&#xF8;re.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-ledd-1-punkt-2-ledd-1">Klargj&#xF8;ring av partsforholdet. Andelseiere i fond forvaltet av forvaltningsselskapet skal ikke v&#xE6;re part i avtalen.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-7-ledd-1-punkt-3"><article class="legalP" id="paragraf-7-ledd-1-punkt-3-ledd-1">Regler om taushetsplikt om opplysninger som etter verdipapirfondloven &#xA7; 2-10 er underlagt taushetsplikt.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-7-ledd-1-punkt-4"><article class="legalP" id="paragraf-7-ledd-1-punkt-4-ledd-1">Innsynsrett for forvaltningsselskapet og Kredittilsynet hos den som mottar oppdraget i den del av virksomheten som ang&#xE5;r de utkontrakterte oppgavene, og muligheter for uvarslet stikkpr&#xF8;vekontroll. Innsynsretten skal kunne ut&#xF8;ves i form av stedlig tilsyn og ved at dokumentasjon oversendes. Nektelse av innsyn skal v&#xE6;re &#xE5; anse som vesentlig mislighold og skal gi grunnlag for heving.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="paragraf-7-ledd-1-punkt-5"><article class="legalP" id="paragraf-7-ledd-1-punkt-5-ledd-1">Periodisk rapportering fra det foretak som mottar oppdraget til forvaltningsselskapet, samt rutiner for rapportering av mislighold eller brudd p&#xE5; avtalen.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="paragraf-7-ledd-1-punkt-6"><article class="legalP" id="paragraf-7-ledd-1-punkt-6-ledd-1">Adgang for forvaltningsselskapet til enhver tid &#xE5; instruere oppdragstaker med hensyn til utf&#xF8;relsen av det utkontrakterte oppdraget, og revidere den utkontrakterte virksomheten.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="paragraf-7-ledd-1-punkt-7"><article class="legalP" id="paragraf-7-ledd-1-punkt-7-ledd-1">Revideringsklausul i tilfelle p&#xE5;legg fra Kredittilsynet i forbindelse med utkontrakteringen, samt adgang for forvaltningsselskapet til ensidig &#xE5; kunne kreve endring av avtalen p&#xE5; f&#xF8;lgende omr&#xE5;der: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-ledd-1-punkt-7-ledd-1-punkt-1-ledd-1">rammene og retningslinjene (investeringsmandatene) for forvaltningen av fondene som omfattes av avtalen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-ledd-1-punkt-7-ledd-1-punkt-2-ledd-1">rapporteringskravene som er stilt til oppdragstaker.</article></article></li></ul></article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="paragraf-7-ledd-1-punkt-8"><article class="legalP" id="paragraf-7-ledd-1-punkt-8-ledd-1">Vilk&#xE5;r som gir forvaltningsselskapet rett til &#xE5; heve oppdragsavtalen dersom oppdragstakeren utf&#xF8;rer oppdraget i strid med investeringsmandatet eller med vilk&#xE5;r fastsatt i avtalen, dersom Kredittilsynet gir p&#xE5;legg etter &#xA7; 8 eller dersom oppdragstakeren for &#xF8;vrig utf&#xF8;rer oppdraget p&#xE5; en lite tilfredsstillende m&#xE5;te.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-08-798/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kredittilsynets myndighet</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kredittilsynet kan gi forvaltningsselskapet p&#xE5;legg om &#xE5; avvikle oppdragsavtale s&#xE5; snart som mulig dersom forvaltningsselskapet eller oppdragstakeren ikke overholder reglene i forskriften her eller vilk&#xE5;r eller p&#xE5;legg fastsatt av Kredittilsynet. Det samme gjelder dersom forvaltningsselskapet har rett til &#xE5; heve oppdragsavtalen etter &#xA7; 7 nr. 8.</article>
        <article class="legalP" id="paragraf-8-ledd-2">F&#xF8;rste ledd gj&#xF8;r ingen innskrenkning i Kredittilsynets myndighet etter kredittilsynsloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-08-798/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Melding til andelseierne</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Forvaltningsselskapet skal umiddelbart etter inng&#xE5;else av avtale om utkontraktering underrette andelseier skriftlig om utkontrakteringen, herunder hvilke funksjoner som er satt bort, i den utstrekning utkontrakteringen direkte eller indirekte ber&#xF8;rer forvaltningen av de fond vedkommende andelseier er investert i. Det samme gjelder for endringer i slike avtaler som ikke er uvesentlige. I tillegg skal forvaltningsselskapet innta opplysninger som nevnt i fondets prospekt og del&#xE5;rsrapporter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-07-08-798/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttreden mv.</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Forskriften trer i kraft straks.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Forvaltningsselskap som p&#xE5; ikrafttredelsestidspunktet har inng&#xE5;tt avtaler som omfattes av forskriften her, skal innen seks m&#xE5;neder etter ikrafttredelsestidspunktet dokumentere overfor Kredittilsynet at vilk&#xE5;rene i forskriften er oppfylt.</article>
      </article>
    </main>
  </body>
</html>
