<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om merking, registrering og rapportering av dyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-09-03-970</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-09-03-970</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 11</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-09-03</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1998-12-31-1481</li>
            <li>forskrift/1998-12-31-1482</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1962-06-08-4/&#xA7;3</li>
            <li>lov/1962-06-08-4/&#xA7;7a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-09-06</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0882</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om merking og registrering av dyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om merking, registrering og rapportering av dyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Landbruksdepartementet 3. september 2002 med hjemmel i lov av 8. juni 1962 nr. 4 om dyrehelse (husdyrloven) &#xA7; 3 og &#xA7; 7a. Jf. E&#xD8;S-avtalen vedlegg I (forordning (EF) nr. 820/97, forordning (EF) nr. 2628/97, forordning (EF) nr. 2629/97, forordning (EF) nr. 2630/97, forordning (EF) nr. 494/98, direktiv 92/102/E&#xD8;F, direktiv 64/432/E&#xD8;F, direktiv 2000/15/EF og vedtak 2000/678/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-09-03-970</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om merking, registrering og rapportering av dyr.<ul class="tocSubUl"><li>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li></ul></li><li>Kapittel II. Generelt om merking og registrering<ul class="tocSubUl"><li>&#xA7; 4. Registreringsplikt</li><li>&#xA7; 5. Merking</li><li>&#xA7; 6. Krav til utforming av &#xF8;remerker</li><li>&#xA7; 7. Krav til informasjon p&#xE5; &#xF8;remerker</li><li>&#xA7; 8. Tap av &#xF8;remerker</li><li>&#xA7; 9. Merking av dyr som overf&#xF8;res til nytt dyrehold i Norge</li><li>&#xA7; 10. Merking av dyr som er innf&#xF8;rt til Norge</li><li>&#xA7; 11. Dyreholdjournal</li><li>&#xA7; 12. Helsekort</li><li>&#xA7; 13. Oppbevaring av dyreholdjournal og helsekort</li></ul></li><li>Kapittel III. Spesielt om merking, registrering og rapportering av storfe<ul class="tocSubUl"><li>&#xA7; 14. Merking av storfe som er f&#xF8;dt i Norge</li><li>&#xA7; 15. Storfepass</li><li>&#xA7; 16. Rapportering til sentralt individregister for storfe</li></ul></li><li>Kapittel IV. Spesielt om merking, registrering og rapportering av svin, sm&#xE5;fe, lama og oppdrettshjort<ul class="tocSubUl"><li>&#xA7; 17. Merking av svin som er f&#xF8;dt i Norge</li><li>&#xA7; 18. Rapportering til sentralt svineholdsregister</li><li>&#xA7; 19. Merking av sm&#xE5;fe som er f&#xF8;dt i Norge</li><li>&#xA7; 20. Identitetskort for v&#xE6;rer og bukker</li><li>&#xA7; 21. Merking av lama og oppdrettshjort som er f&#xF8;dt i Norge</li></ul></li><li>Kapittel V. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 22. Tilsyn og vedtak</li><li>&#xA7; 23. Kostnader</li><li>&#xA7; 24. Dispensasjon</li><li>&#xA7; 25. Straffebestemmelser</li><li>&#xA7; 26. Ikrafttreden og overgangsbestemmelser</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-09-03-970" id="dokument">
      <h1>Forskrift om merking, registrering og rapportering av dyr.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-09-03-970/KAPITTEL_1">
        <h2>Kapittel I. Form&#xE5;l, virkeomr&#xE5;de og definisjoner</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; sikre en effektiv forebyggelse og bekjempelse av dyresykdommer gjennom &#xE5; identifisere, registrere og rapportere opplysninger om dyr og dyrehold.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften gjelder merking, registrering og rapportering av storfe, sm&#xE5;fe, svin, lama og oppdrettshjort.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Forskriften gjelder ikke for sm&#xE5;fe, svin, lama og oppdrettshjort som holdes som kj&#xE6;ledyr i dyrehold som utelukkende holder kj&#xE6;ledyr. Forskriften gjelder heller ikke dyr som holdes p&#xE5; Svalbard, jf. forskrift 1. juni 1978 nr. 3389 om husdyrloven, Svalbard.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">I denne forskriften menes med:</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2"><i>Dyr:</i> Storfe, sm&#xE5;fe, svin, lama og oppdrettshjort.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3"><i>Dyrehold:</i> Enhver virksomhet eller bygning, eller ved utegangeroppdrett, ethvert sted innenfor Norge der det holdes, oppdrettes eller h&#xE5;ndteres dyr denne forskrift gjelder for.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4"><i>Dyreholder:</i> Enhver fysisk eller juridisk person som har ansvar for dyr, ogs&#xE5; midlertidig, herunder under transport eller p&#xE5; et marked.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-5"><i>Dyreholdets identitetsnummer:</i> Nummer best&#xE5;ende av 8 siffer slik det er tildelt i Landbruksregisteret.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-6"><i>Individnummer:</i> Et firesifret l&#xF8;penummer innen hvert dyrehold for identifikasjon av enkeltindivider. For svin og sm&#xE5;fe kan individnummeret best&#xE5; av fem siffer.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-7"><i>Unikt identitetsnummer:</i> 12-sifret nummer som entydig identifiserer dyret og dyreholdet det ble f&#xF8;dt i eller innf&#xF8;rt til. Unikt identitetsnummer best&#xE5;r av identitetsnummeret til dyreholdet dyret ble f&#xF8;dt i eller innf&#xF8;rt til og dyrets individnummer i dette dyreholdet. For dyr f&#xF8;dt eller innf&#xF8;rt f&#xF8;r 1. januar 1999, kan unikt identitetsnummer vise til dyreholdet hvor dyret befant seg 1. januar 1999. For svin og sm&#xE5;fe kan unikt identitetsnummer best&#xE5; av 13 siffer.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-8"><i>Overf&#xF8;ring av dyr:</i> Enhver overdragelse til eie av dyr fra et dyrehold til et annet, med eller uten vederlag.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-9"><i>Leverand&#xF8;rnummer ved slakteri:</i> Et l&#xF8;penummer ved det slakteriet dyrene leveres til, som entydig angir et bestemt dyrehold.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-10"><i>Storfe:</i> Individer av storfe <i>(Bos spp.)</i>, vannb&#xF8;ffel <i>(Bubalus bubalus)</i> og bison <i>(Bison bison)</i>.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-11"><i>Sm&#xE5;fe:</i> Sau og geit.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-12"><i>Svin:</i> Individer som tilh&#xF8;rer arter i svinefamilien Suidae og Tayassuidae, og krysninger av disse holdt som husdyr.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-13"><i>Lama:</i> Individer av lamaslekten, og krysninger av disse holdt som husdyr.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-14"><i>Oppdrettshjort:</i> Hjortedyr og krysninger av disse holdt som husdyr.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-09-03-970/KAPITTEL_2">
        <h2>Kapittel II. Generelt om merking og registrering</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Registreringsplikt</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Dyreholder skal registrere bestilling av &#xF8;remerker i Statens dyrehelsetilsyns register over &#xF8;remerker (Merkeregisteret). Beholdningen av &#xF8;remerker skal ikke overskride antatt &#xE5;rlig forbruk.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Merking</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Merking skal skje ved innsetting av &#xF8;remerke eller ved tatovering, i henhold til bestemmelsene i denne forskriften.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Dyr som overf&#xF8;res til nytt dyrehold i Norge, skal merkes med hvitt &#xF8;remerke, jf. &#xA7; 9.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Merket kommer i tillegg til merker som er nevnt i f&#xF8;rste og tredje ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Dyr som innf&#xF8;res til Norge skal merkes med lakser&#xF8;dt &#xF8;remerke, jf. &#xA7; 10.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Dyreholder er ansvarlig for at dyrene er merket i samsvar med bestemmelsene i denne forskriften. N&#xE5;r dyr overf&#xF8;res til et nytt dyrehold, er det mottaker som er ansvarlig for at dyr f&#xE5;r et nytt &#xF8;remerke.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-6">Det er forbudt &#xE5; f&#xF8;re dyr som ikke er merket i henhold til denne forskrift ut av dyreholdet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Krav til utforming av &#xF8;remerker</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">&#xD8;remerker skal utformes p&#xE5; en slik m&#xE5;te at de ikke kan gjenbrukes etter fjerning.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Informasjonen p&#xE5; merkene skal v&#xE6;re forh&#xE5;ndspreget med svart skrift som ikke kan endres.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">&#xD8;remerker som omfattes av denne forskriften, skal v&#xE6;re av en type som er godkjent av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Krav til informasjon p&#xE5; &#xF8;remerker</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">F&#xF8;lgende informasjon skal v&#xE6;re forh&#xE5;ndspreget p&#xE5; &#xF8;remerkene:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-4-ledd-1-punkt-1-ledd-1">Statens dyrehelsetilsyn: SDT</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-4-ledd-1-punkt-2-ledd-1">Nasjonalitetsidentifikasjon: NO</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-4-ledd-1-punkt-3-ledd-1">Dyreholdets identitetsnummer, 8 siffer</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-4-ledd-1-punkt-4-ledd-1">Individnummer, 4 siffer.</article></article></li></ul><p class="leddfortsettelse">Individnummer for svin og sm&#xE5;fe kan likevel best&#xE5; av 5 siffer. Individnummer kreves ikke p&#xE5; &#xF8;remerker til slaktegris eller kje som f&#xF8;res til slakt.</p></article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Dyr som er overf&#xF8;rt f&#xF8;r 1. januar 1999 skal merkes etter det dyreholdet de tilh&#xF8;rte 1. januar 1999, jf. f&#xF8;rste ledd nr. 3 og 4.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Det er bare tillatt &#xE5; p&#xE5;f&#xF8;re ytterligere informasjon p&#xE5; innsiden av &#xF8;remerkene.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-4">Dyrene m&#xE5; ikke tildeles individnummer som allerede er i bruk i det aktuelle dyreholdet. Innen hvert dyrehold skal det g&#xE5; minimum ti &#xE5;r mellom hver gang et tidligere benyttet individnummer brukes p&#xE5; nytt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tap av &#xF8;remerker</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">&#xD8;remerker skal ikke fjernes med mindre merket er blitt uleselig. Dersom dyret mister et merke eller merket er blitt uleselig, skal dyret merkes med nytt &#xF8;remerke med samme farge som det f&#xF8;rste. Merket skal i tillegg v&#xE6;re forh&#xE5;ndspreget med en E som viser at det er et erstatningsmerke. For storfe gjelder at merket skal v&#xE6;re forh&#xE5;ndspreget med samme opplysninger som det mistede merket. For sm&#xE5;fe, svin, lama og oppdrettshjort gjelder at merket skal v&#xE6;re forh&#xE5;ndspreget i henhold til &#xA7; 7 f&#xF8;rste ledd nr. 1 til og med 3, og i de tilfellene individnummeret ikke er forh&#xE5;ndspreget skal nummeret p&#xE5;f&#xF8;res med permanent merkepenn av dyreholder.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">Inntil det er mulig &#xE5; skaffe et erstatningsmerke, kan storfe midlertidig p&#xE5;f&#xF8;res et reservemerke. Merket skal v&#xE6;re forh&#xE5;ndspreget med en R som viser at det er et reservemerke. Reservemerket skal ha samme farge og forh&#xE5;ndspreging som det opprinnelige merket, men individnummeret skal p&#xE5;f&#xF8;res med permanent merkepenn. Dyreeier eller den som p&#xE5;f&#xF8;rer reservemerket plikter &#xE5; s&#xF8;rge for at dette blir erstattet av et erstatningsmerke s&#xE5; snart som mulig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Merking av dyr som overf&#xF8;res til nytt dyrehold i Norge</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Hver gang dyr overf&#xF8;res til et nytt dyrehold i Norge, skal det merkes med et hvitt &#xF8;remerke innen 7 dager etter ankomst til nytt dyrehold. Dersom dyret allerede har et hvitt &#xF8;remerke skal dette erstattes med nytt hvitt &#xF8;remerke.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">V&#xE6;r og bukk som brukes i avl sammen med flere dyrehold (avlsgruppe), skal ikke merkes n&#xE5;r de flyttes mellom dyrehold som er medlem i avlsgruppen. V&#xE6;r og bukk som er merket med et lilla k&#xE5;ringsmerke og som overf&#xF8;res, kreves ikke merket med hvitt &#xF8;remerke forutsatt at opplysninger tilsvarende &#xA7; 11 annet ledd nr. 4 om overf&#xF8;ringen f&#xF8;res i dyrets identitetskort. Dyret skal likevel merkes med hvitt &#xF8;remerke n&#xE5;r det f&#xF8;res til slakt.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-3">Slaktegris kan som alternativ til merking etter f&#xF8;rste ledd, merkes ved tatovering. Tatoveringen skal sitte p&#xE5; skinka, inneholde dyreholdets identitetsnummer eller leverand&#xF8;rnummer ved slakteri og v&#xE6;re lesbar hele dyrets levetid. Tatoveringen skal senest v&#xE6;re p&#xE5;f&#xF8;rt n&#xE5;r dyret f&#xF8;res til slakt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Merking av dyr som er innf&#xF8;rt til Norge</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Dyr som innf&#xF8;res til Norge fra et E&#xD8;S-land, skal beholde de &#xF8;remerker som angir opprinnelsesdyreholdet, og merkes med et lakser&#xF8;dt &#xF8;remerke senest 7 dager etter innf&#xF8;rsel.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-2">Storfe som innf&#xF8;res til Norge fra tredjeland, skal merkes med to lakser&#xF8;de &#xF8;remerker innen 7 dager etter innf&#xF8;rsel. Sm&#xE5;fe, svin, lama og oppdrettshjort som innf&#xF8;res til Norge fra tredjeland, skal merkes med ett lakser&#xF8;dt &#xF8;remerke innen 7 dager etter innf&#xF8;rsel. De opprinnelige merkene skal fjernes. Dyret anses &#xE5; v&#xE6;re innf&#xF8;rt n&#xE5;r det har forlatt grensekontrollstasjonen.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-3">Dyr som skal f&#xF8;res direkte til slakteri, unntas fra kravet til merking etter f&#xF8;rste og annet ledd, dersom dyret slaktes innen 7 dager etter innf&#xF8;rsel.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-4">Dyr som er innf&#xF8;rt f&#xF8;r 1. januar 1999 regnes som innf&#xF8;rte dyr, og skal merkes med lakser&#xF8;de &#xF8;remerker. R&#xF8;dt innf&#xF8;rselsmerke p&#xE5; dyr som er innf&#xF8;rt f&#xF8;r 1. januar 1999 skal ikke fjernes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Dyreholdjournal</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">Dyreholder er ansvarlig for at det f&#xF8;res en journal over alle dyr i dyreholdet. Krav om f&#xF8;ring av dyreholdjournal gjelder ikke transport&#xF8;rer. Journalen skal f&#xF8;res p&#xE5; skjema (manuelt eller elektronisk) som er godkjent av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen.</article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-2">F&#xF8;lgende opplysninger skal nedtegnes i journalen:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-paragraf-8-ledd-2-punkt-1-ledd-1">Dyrets unike identitetsnummer. Dette gjelder ikke for slaktegris og kje som f&#xF8;res til slakt.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-paragraf-8-ledd-2-punkt-2-ledd-1">F&#xF8;dselsdato, alternativt f&#xF8;dselsm&#xE5;ned og -&#xE5;r hvor f&#xF8;dselsdato er ukjent.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-2-punkt-3"><article class="legalP" id="kapittel-2-paragraf-8-ledd-2-punkt-3-ledd-1">D&#xF8;dsdato, herunder dato for levering til slakt, alternativt d&#xF8;dsm&#xE5;ned og -&#xE5;r hvor d&#xF8;dsdato er ukjent.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-2-punkt-4"><article class="legalP" id="kapittel-2-paragraf-8-ledd-2-punkt-4-ledd-1">Alle overf&#xF8;ringer og andre forflytninger, permanente og midlertidige, inn og ut av dyreholdet, og <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-2-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-8-ledd-2-punkt-4-ledd-1-punkt-1-ledd-1">navn og adresse p&#xE5; avsender eller mottaker, og dyreholdenes identitetsnummer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-2-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-8-ledd-2-punkt-4-ledd-1-punkt-2-ledd-1">antallet dyr som overf&#xF8;res eller flyttes,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-2-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-8-ledd-2-punkt-4-ledd-1-punkt-3-ledd-1">dato for forflytningen, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-2-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-paragraf-8-ledd-2-punkt-4-ledd-1-punkt-4-ledd-1">ved overf&#xF8;ring til dyreholdet, dyrets nye individnummer (gjelder ikke slaktegris og kje som f&#xF8;res til slakt).</article></article></li></ul></article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-2-punkt-5"><article class="legalP" id="kapittel-2-paragraf-8-ledd-2-punkt-5-ledd-1">Andre situasjoner hvor dyr i dyreholdet kommer i kontakt med dyr fra andre dyrehold, dato for slik kontakt og hvilke dyr det gjelder.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-2-paragraf-8-ledd-2-punkt-6"><article class="legalP" id="kapittel-2-paragraf-8-ledd-2-punkt-6-ledd-1">Mottatte &#xF8;remerker.</article></article></li></ul><p class="leddfortsettelse">For storfe skal dyreholdjournalen i tillegg inneholde opplysninger om dyrets kj&#xF8;nn, rase eller farge og mordyrets unike identitetsnummer.</p></article>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-3">For sm&#xE5;fe skal dyreholdjournalen i tillegg inneholde foreldreidentiteten til dyret, og en oversikt over v&#xE6;rer og bukker som brukes i avl sammen med flere dyrehold (avlsgruppe).</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Helsekort</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Dyreholder er ansvarlig for at det f&#xF8;res en oversikt over sykdom og behandling av alle dyr som til enhver tid befinner seg i dyreholdet, herunder forebyggende helsearbeid. Oversikten skal f&#xF8;res p&#xE5; skjema godkjent av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-2">N&#xE5;r dyr med individuelle helsekort overf&#xF8;res til nytt dyrehold, skal helsekortopplysninger overf&#xF8;res sammen med dyret.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Oppbevaring av dyreholdjournal og helsekort</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-1">Dyreholdjournal og helsekort skal oppbevares av dyreholder i minimum 10 &#xE5;r og kunne fremvises for distriktsveterin&#xE6;ren p&#xE5; anmodning. Plikten til &#xE5; oppbevare dyreholdjournal og helsekort gjelder selv om dyreholdet opph&#xF8;rer.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2002-09-03-970/KAPITTEL_3">
        <h2>Kapittel III. Spesielt om merking, registrering og rapportering av storfe</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Merking av storfe som er f&#xF8;dt i Norge</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Storfe som er f&#xF8;dt i Norge skal merkes med ett gult merke i hvert &#xF8;re f&#xF8;r de er 20 dager gamle. Dyrene skal likevel v&#xE6;re merket f&#xF8;r de forlater dyreholdet de er f&#xF8;dt i. Dersom det er driftsmessig n&#xF8;dvendig, kan annen farge enn gul benyttes til merking av storfe f&#xF8;dt i Norge. Fargene hvit, lakser&#xF8;d eller farger som kan forveksles med disse kan likevel ikke benyttes.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;15" data-name="&#xA7;15" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Storfepass</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Storfe som overf&#xF8;res, herunder innf&#xF8;res eller utf&#xF8;res, eller p&#xE5; annen m&#xE5;te flyttes ut av dyreholdet skal f&#xF8;lges av et pass utarbeidet av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen. Passet m&#xE5; v&#xE6;re nummerert, underskrevet og stemplet Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren for &#xE5; v&#xE6;re gyldig. Pass utstedes av Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren etter henvendelse fra dyreholder og p&#xE5; grunnlag av opplysninger eller dokumentasjon gitt av dyreholder. Ved innf&#xF8;rsel fra E&#xD8;S-land skal dyreholder levere medf&#xF8;lgende pass til distriktsveterin&#xE6;ren, som utsteder et norsk pass med tilsvarende opplysninger som i det opprinnelige passet samt opplysninger om f&#xF8;rste mottakerbesetning. Ved innf&#xF8;rsel fra tredjeland utstedes det pass med tilsvarende opplysninger.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Ved overf&#xF8;ring av kalv som er under 4 uker gammel, kan dyret f&#xF8;lges av et midlertidig dokument utstedt av dyreholder. Som midlertidig dokument gjelder pass utarbeidet av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen og utfylt av dyreholder. Dyreholder som ved overf&#xF8;ring mottar kalven, m&#xE5; innen 14 dager etter overf&#xF8;ring forelegge det midlertidige dokumentet for Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren for at dokumentet skal bli gyldig pass.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Dyreholder som ved overf&#xF8;ring mottar dyret, skal i passet p&#xE5;f&#xF8;re f&#xF8;lgende opplysninger knyttet til overf&#xF8;ringen; dato, navn og adresse p&#xE5; ny eier, det nye dyreholdets identitetsnummer og dyrets individnummer i det nye dyreholdet.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Passet skal f&#xF8;lge dyret ved enhver forflytning hele dets levetid i Norge. Passet skal returneres til den distriktsveterin&#xE6;ren som har utstedt passet.<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-1-ledd-1">Dersom dyret d&#xF8;r eller avlives i dyreholdet skal dyreholder p&#xE5;f&#xF8;re d&#xF8;dsdato og returnere passet innen 7 dager.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-2-ledd-1">Dersom dyret slaktes er slakteriet ansvarlig for p&#xE5;tegning av d&#xF8;dsdato og retur av passet.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-paragraf-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-4-punkt-3-ledd-1">Dersom dyret eksporteres til tredjeland returneres passet av siste dyreholder i Norge, eller ved transitt gjennom E&#xD8;S av siste dyreholder innenfor E&#xD8;S f&#xF8;r dyret eksporteres videre til tredjeland.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-5">Krav om pass kan helt eller delvis oppheves av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen ved kunngj&#xF8;ring, n&#xE5;r passenes funksjon overtas av et sentralt individregister for storfe som er godkjent av ESA.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Rapportering til sentralt individregister for storfe</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Dyreholder er ansvarlig for at alle storfe i dyreholdet, unntatt nyf&#xF8;dte dyr som enn&#xE5; ikke er merket, er registrert i sentralt individregister med korrekte opplysninger om hvilket land dyret er f&#xF8;dt i, dyrets unike identitetsnummer, f&#xF8;dselsdato (eventuelt f&#xF8;dselsm&#xE5;ned og -&#xE5;r hvor f&#xF8;dselsdato er ukjent), kj&#xF8;nn, rase eller farge og mordyrets unike identitetsnummer. Registreringen skal skje til sentralt individregister p&#xE5; skjema som er utarbeidet av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Dyreholder er ansvarlig for &#xE5; rapportere til sentralt individregister for storfe n&#xE5;r:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-1-ledd-1">nyf&#xF8;dt storfe merkes f&#xF8;rste gang,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-2-ledd-1">storfe er f&#xF8;rt ut av dyreholdet,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-3-ledd-1">storfe er f&#xF8;rt inn i dyreholdet,</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-paragraf-3-ledd-2-punkt-4-ledd-1">storfe d&#xF8;r i dyreholdet, unntatt nyf&#xF8;dte storfe som enn&#xE5; ikke er merket.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Rapport skal avgis innen 7 dager etter at den rapporteringspliktige hendelsen i andre ledd har funnet sted. Rapport skal sendes p&#xE5; skjema som er utarbeidet av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen eller ved dataoverf&#xF8;ring til sentralt individregister for storfe, og inneholde opplysninger om:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-1-ledd-1">navn og adresse p&#xE5; eier samt dyreholdets identitetsnummer,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-2-ledd-1">angivelse av den rapporteringspliktige hendelsen i andre ledd, og dato for denne,</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-3-ledd-1">storfeets unike identitetsnummer.</article></article></li></ul><p class="leddfortsettelse">I tillegg skal f&#xF8;lgende rapporteres:</p><ul class="defaultList"><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-4-ledd-1">n&#xE5;r nyf&#xF8;dt storfe merkes f&#xF8;rste gang; opplysninger om f&#xF8;dselsdato, kj&#xF8;nn, rase eller farge og mordyrets unike identitetsnummer,</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-5-ledd-1">n&#xE5;r storfe er f&#xF8;rt ut av dyreholdet; opplysninger om mottakende dyreholds navn eller identitetsnummer (slakteri, livdyromsetter, kj&#xF8;perbesetning eller annet dyrehold),</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-paragraf-3-ledd-3-punkt-6"><article class="legalP" id="kapittel-3-paragraf-3-ledd-3-punkt-6-ledd-1">n&#xE5;r storfe er f&#xF8;rt inn i dyreholdet; opplysninger om avgivende dyreholds navn eller identitetsnummer (livdyromsetter, selgerbesetning eller annet dyrehold) og storfeets individnummer i det nye dyreholdet. Ved innf&#xF8;rsel av storfe skal all informasjon p&#xE5; samtlige &#xF8;remerker som storfeet har ved innf&#xF8;rselen rapporteres.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Rapporteringen kan utf&#xF8;res av andre p&#xE5; oppdrag fra dyreholder.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2002-09-03-970/KAPITTEL_4">
        <h2>Kapittel IV. Spesielt om merking, registrering og rapportering av svin, sm&#xE5;fe, lama og oppdrettshjort</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Merking av svin som er f&#xF8;dt i Norge</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Svin (avlsdyr og slaktedyr) som er f&#xF8;dt i Norge, skal merkes med gult &#xF8;remerke f&#xF8;r de er 30 dager gamle, men likevel f&#xF8;r de forlater dyreholdet de er f&#xF8;dt i. Trerasekrysningen Noroc kan merkes med gr&#xF8;nt &#xF8;remerke. Dyr som f&#xF4;res opp til slakt (slaktedyr), kan likevel merkes ved tatovering. Tatoveringen skal sitte i &#xF8;ret, inneholde dyreholdets identitetsnummer eller leverand&#xF8;rnummer ved slakteri og v&#xE6;re lesbar hele dyrets levetid.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Sm&#xE5;gris som etter fast avtale skal leveres for oppf&#xF4;ring til slakt, til en produsent som bare mottar sm&#xE5;gris fra denne ene sm&#xE5;grisprodusenten, kan forlate dyreholdet de er f&#xF8;dt i uten at de er merket. Mottaker skal likevel merke dyrene i samsvar med bestemmelsene i f&#xF8;rste ledd s&#xE5; snart som mulig etter levering, og senest f&#xF8;r de forlater dyreholdet. Sm&#xE5;gris som f&#xF4;res opp til slakt i eget dyrehold, hvor det ikke mottas sm&#xE5;gris fra andre dyrehold, kan merkes som angitt i &#xA7; 9 tredje ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;18" data-name="&#xA7;18" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Rapportering til sentralt svineholdsregister</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">For dyrehold med svin plikter dyreholder &#xE5; rapportere opplysninger om dyreholdet til Statens dyrehelsetilsyn, herunder blant annet opplysninger om dyreholdets adresse, navn, adresse og telefonnummer til eier av dyra, eventuelt person ansvarlig for dyra, besetningsst&#xF8;rrelse og produksjonstype.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Endringer i opplysninger om dyrehold med svin, og opph&#xF8;r eller oppstart av dyrehold med svin skal meldes til Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren innen 1 m&#xE5;ned.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Ved forflytning av svin til nytt dyrehold, herunder til slakteri eller til og fra utstillinger er mottaker ansvarlig for &#xE5; rapportere f&#xF8;lgende til Statens dyrehelsetilsyn:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-3-punkt-1-ledd-1">Navn og adresse p&#xE5; avsender og mottaker og dyreholdenes identitetsnummer,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-3-punkt-2-ledd-1">antall svin som er overf&#xF8;rt, og</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-3-punkt-3-ledd-1">avsenderdato og mottaksdato.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">Rapporteringen skal skje senest 7 dager etter at dyra er mottatt, p&#xE5; skjema godkjent av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen eller ved direkte on-line registrering i sentralt svineholdsregister.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-5">Rapporteringen kan utf&#xF8;res av andre p&#xE5; oppdrag fra den som mottar dyra.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;19" data-name="&#xA7;19" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Merking av sm&#xE5;fe som er f&#xF8;dt i Norge</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Sm&#xE5;fe som er f&#xF8;dt i Norge skal merkes med &#xF8;remerke f&#xF8;r de er 30 dager, men likevel f&#xF8;r de forlater dyreholdet de er f&#xF8;dt i. Sm&#xE5;fe anses &#xE5; forlate dyreholdet ogs&#xE5; n&#xE5;r de slippes p&#xE5; beite. Sm&#xE5;fe kan merkes med en valgfri farge. Fargene hvit, lakser&#xF8;d eller farger som kan forveksles med disse kan likevel ikke benyttes.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">F&#xF8;rste siffer i individnummer for sm&#xE5;fe skal representere siste siffer i &#xE5;rstallet de er f&#xF8;dt, alternativt &#xE5;rgangen dyrene tilh&#xF8;rer. Dette gjelder likevel ikke for hvite &#xF8;remerker til sm&#xE5;fe, jf. &#xA7; 9.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;20" data-name="&#xA7;20" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Identitetskort for v&#xE6;rer og bukker</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Dersom v&#xE6;rer og bukker benyttes i avl sammen med flere dyrehold (avlsgruppe), skal dyreholder utstede et identitetskort som skal f&#xF8;lge med dyret resten av livet. Identitetskortet skal minst inneholde de opplysninger som fremg&#xE5;r av &#xA7; 11 annet ledd nr. 1 til og med 5, og v&#xE6;re godkjent av Statens dyrehelsetilsyn &#x2013; Sentralforvaltningen. Det er forbudt &#xE5; f&#xF8;re v&#xE6;r eller bukk uten identitetskort inn i et dyrehold.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">Den dyreholderen som v&#xE6;ren eller bukken til enhver tid oppholder seg hos, skal s&#xF8;rge for at identitetskortet ajourf&#xF8;res. Identitetskort for hanndyr i avl skal oppbevares i 10 &#xE5;r. Plikten til &#xE5; oppbevare identitetskort gjelder selv om dyreholdet opph&#xF8;rer. Kortet skal forevises distriktsveterin&#xE6;ren p&#xE5; anmodning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;21" data-name="&#xA7;21" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Merking av lama og oppdrettshjort som er f&#xF8;dt i Norge</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Lama som er f&#xF8;dt i Norge, skal merkes med gult &#xF8;remerke f&#xF8;r de er 14 dager gamle og likevel f&#xF8;r de forlater dyreholdet de er f&#xF8;dt i. Lama anses for &#xE5; forlate dyreholdet ogs&#xE5; n&#xE5;r de slippes p&#xE5; beite. Hjort som er f&#xF8;dt i Norge skal merkes med gult &#xF8;remerke ved f&#xF8;rste samling etter f&#xF8;dsel, men likevel f&#xF8;r de forlater dyreholdet de er f&#xF8;dt i.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2002-09-03-970/KAPITTEL_5">
        <h2>Kapittel V. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;22" data-name="&#xA7;22" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren f&#xF8;rer tilsyn med at bestemmelsene i denne forskriften overholdes, og kan fatte de vedtak som er n&#xF8;dvendige for &#xE5; sikre dette.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Ved overtredelse av forskriftens bestemmelser om merking, registrering og rapportering, kan Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren nedlegge forbud mot forflytting av dyr til eller fra dyrehold, herunder &#xE5; slippe dyr p&#xE5; beite. Dyr som ikke lar seg identifisere innenfor en frist fastsatt av Statens dyrehelsetilsyn &#x2013; distriktsveterin&#xE6;ren, kan p&#xE5;legges destruert.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;23" data-name="&#xA7;23" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Kostnader</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Kostnader forbundet med merking, registrering og rapportering av dyr er det offentlige uvedkommende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;24" data-name="&#xA7;24" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Statens dyrehelsetilsyn &#x2013; fylkesveterin&#xE6;ren, kan, med de begrensninger som f&#xF8;lger av internasjonale forpliktelser, dispensere fra bestemmelsene i denne forskrift og sette vilk&#xE5;r for slik dispensasjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;25" data-name="&#xA7;25" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Straffebestemmelser</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Forsettlig eller grov uaktsom overtredelse av bestemmelsene om merking, registrering og rapportering straffes etter husdyrloven &#xA7; 19.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-09-03-970/&#xA7;26" data-name="&#xA7;26" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Ikrafttreden og overgangsbestemmelser</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-1">Denne forskrift trer i kraft straks.</article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-2">Svin, sm&#xE5;fe, lama og oppdrettshjort som er merket f&#xF8;r 1. januar 1999, unntas fra kravet til merking i &#xA7; 8 f&#xF8;rste ledd jf. &#xA7; 6 og &#xA7; 7. Mister dyret et &#xF8;remerke som er satt inn f&#xF8;r 1. januar 1999 eller blir &#xF8;remerket uleselig, skal dyret likevel merkes p&#xE5; nytt i samsvar med bestemmelsene i denne forskriften.</article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-3">Mister dyr &#xF8;remerke som var tillatt brukt fram til 31. desember 1999, eller blir &#xF8;remerket uleselig, skal dyrene merkes p&#xE5; nytt i samsvar med bestemmelsene i denne forskriften.</article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-4">&#xD8;remerker som benyttes til merking av sm&#xE5;fe, kan fram til 1. januar 2003 v&#xE6;re utformet slik at opplysningene i &#xA7; 7 f&#xF8;rste ledd, pkt. 1 til og med 3 p&#xE5;f&#xF8;res p&#xE5; innsiden av &#xF8;remerket, s&#xE5;fremt f&#xF8;lgende opplysninger p&#xE5;f&#xF8;res p&#xE5; utsiden: SDT p&#xE5; &#xF8;verste linje, leverand&#xF8;rnummer ved slakteri p&#xE5; annen linje og individnummer p&#xE5; tredje linje.</article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-5">Svin, sm&#xE5;fe, lama og oppdrettshjort som er merket f&#xF8;r 1. januar 1999 eller med merke som var tillatt brukt fram til 31. desember 1999, skal likevel, dersom de overf&#xF8;res eller leveres til slakt etter 1. januar 2005, merkes p&#xE5; nytt i samsvar med bestemmelsene i denne forskriften.</article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-6">Storfe som er merket f&#xF8;r 1. januar 1999 eller med merke som var tillatt brukt fram til 31. desember 1999,<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-6-punkt-1"><article class="legalP" id="kapittel-5-paragraf-5-ledd-6-punkt-1-ledd-1">skal v&#xE6;re merket med offentlige &#xF8;remerker i henhold til denne forskriften dersom de overf&#xF8;res nasjonalt eller internasjonalt.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-5-paragraf-5-ledd-6-punkt-2"><article class="legalP" id="kapittel-5-paragraf-5-ledd-6-punkt-2-ledd-1">skal i alle tilfeller v&#xE6;re p&#xE5;f&#xF8;rt ett &#xF8;remerke som skal fylle kravene i denne forskriften.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-7">Fra det tidspunkt denne forskrift trer i kraft oppheves forskrift av 31. desember 1998 nr. 1481 om merking, registrering og rapportering av dyr og forskrift av 31. desember 1998 nr. 1482 om merking, registrering og rapportering av storfe.</article>
        </article>
      </section>
    </main>
  </body>
</html>
