<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift til helseforetakslovens bestemmelser om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-11-15-1287</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-11-15-1287</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 15</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-11-15</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-06-15-93/&#xA7;22</li>
            <li>lov/2001-06-15-93/&#xA7;23</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-11-22</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1115</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr. om ansattes styrerepresentasjon i HF</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift til helseforetakslovens bestemmelser om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt ved kgl.res. 15. november 2002 med hjemmel i lov av 15. juni 2001 nr. 93 om helseforetak m.m. (helseforetaksloven) &#xA7; 22 annet ledd og &#xA7; 23 tredje ledd. Fremmet av Helsedepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-11-15-1287</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift til helseforetakslovens bestemmelser om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer.<ul class="tocSubUl"><li>Kap. I. Virkeomr&#xE5;de for helseforetakslovens regler om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer<ul class="tocSubUl"><li>&#xA7; 1. Definisjoner</li><li>&#xA7; 2. N&#xE5;r de ansattes rett til &#xE5; bli representert i styret oppst&#xE5;r</li><li>&#xA7; 3. Opph&#xF8;r av ordningen med styrerepresentasjon</li></ul></li><li>Kap. II. Regler for de ansattes krav om styrerepresentasjon og valg av medlemmer og observat&#xF8;rer til foretakets styre<ul class="tocSubUl"><li>&#xA7; 4. De ansattes krav om styrerepresentasjon og orientering av styret i de regionale helseforetakene</li><li>&#xA7; 5. Alminnelige regler om valget</li><li>&#xA7; 6. Stemmerett</li><li>&#xA7; 7. Valgbarhet</li><li>&#xA7; 8. Valgstyre</li><li>&#xA7; 9. Flertallsvalg</li><li>&#xA7; 10. Forholdstallsvalg</li><li>&#xA7; 11. Resultatet av valget</li><li>&#xA7; 12. Funksjonstid, m&#xF8;teplikt mv.</li><li>&#xA7; 13. Vararepresentanter</li><li>&#xA7; 14. Suppleringsvalg</li><li>&#xA7; 15. Utgifter ved valget</li></ul></li><li>Kap. III. Nemnd til &#xE5; behandle klager og s&#xE6;rlige tvister etter denne forskriften mv.<ul class="tocSubUl"><li>&#xA7; 16. Nemndas oppnevning og sammensetning</li><li>&#xA7; 17. Klager i samband med valg</li><li>&#xA7; 18. Voldgiftsavgj&#xF8;relse av visse tvister</li><li>&#xA7; 19. Sp&#xF8;rsm&#xE5;l til uttalelse</li></ul></li><li>Kap. IV. Ikraftsetting<ul class="tocSubUl"><li>&#xA7; 20. Ikraftsetting</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-11-15-1287" id="dokument">
      <h1>Forskrift til helseforetakslovens bestemmelser om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/KAPITTEL_1">
        <h2>Kap. I. Virkeomr&#xE5;de for helseforetakslovens regler om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styrer</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">I disse forskrifter menes med:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-paragraf-1-ledd-1-punkt-1-ledd-1">foretak: regionalt helseforetak og helseforetak,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-paragraf-1-ledd-1-punkt-2-ledd-1">ansatt: person som arbeider i foretaket i hovedstilling eller som deltidsansatt,</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-paragraf-1-ledd-1-punkt-3-ledd-1">lokal fagforening: fagforening ved foretaket eller avdeling av fagforening ved foretaket som utelukkende har ansatte i foretaket som medlemmer, og som er bundet av tariffavtale med foretaket eller med den arbeidsgiverorganisasjonen som foretaket er medlem av.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">N&#xE5;r de ansattes rett til &#xE5; bli representert i styret oppst&#xE5;r</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">De ansatte, b&#xE5;de i det regionale helseforetaket og i de helseforetakene det eier, har rett og plikt til &#xE5; velge medlemmer til det regionale helseforetakets styre, uansett det totale antall ansatte i helseregionen.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">For at de ansatte skal ha rett til &#xE5; velge medlemmer til et helseforetaks styre, m&#xE5; foretaket ha mer enn 30 ansatte, jf. helseforetaksloven &#xA7; 23 f&#xF8;rste og annet ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Helseforetakets styre skal legge frem oppgaver over ansatte i helseforetaket slik at det kan avgj&#xF8;res om vilk&#xE5;rene i annet ledd er oppfylt, n&#xE5;r dette kreves av lokal fagforening eller en gruppe med forslagsrett etter &#xA7; 10 annet ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Opph&#xF8;r av ordningen med styrerepresentasjon</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Styret i helseforetak kan treffe vedtak om at de ansattes rett til styrerepresentasjon skal opph&#xF8;re dersom helseforetaket har f&#xE6;rre enn 30 ansatte. De ansattes styrerepresentasjon opph&#xF8;rer i tilfelle f&#xF8;rst n&#xE5;r funksjonstiden for de medlemmene de ansatte har valgt, l&#xF8;per ut.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Styret i helseforetak kan treffe vedtak om at de ansattes rett til representasjon etter helseforetaksloven &#xA7; 23 annet ledd skal opph&#xF8;re dersom foretaket f&#xE5;r f&#xE6;rre enn 200 ansatte. De ansattes styrerepresentasjon etter helseforetaksloven &#xA7; 23 annet ledd opph&#xF8;rer i tilfelle f&#xF8;rst n&#xE5;r funksjonstiden for de styremedlemmene de ansatte har valgt, l&#xF8;per ut. Representasjon etter helseforetaksloven &#xA7; 23 f&#xF8;rste ledd etableres samtidig med opph&#xF8;r av representasjon etter annet ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/KAPITTEL_2">
        <h2>Kap. II. Regler for de ansattes krav om styrerepresentasjon og valg av medlemmer og observat&#xF8;rer til foretakets styre</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">De ansattes krav om styrerepresentasjon og orientering av styret i de regionale helseforetakene</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">De ansatte i det regionale helseforetaket og de ansatte i de helseforetakene som det regionale helseforetaket eier, har etter helseforetaksloven &#xA7; 22 plikt til &#xE5; velge representanter til styret i det regionale helseforetaket. Valgstyret som skal arrangere valget, skal orientere styret i det regionale helseforetaket f&#xF8;r valget gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Krav om styrerepresentasjon i helseforetak, jf. helseforetaksloven &#xA7; 23 f&#xF8;rste og annet ledd, m&#xE5; de ansatte i helseforetaket sette frem for styret i helseforetaket innen ni uker f&#xF8;r valget gjennomf&#xF8;res. Kravet skal rettes skriftlig til styret. Styret i helseforetaket skal uten opphold orientere det regionale helseforetaket om det fremsatte kravet.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Kravet kan fremsettes av fagforening som representerer, eller fagforeninger som til sammen representerer, et flertall av de ansatte p&#xE5; det tidspunkt styret mottar kravet. De ansatte i helseforetak kan ogs&#xE5; fremsette kravet om styrerepresentasjon direkte overfor styret n&#xE5;r det er undertegnet av mer enn halvparten av dem som er ansatt i helseforetaket p&#xE5; det tidspunkt styret mottar kravet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Alminnelige regler om valget</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Medlemmer til styret i regionale helseforetak velges direkte av og blant b&#xE5;de de som er ansatt i det regionale helseforetaket og de som er ansatt i helseforetakene som det regionale helseforetaket eier.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Medlemmer og observat&#xF8;rer til styret i helseforetak velges direkte av og blant de som er ansatt i helseforetaket.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Valget skal v&#xE6;re hemmelig og skriftlig.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Valget skal foreg&#xE5; som flertallsvalg, jf. &#xA7; 9.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Dersom minst 1/5 av de som har stemmerett eller fagforening eller fagforeninger som omfatter minst 1/5 av de stemmeberettigede, skriftlig krever det senest seks uker f&#xF8;r valgdagen, skal valget foreg&#xE5; som forholdstallsvalg, jf. &#xA7; 10.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Stemmerett</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Alle som er ansatt i det eller de aktuelle foretakene p&#xE5; valgdagen, jf. &#xA7; 5 f&#xF8;rste og annet ledd, har stemmerett.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Valgbarhet</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">For &#xE5; kunne velges som medlem eller observat&#xF8;r til foretakets styre, m&#xE5; vedkommende ha stemmerett etter &#xA7; 6 og ha v&#xE6;rt ansatt i foretaket sammenhengende i minst ett &#xE5;r f&#xF8;r valgdagen.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">For &#xE5; kunne velges som medlem eller observat&#xF8;r til foretakets styre, m&#xE5; vedkommende ikke v&#xE6;re i konkurskarantene, jf. konkursloven &#xA7; 142 og &#xA7; 143.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Vedkommende kan ikke ha verv som ansattrepresentant i flere regionale helseforetaks eller helseforetaks styrende organer samtidig.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Valgstyre</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">Valget ledes av et valgstyre. Valgstyret skal best&#xE5; av minst tre personer med stemmerett, hvorav en leder og en nestleder. De ansatte og foretakets ledelse skal ha minst en representant hver i valgstyret.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">N&#xE5;r styrerepresentasjon for de ansatte er etablert, herunder ved en midlertidig avtalebasert ordning, oppnevnes valgstyret av foretakets styre. Dersom slik representasjon ikke er etablert, skal valgstyret oppnevnes av foretakets daglige leder, eller den vedkommende gir fullmakt, sammen med de ansattes tillitsvalgte.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">Dersom valgstyret m&#xE5; oppnevnes gjennom avstemning, er det bare de ansattes representanter som har stemmerett. Foretakets ledelse skal dog ha anledning til &#xE5; oppnevne en representant i valgstyret.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-4">Medlemmer av valgstyret som ikke kan eller &#xF8;nsker &#xE5; fungere lenger, skal erstattes snarest.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-5">Valgstyret skal fastsette datoen for valget og kunngj&#xF8;re denne med en frist p&#xE5; &#xE5;tte uker. Valgstyret skal kunngj&#xF8;re fristen og vilk&#xE5;rene for &#xE5; kreve forholdstallsvalg, jf. &#xA7; 5.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-6">Valgstyret skal senest fire uker f&#xF8;r valgdagen kunngj&#xF8;re om valget skal foreg&#xE5; som flertallsvalg eller forholdstallsvalg og samtidig oppfordre dem som har forslagsrett til &#xE5; sende forslag p&#xE5; styremedlemmer, observat&#xF8;rer og vararepresentanter. Forslag m&#xE5; v&#xE6;re innlevert til valgstyret senest tre uker f&#xF8;r valgdagen.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-7">Valgstyret avgj&#xF8;r om de innkomne forslagene er overensstemmende med loven og denne forskriften og unders&#xF8;ker om de foresl&#xE5;tte kandidater er villige til &#xE5; motta valg. Avgj&#xF8;relsen meddeles uten opphold til forslagsstillerne som m&#xE5; rette eventuelle mangler straks. De godkjente forslagene skal kunngj&#xF8;res senest sju dager f&#xF8;r valgdagen.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-8">Dersom valgstyret finner at et valg av tekniske grunner b&#xF8;r deles opp i avstemninger p&#xE5; forskjellige steder, eller til forskjellige tider, kan det etableres s&#xE6;rskilt stemmestyre i den utstrekning det er hensiktsmessig. Stemmestyrene oppnevnes av valgstyret blant dem som har stemmerett.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-9">Valgstyret kan beslutte at avstemning skal skje ved postforsendelse. Den enkelte velger skal i tilfelle tilstiles samtlige stemmesedler og &#xF8;vrig n&#xF8;dvendig valgmateriell. Velgeren skal returnere sin stemmeseddel i n&#xF8;ytral konvolutt, innlagt i navnet konvolutt til valgstyret.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-10">N&#xF8;dvendige retningslinjer for gjennomf&#xF8;ringen av valget utarbeides av valgstyret, herunder eventuelle retningslinjer om forh&#xE5;ndsstemmegivning.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-11">Valgstyret kan fastsette kortere frister for gjennomf&#xF8;ring av valget dersom en eller flere fagforeninger som omfatter 2/3 av de ansatte eller et flertall av de ansatte og ledelsen er enig om dette. Frist for innlevering av forslag p&#xE5; kandidater kan ikke settes kortere enn to uker f&#xF8;r valgdagen. Godkjente forslag skal kunngj&#xF8;res senest en uke f&#xF8;r valgdagen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Flertallsvalg</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Dersom valget skal foreg&#xE5; som flertallsvalg, har enhver som har stemmerett, forslagsrett. Forslagsrett har ogs&#xE5; lokale fagforeninger.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">Et forslag kan inneholde inntil det antall styremedlemmer, observat&#xF8;rer og vararepresentanter som skal velges. Forslaget m&#xE5; omfatte kandidater av begge kj&#xF8;nn dersom det skal velges mer enn &#xE9;n person. Forslaget skal fremsettes skriftlig og det skal g&#xE5; frem av forslaget hvem som er forslagsstiller. Forslag m&#xE5; inneholde tydelig betegnelse av kandidatene ved for- og etternavn og opplysning om i hvilket foretak og hvor i foretaket kandidaten arbeider.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-3">Dersom de ansatte skal velge tilsammen fire eller fem styremedlemmer, observat&#xF8;rer og vararepresentanter, m&#xE5; listen inneholde minst to kandidater av hvert kj&#xF8;nn. Skal det velges tilsammen seks til &#xE5;tte styremedlemmer, observat&#xF8;rer og vararepresentanter, m&#xE5; listen inneholde minst tre kandidater av hvert kj&#xF8;nn. Skal det velges til sammen ni styremedlemmer, observat&#xF8;rer og vararepresentanter, m&#xE5; listen inneholde minst fire kandidater av hvert kj&#xF8;nn. Skal det velges tilsammen mer enn ni styremedlemmer, observat&#xF8;rer og vararepresentanter, m&#xE5; listen inneholde kandidater med minst 40% av hvert kj&#xF8;nn.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-4">Valgstyret skal senest sju dager f&#xF8;r valgdagen utarbeide og kunngj&#xF8;re en liste over dem som er foresl&#xE5;tt, i alfabetisk rekkef&#xF8;lge. Av listen skal det g&#xE5; frem hvem som er forslagsstiller til den enkelte kandidat.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-5">Valgstyret skal utarbeide stemmesedler. P&#xE5; stemmesedlene skal valgstyret, n&#xE5;r det er praktisk mulig, f&#xF8;re opp de foresl&#xE5;tte kandidatenes navn i alfabetisk rekkef&#xF8;lge med opplysning om i hvilket foretak og hvor i foretaket den enkelte arbeider og hvem som er forslagsstiller. Valgstyret skal informere velgerne om hvordan de skal g&#xE5; frem for &#xE5; markere p&#xE5; stemmeseddelen hvem de stemmer p&#xE5;. Stemmesedlene skal inneholde opplysninger om hva som kan f&#xF8;re til at en stemmeseddel blir forkastet som ugyldig.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-6">Det skal avgis stemme p&#xE5; inntil det antall styremedlemmer, observat&#xF8;rer og vararepresentanter som skal velges. Det kan bare stemmes p&#xE5; kandidater som er foresl&#xE5;tt. Kumulasjon er ikke tillatt. Er kumulasjon foretatt, eller det er f&#xF8;rt opp andre navn enn dem som er foresl&#xE5;tt, eller er det for &#xF8;vrig foretatt oppf&#xF8;ringer eller rettelser, skal disse settes ut av betraktning ved opptelling av stemmene.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-7">Dersom det er avgitt stemme p&#xE5; flere foresl&#xE5;tte kandidater enn det antall som skal velges, skal stemmeseddelen forkastes som ugyldig.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-8">Med de modifikasjoner som fremg&#xE5;r av niende og tiende ledd, er de som har f&#xE5;tt flest stemmer, valgt til medlemmer inntil det antall som skal velges. I de tilfellene det skal velges observat&#xF8;rer, er de som f&#xF8;lger etter medlemmene i stemmetall valgt til observat&#xF8;rer inntil det antall som skal velges. De som f&#xF8;lger etter medlem og observat&#xF8;r i stemmetall, er valgt til vararepresentanter i den rekkef&#xF8;lge stemmetallene tilsier. I de tilfeller det bare skal velges medlemmer, er vararepresentantene valgt i den rekkef&#xF8;lge stemmetallene tilsier etter det antall medlemmer som skal velges. F&#xF8;rste vararepresentant blir den som har f&#xE5;tt flest stemmer etter siste styremedlem. Annen vararepresentant blir den som kommer dernest i stemmetall osv, jf. &#xA7; 14.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-9">Skal det velges to eller tre styremedlemmer, skal begge kj&#xF8;nn v&#xE6;re representert. Skal det velges fire til fem styremedlemmer, skal hvert kj&#xF8;nn v&#xE6;re representert med minst to medlemmer blant de som velges. Skal det velges seks til &#xE5;tte styremedlemmer, skal hvert kj&#xF8;nn v&#xE6;re representert med minst tre medlemmer blant de som velges. Skal det velges ni styremedlemmer, skal hvert kj&#xF8;nn v&#xE6;re representert med minst fire medlemmer blant de som velges. Skal det velges flere enn ni styremedlemmer, skal hvert kj&#xF8;nn v&#xE6;re representert med minst 40% blant de som velges.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-10">Viser det seg ved opptellingen etter &#xE5;ttende ledd at ett kj&#xF8;nn etter denne fremgangsm&#xE5;te vil f&#xE5; f&#xE6;rre medlemmer enn det som f&#xF8;lger av reglene i niende ledd, rykker kandidater fra det underrepresenterte kj&#xF8;nn opp i det omfang som er n&#xF8;dvendig for &#xE5; oppn&#xE5; slik balanse. Observat&#xF8;rer og varamedlemmer velges s&#xE5; langt som mulig p&#xE5; samme m&#xE5;ten.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-11">Ved stemmelikhet avgj&#xF8;res valget ved loddtrekning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Forholdstallsvalg</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-1">Foreg&#xE5;r valget som forholdstallsvalg, gjelder f&#xF8;lgende regler om gjennomf&#xF8;ringen av valget:</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-2">Forslag m&#xE5; v&#xE6;re undertegnet av minst seks personer med stemmerett. Ingen kan skrive under p&#xE5; mer enn ett forslag.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-3">Forslagsrett har ogs&#xE5; lokale fagforeninger, som kan stille liste alene eller sammen med andre lokale fagforeninger. En lokal fagforening kan bare st&#xE5; bak &#xE9;n liste.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-4">Forslaget m&#xE5; fremmes i form av en liste som inneholder like mange navn som det antall styremedlemmer, observat&#xF8;rer og vararepresentanter som skal velges. Listen m&#xE5; omfatte personer av begge kj&#xF8;nn. Navnene f&#xF8;res opp i den rekkef&#xF8;lge de foresl&#xE5;s valgt. Ingen kan v&#xE6;re kandidat p&#xE5; mer enn &#xE9;n liste. Blir en kandidat oppf&#xF8;rt p&#xE5; flere lister, m&#xE5; vedkommende gi beskjed om p&#xE5; hvilken liste han eller hun &#xF8;nsker &#xE5; st&#xE5;. Hvis ikke, strykes vedkommende fra alle andre lister enn den som f&#xF8;rst ble innlevert av de han eller hun er oppf&#xF8;rt p&#xE5;.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-5">Forslagene m&#xE5; inneholde tydelig betegnelse av kandidatene ved for- og etternavn og opplysning om i hvilket foretak og hvor i foretaket kandidatene arbeider.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-6">Dersom de ansatte skal velge tilsammen fire eller fem styremedlemmer, observat&#xF8;rer og vararepresentanter, m&#xE5; listen inneholde minst to kandidater av hvert kj&#xF8;nn. Skal det velges tilsammen seks til &#xE5;tte styremedlemmer, observat&#xF8;rer og vararepresentanter, m&#xE5; listen inneholde minst tre kandidater av hvert kj&#xF8;nn. Skal det velges til sammen ni styremedlemmer, observat&#xF8;rer og vararepresentanter, m&#xE5; listen inneholde minst fire kandidater av hvert kj&#xF8;nn. Skal det velges tilsammen mer enn ni styremedlemmer, observat&#xF8;rer og vararepresentanter, m&#xE5; listen inneholde kandidater med minst 40% av hvert kj&#xF8;nn.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-7">Valgstyret skal, s&#xE5; vidt mulig, v&#xE6;re forslagsstillerne behjelpelig med &#xE5; bringe forslagene i samsvar med forskriften.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-8">Valgstyret utarbeider stemmesedler i samsvar med de godkjente forslagene.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-9">Den som har stemmerett, kan bare stemme p&#xE5; ett av de godkjente forslagene. Det er ikke anledning til &#xE5; foreta kumulasjon eller andre endringer, tilf&#xF8;yelser eller strykninger p&#xE5; stemmesedlene. Er kumulasjon foretatt, eller det er f&#xF8;rt opp andre navn enn dem som er foresl&#xE5;tt, eller er det for &#xF8;vrig foretatt endringer eller rettelser, skal disse settes ut av betraktning ved opptelling av stemmene.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-10">Styrevervene skal fordeles p&#xE5; listene i forhold til det antall stemmer hver liste har oppn&#xE5;dd, p&#xE5; f&#xF8;lgende m&#xE5;te:</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-11">Man f&#xF8;rer opp de kvotienter som fremkommer n&#xE5;r hver listes stemmetall etter hvert deles med 1,4 &#x2013; 3 &#x2013; 5 &#x2013; 7 osv. inntil hvert stemmetall er delt et antall ganger som svarer til det st&#xF8;rste antallet styremedlemmer, observat&#xF8;rer og varamedlemmer listen kan ventes &#xE5; f&#xE5;. Den f&#xF8;rste medlemsplassen tilfaller den liste som har den st&#xF8;rste kvotienten. Neste plass tilfaller den listen som har den nest st&#xF8;rste kvotienten osv. I de tilfellene det skal velges observat&#xF8;rer, tilfaller den f&#xF8;rste observat&#xF8;rplassen den listen som har st&#xF8;rst kvotient etter at antallet medlemmer er valgt. Varamedlemsplasser fordeles p&#xE5; listene p&#xE5; samme m&#xE5;ten. Hvis flere lister har samme kvotient, avgj&#xF8;res det ved loddtrekning hvilken liste vervet skal tilfalle.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-12">Kandidatene velges i den rekkef&#xF8;lge de er f&#xF8;rt opp p&#xE5; listene. Viser det seg at ett kj&#xF8;nn etter denne fremgangsm&#xE5;ten ikke blir representert fra en liste som f&#xE5;r to eller tre medlemmer, eller vil bli representert med f&#xE6;rre enn to medlemmer fra en liste som f&#xE5;r fire eller fem medlemmer, eller vil bli representert med f&#xE6;rre enn tre medlemmer fra en liste som f&#xE5;r seks til &#xE5;tte medlemmer, eller vil bli representert med f&#xE6;rre enn fire medlemmer fra en liste som f&#xE5;r ni medlemmer, eller vil bli representert med f&#xE6;rre enn 40% fra en liste som f&#xE5;r mer enn ni medlemmer, rykker kandidater fra det underrepresenterte kj&#xF8;nn, s&#xE5; langt det er mulig, opp p&#xE5; listen i det omfang som er n&#xF8;dvendig for &#xE5; oppn&#xE5; slik kj&#xF8;nnsmessig balanse.</article>
          <article class="legalP" id="kapittel-2-paragraf-7-ledd-13">Dersom det bare fremkommer ett forslag til liste, er de som er foresl&#xE5;tt p&#xE5; denne listen valgt i den rekkef&#xF8;lge de er foresl&#xE5;tt, dog gjelder ellevte ledd annet punktum ogs&#xE5; i dette tilfellet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Resultatet av valget</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-8-ledd-1">Resultatet av valget f&#xF8;res inn i en valgprotokoll og underskrives av valgstyret. Resultatet meddeles omg&#xE5;ende foretakets ledelse ved oversendelse av valgprotokollen. Protokollen oppbevares av foretaket. De ansatte orienteres om utfallet av valget ved oppslag og ved at gjenpart av valgprotokollen oversendes de lokale fagforeningene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;12" data-name="&#xA7;12" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Funksjonstid, m&#xF8;teplikt mv.</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Valg skal finne sted hvert annet &#xE5;r. Valgperioden er to &#xE5;r. Dersom de ansatte ikke har valgt nye representanter n&#xE5;r valgperioden l&#xF8;per ut, fungerer de sittende styremedlemmer, observat&#xF8;rer og vararepresentanter inntil nye er valgt. Gjenvalg kan finne sted.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-2">Dersom et styremedlem eller en observat&#xF8;r valgt av de ansatte slutter i foretaket, opph&#xF8;rer vervet.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-3">Medlem av styret og observat&#xF8;r har m&#xF8;teplikt med mindre vedkommende har lovlig forfall.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-4">N&#xE5;r s&#xE6;rlige forhold foreligger, har et styremedlem, en observat&#xF8;r eller en vararepresentant rett til &#xE5; tre tilbake f&#xF8;r funksjonstiden er ute. Om tilbaketreden skal gis rimelig forh&#xE5;ndsvarsel til styret og dem som foreslo vedkommende valgt.</article>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-5">Dersom det foretas suppleringsvalg, fungerer de nyvalgte resten av valgperioden.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;13" data-name="&#xA7;13" id="kapittel-2-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Vararepresentanter</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-1">Ved flertallsvalg skal det velges s&#xE5; mange vararepresentanter som det velges medlemmer og observat&#xF8;rer, med tillegg av to. Ved forholdstallsvalg skal hver liste tildeles s&#xE5; mange vararepresentanter som den er tildelt medlemmer og observat&#xF8;rer, med tillegg av to.</article>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-2">Vararepresentantene skal innkalles i den rekkef&#xF8;lge de er valgt. Dersom det har v&#xE6;rt forholdstallsvalg, skal vararepresentantene innkalles fra den samme liste som det styremedlemmet eller den observat&#xF8;ren vedkommende skal erstatte. I de tilfeller det er valgt observat&#xF8;r, skal observat&#xF8;ren rykke opp p&#xE5; medlems plass og f&#xF8;rste vararepresentant skal innkalles som observat&#xF8;r.</article>
          <article class="legalP" id="kapittel-2-paragraf-10-ledd-3">For vararepresentanter gjelder ellers de reglene som er gitt for styremedlemmer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;14" data-name="&#xA7;14" id="kapittel-2-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Suppleringsvalg</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-11-ledd-1">Styret kan vedta at det skal holdes valg p&#xE5; medlemmer, observat&#xF8;rer og vararepresentanter i valgperioden, jf. &#xA7; 12 f&#xF8;rste ledd, n&#xE5;r dette er n&#xF8;dvendig for &#xE5; opprettholde de ansattes representasjon i styret.</article>
          <article class="legalP" id="kapittel-2-paragraf-11-ledd-2">Suppleringsvalg skal foretas for &#xE5; fylle de representantplassene som er igjen n&#xE5;r opprykksordningen i &#xA7; 13 er fulgt.</article>
          <article class="legalP" id="kapittel-2-paragraf-11-ledd-3">Valget ledes av det valgstyret som fungerte ved siste ordin&#xE6;re valg. Valgstyret avgj&#xF8;r om valget skal foreg&#xE5; som flertallsvalg eller forholdstallsvalg.</article>
          <article class="legalP" id="kapittel-2-paragraf-11-ledd-4">Valgstyret kan fastsette kortere frister enn de som er gitt i &#xA7; 8, dog ikke kortere enn hva som fremg&#xE5;r av &#xA7; 8 siste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;15" data-name="&#xA7;15" id="kapittel-2-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Utgifter ved valget</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-12-ledd-1">Foretaket holder lokaler for valgm&#xF8;tet og alt n&#xF8;dvendig materiell i forbindelse med valget.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/KAPITTEL_3">
        <h2>Kap. III. Nemnd til &#xE5; behandle klager og s&#xE6;rlige tvister etter denne forskriften mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;16" data-name="&#xA7;16" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Nemndas oppnevning og sammensetning</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Kongen oppnevner en nemnd som best&#xE5;r av sju medlemmer med personlige varamedlemmer, jf. &#xA7; 38 i forskrift av 20. desember 1991 nr. 838 til statsforetakslovens bestemmelser om de ansattes rett til representasjon i statsforetaks styre og bedriftsforsamling m.v.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">Nemndas medlemmer har en funksjonstid p&#xE5; tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Lederen og to medlemmer med varamedlemmer skal v&#xE6;re uavhengige av arbeidstaker- og arbeidsgiverorganisasjoner. Lederen og ett av de to &#xF8;vrige uavhengige medlemmene skal dessuten oppfylle de vilk&#xE5;rene som er foreskrevet for h&#xF8;yesterettsdommere.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-4">To medlemmer med varamedlemmer skal oppnevnes etter innstilling fra arbeidstakerorganisasjoner og to medlemmer med varamedlemmer etter innstilling fra arbeidsgiverorganisasjoner. Innstillingsrett har de organisasjonene som er nevnt i arbeidstvistloven av 5. mai 1927 nr. 1 &#xA7; 11.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-5">Nemnda kan vedta &#xE5; delegere myndighet etter &#xA7; 17 til et utvalg av nemndas medlemmer eller til nemndas leder.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;17" data-name="&#xA7;17" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Klager i samband med valg</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Vedtak av valgstyret kan p&#xE5;klages til nemnda, dog kan vedtak om stemmerett og valgbarhet ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Klagerett har foretaket, lokal fagforening og den som har stemmerett. Klageren m&#xE5; ha rettslig klageinteresse i saken.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Fristen for klage er 14 dager fra det tidspunkt underretning om vedtaket er kommet frem til en som har klagerett etter annet ledd, dog senest 14 dager etter valgdagen.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-4">Klagen skal leveres til valgstyret som forbereder klagebehandlingen. Reglene i forvaltningslovens kap. VI gjelder s&#xE5; langt de passer.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-5">Nemndas vedtak kan ikke p&#xE5;klages.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;18" data-name="&#xA7;18" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Voldgiftsavgj&#xF8;relse av visse tvister</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Tvister etter denne forskriften &#xA7; 1, &#xA7; 2 annet og tredje ledd og &#xA7; 3 kan bringes inn for nemnda som voldgiftsrett, dersom tvisten ikke faller inn under reglene i &#xA7; 17 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">S&#xF8;ksm&#xE5;lskompetanse har foretaket og lokal fagforening.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">Gjelder tvisten etablering eller opph&#xF8;r av ordningen med styrerepresentasjon etter helseforetaksloven &#xA7; 23 f&#xF8;rste og annet ledd, har ogs&#xE5; en gruppe med forslagsrett etter forskriften &#xA7; 10 annet ledd, s&#xF8;ksm&#xE5;lskompetanse.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Foretaket m&#xE5; v&#xE6;re part i tvisten som bringes inn for nemnda som voldgiftsrett.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-5">Partene i den enkelte tvist m&#xE5; v&#xE6;re enige om at nemnda som voldgiftsrett skal avgj&#xF8;re tvisten.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-6">N&#xE5;r tvisten bringes inn for nemnda, skal det vedlegges skriftlig voldgiftsavtale, jf. tvistem&#xE5;lsloven av 13. august 1915 nr. 6 &#xA7; 452. Voldgiftsavtalen kan ikke inneholde s&#xE6;rlige regler om nemndas saksbehandling, jf. tvistem&#xE5;lsloven &#xA7; 459 f&#xF8;rste ledd. For tvist som nemnda skal behandle etter denne paragrafen, kan partene ikke avtale at nemnda skal ha en annen sammensetning enn fastsatt i &#xA7; 16.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-7">Partene kan ikke forbeholde seg &#xE5; innanke nemndas avgj&#xF8;relse for en ny voldgiftsrett etter reglene i tvistem&#xE5;lsloven &#xA7; 464 annet ledd.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-8">Nemndas vedtak skal alltid begrunnes.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-9">For nemndas saksbehandling etter denne paragraf gjelder for &#xF8;vrig reglene i tvistem&#xE5;lslovens kapittel 32.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;19" data-name="&#xA7;19" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Sp&#xF8;rsm&#xE5;l til uttalelse</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Departementet kan forelegge for nemnda til uttalelse sp&#xF8;rsm&#xE5;l i samband med helseforetakslovens og denne forskriftens bestemmelser om de ansattes rett til representasjon i regionale helseforetaks og helseforetaks styre.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/KAPITTEL_4">
        <h2>Kap. IV. Ikraftsetting</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-11-15-1287/&#xA7;20" data-name="&#xA7;20" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Ikraftsetting</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Forskriften trer i kraft straks.</article>
        </article>
      </section>
    </main>
  </body>
</html>
