<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om elektrisk utstyr.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-06-27-792</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-06-27-792</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 9</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1995-08-10-713</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1929-05-24-4/&#xA7;10</li>
            <li>forskrift/1995-08-04-692</li>
            <li>forskrift/1995-08-10-4270</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-23</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0667</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om elektrisk utstyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om elektrisk utstyr.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Direktoratet for brann- og elsikkerhet 27. juni 2002 med hjemmel i lov av 24. mai 1929 nr. 4 om tilsyn med elektriske anlegg og elektrisk utstyr &#xA7; 10 annet ledd, jf. Kronprinsreg.res. av 4. august 1995 nr. 692, jf. delegeringsbrev av 10. august 1995 nr. 4270. Jf. E&#xD8;S-avtalen vedlegg II kap. XXX nr. 2 (direktiv 98/79/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-06-27-792</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om elektrisk utstyr.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 57. Omfang</li><li>&#xA7; 58. Vilk&#xE5;r for markedsf&#xF8;ring</li><li>&#xA7; 59. Krav til sikkerhet</li><li>&#xA7; 60. Antakelse om oppfyllelse av sikkerhetskravene</li><li>&#xA7; 61. Dokumentasjon p&#xE5; at sikkerhetskravene er oppfylt</li><li>&#xA7; 62. Overgangsregler</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-06-27-792" id="dokument">
      <h1>Forskrift om endring i forskrift om elektrisk utstyr.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-06-27-792/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 10. august 1995 nr. 713 om elektrisk utstyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav A definisjonen &#xAB;Ansvarlig representant&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>Ansvarlig representant:</i> Enhver fysisk eller juridisk person som er etablert innen E&#xD8;S og uttrykkelig er utpekt av produsenten, og som opptrer p&#xE5; vegne av produsenten og kan kontaktes av myndigheter og instanser n&#xE5;r det gjelder produsentens forpliktelser i henhold til denne forskrift.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 bokstav A definisjonen &#xAB;Markedsf&#xF8;ring&#xBB; skal &#xAB;kap. VI og VII&#xBB; erstattes med &#xAB;kap. VI, VII og IX&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 bokstav A definisjonen &#xAB;Produsent&#xBB; skal &#xAB;kap. VI og VII&#xBB; erstattes med &#xAB;kap. VI, VII og IX&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav A definisjonen &#xAB;Tiltenkt form&#xE5;l&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3"><i>Tiltenkt form&#xE5;l:</i> Den bruk som utstyret er tenkt &#xE5; skulle brukes til, i henhold til produsentens opplysninger ved merking, i bruksanvisningen og/eller i reklamematerialet og lignende.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 bokstav B skal overskriften &#xAB;Kapittel VI og VII&#xBB; erstattes med &#xAB;Kapittel VI, VII og IX&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav B under ny overskrift &#xAB;Kapittel VI, VII og IX&#xBB; skal definisjonen &#xAB;Markedsf&#xF8;ring&#xBB; lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4"><i>Markedsf&#xF8;ring:</i> F&#xF8;rste gang et utstyr som ikke er beregnet til klinisk utpr&#xF8;ving eller p&#xE5; vurdering av ytelse, mot betaling eller vederlagsfritt stilles til r&#xE5;dighet med sikte p&#xE5; distribusjon og/eller bruk innen E&#xD8;S, uansett om utstyret er nytt eller gjenoppbygget.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 bokstav b under ny overskrift &#xAB;Kapittel VI, VII og IX&#xBB; definisjonen &#xAB;Produsent&#xBB; skal &#xAB;kap VI og VII&#xBB; erstattes med &#xAB;kap. VI, VII og IX&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 bokstav B skal overskriften &#xAB;Kapittel VII&#xBB; erstattes med &#xAB;Kapittel VII og IX&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 bokstav B ny overskrift &#xAB;Kapittel VII og IX&#xBB; definisjonen &#xAB;Medisinsk utstyr&#xBB; annet strekpunkt skal &#xAB;kontroll&#xBB; erstattes med &#xAB;overv&#xE5;king&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 bokstav B ny overskrift &#xAB;Kapittel VII og IX&#xBB; definisjonen &#xAB;Medisinsk utstyr&#xBB; fjerde strekpunkt skal &#xAB;svangerskapsforebygging&#xBB; erstattes med &#xAB;svangerskapsforebyggelse&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 bokstav B ny overskrift &#xAB;Kapittel VII og IX&#xBB; definisjonen &#xAB;Tilbeh&#xF8;r&#xBB; skal tilf&#xF8;yes:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I denne definisjon betraktes ikke invasivt utstyr og utstyr som anbringes i direkte kontakt med menneskekroppen med det form&#xE5;l &#xE5; ta en pr&#xF8;ve, som tilbeh&#xF8;r til medisinsk utstyr til in vitro-diagnostikk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav B ny overskrift &#xAB;Kapittel VII og IX&#xBB; definisjonen &#xAB;Utstyr som brukes til in vitro-diagnostikk&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6"><i>Medisinsk utstyr til in vitro-diagnostikk:</i> Ethvert medisinsk utstyr som er et reagens, et reagensprodukt, en kalibrator, et kontrollmateriale, testsett (kit), instrument, apparat, utstyr eller system, brukt alene eller i kombinasjon, som av produsenten er beregnet p&#xE5; &#xE5; brukes in vitro i forbindelse med unders&#xF8;kelse av pr&#xF8;ver fra menneskekroppen, herunder blod- og vevsdonasjoner, utelukkende eller hovedsakelig for det form&#xE5;l &#xE5; skaffe opplysninger:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">om en fysiologisk eller patologisk tilstand,<br/>eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">om en medf&#xF8;dt anomali,<br/>eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">som gj&#xF8;r det mulig &#xE5; fastsl&#xE5; sikkerhet og kompatibilitet med potensielle mottakere,<br/>eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">som gj&#xF8;r det mulig &#xE5; overv&#xE5;ke terapeutiske tiltak.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-7">Pr&#xF8;vebeholdere betraktes som medisinsk utstyr til in vitro-diagnostikk. Med &#xAB;pr&#xF8;vebeholdere&#xBB; menes utstyr, enten det er lufttomt eller ikke, som av produsenten er s&#xE6;rskilt beregnet p&#xE5; direkte &#xE5; inneholde og oppbevare pr&#xF8;ver fra menneskekroppen med sikte p&#xE5; in vitro-diagnostikk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 bokstav B ny overskrift &#xAB;Kapittel VII og IX&#xBB; nye definisjoner skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8"><i>Utstyr beregnet p&#xE5; vurdering av ytelse:</i> Ethvert utstyr som av produsenten er beregnet p&#xE5; &#xE5; underkastes en eller flere unders&#xF8;kelser for vurdering av ytelse i medisinske analyselaboratorier eller i andre egnede milj&#xF8;er utenfor produsentens egne lokaler.</article>
        <article class="legalP" id="kapittel-1-ledd-9"><i>Utstyr til selvtesting:</i> Ethvert utstyr som av produsenten er beregnet p&#xE5; &#xE5; kunne brukes av legfolk i hjemlige omgivelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">For utstyr som omfattes av reglene i kapittel III &#x2013; IX kan det v&#xE6;re fastsatt s&#xE6;rlige overgangsregler.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 9 annet ledd siste punktum skal &#xAB;se kap. III &#x2013; VIII&#xBB; erstattes med &#xAB;se kap. III &#x2013; IX&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 11 f&#xF8;rste og annet ledd skal &#xAB;kapitlene III &#x2013; VIII&#xBB; erstattes med &#xAB;kapitlene III &#x2013; IX&#xBB;.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 12 siste ledd siste punktum skal &#xAB;se kap. III &#x2013; VIII&#xBB; erstattes med &#xAB;se kap. III &#x2013; IX&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Forutsetningene for CE-merking fremg&#xE5;r av de enkelte spesielle bestemmelser i kapitlene III, IV, VI, VII og IX.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Produkt- og Elektrisitetstilsynet kan kreve at den som produserer, importerer eller markedsf&#xF8;rer elektrisk utstyr, fremlegger representativ pr&#xF8;ve av utstyret eller iverksetter unders&#xF8;kelser som finnes n&#xF8;dvendig for &#xE5; vurdere utstyrets egenskaper eller virkninger. Produkt- og Elektrisitetstilsynet kan selv iverksette slike unders&#xF8;kelser eller foreta n&#xF8;dvendig pr&#xF8;vetaking og kontroll av utstyr. Kostnadene b&#xE6;res av vedkommende tilvirker eller import&#xF8;r, med mindre departementet bestemmer at kostnadene skal dekkes av det offentlige. Krav p&#xE5; refusjon av kostnadene er tvangsgrunnlag for utlegg.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 19 annet ledd skal &#xAB;jf kapitlene VI &#x2013; VIII&#xBB; erstattes med &#xAB;jf. kapitlene VI &#x2013; IX&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Reglene i dette kapittel omfatter ikke elektrisk utstyr som reguleres i kapitlene VI, VII og IX, med mindre produsenten i overgangsperioden for kapittel IX velger &#xE5; ikke f&#xF8;lge reglene i kapittel IX.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 oppheves.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 45 tredje punktum skal &#xAB;in vitro diagnostisk utstyr&#xBB; erstattes med &#xAB;medisinsk utstyr til in vitro-diagnostikk i kapittel IX&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 54 oppheves.</article>
        <article class="defaultP" margin-top="true">Nytt kapittel IX skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel IX. Spesielle bestemmelser om visse typer medisinsk utstyr til in vitro-diagnostikk:</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;57" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 57</span>. <span class="legalArticleTitle">Omfang</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Reglene i dette kapitlet f&#xE5;r anvendelse p&#xE5; elektrisk utstyr som omfattes av direktiv 98/79/EF om medisinsk utstyr til in vitro-diagnostikk og dets tilbeh&#xF8;r. I dette kapitlet betraktes tilbeh&#xF8;r som selvstendig utstyr til in vitro-diagnostikk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">I dette kapitlet omfatter kalibrator- og kontrollmateriale alle slags stoffer, materialer eller gjenstander som av produsenten er bestemt til &#xE5; fastsette m&#xE5;leforhold eller kontrollere ytelsesegenskaper for et utstyr i forhold til tiltenkt bruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Produkter beregnet p&#xE5; alminnelig bruk i laboratorium, er ikke medisinsk utstyr til in vitro-diagnostikk med mindre disse produktene p&#xE5; grunn av sine egenskaper av produsenten er s&#xE6;rskilt beregnet p&#xE5; in vitro-diagnostikk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Dette kapitlet gjelder ikke for utstyr som utelukkende produseres og brukes innenfor &#xE9;n og samme helseinstitusjon og p&#xE5; produksjonsstedet, eller brukes i lokaler som ligger i umiddelbar n&#xE6;rhet uten &#xE5; bli overf&#xF8;rt til en annen juridisk enhet. For slikt utstyr vises det til forskrift om bruk og vedlikehold av elektromedisinsk utstyr.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;58" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 58</span>. <span class="legalArticleTitle">Vilk&#xE5;r for markedsf&#xF8;ring</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. Utstyr som omfattes av dette kapittel kan markedsf&#xF8;res eller tas i bruk dersom samtlige krav i bokstavene a til c og eventuelt bokstav d er oppfylt. For utstyr beregnet p&#xE5; vurdering av ytelse gjelder bestemmelsen i &#xA7; 58 nr. 2.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-1-ledd-1">Utstyret oppfyller kravene i &#xA7; 59, jf. &#xA7; 60,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-2-ledd-1">dette er bekreftet i samsvar med &#xA7; 61 og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-3-ledd-1">utstyret er p&#xE5;f&#xF8;rt CE-merkingen i samsvar med &#xA7; 14, jf. &#xA7; 61.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4-ledd-1">I tillegg skal identifikasjonsnummeret som benyttes av det tekniske kontrollorgan som er ansvarlig for rutinene under produksjonsprosessen, p&#xE5;f&#xF8;res sammen med CE-merkingen for f&#xF8;lgende utstyr: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4-ledd-1-punkt-1-ledd-1">utstyr til selvtesting som er p&#xE5;f&#xF8;rt CE-merking iht. reglene i vedlegg in vitro III,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1">eller &#xF8;vrig utstyr som er p&#xE5;f&#xF8;rt CE-merking iht. reglene i vedlegg in vitro IV, VI og VII.</article></article></li></ul></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. Utstyr beregnet p&#xE5; vurdering av ytelse kan stilles til r&#xE5;dighet for de(n) som skal utf&#xF8;re unders&#xF8;kelsen dersom nedenfor angitte krav er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1-ledd-1">utstyret oppfyller kravene i &#xA7; 59, jf. &#xA7; 60 og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2-punkt-2-ledd-1">dette er bekreftet i samsvar med &#xA7; 61.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;59" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 59</span>. <span class="legalArticleTitle">Krav til sikkerhet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Utstyret skal oppfylle de grunnleggende krav til sikkerhet i vedlegg in vitro I, s&#xE5; langt disse kommer til anvendelse p&#xE5; elektromedisinsk utstyr. Ved anvendelse av disse kravene skal det legges vekt p&#xE5; utstyrets tiltenkte form&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Informasjon som er n&#xF8;dvendig for &#xE5; sikre at utstyret blir brukt p&#xE5; en sikker m&#xE5;te, herunder s&#xE6;rlig brukerveiledninger og informasjon ment for pasienten, skal v&#xE6;re p&#xE5; norsk. For utstyr til selvtesting skal all informasjon som er ment for pasienten v&#xE6;re p&#xE5; norsk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Informasjonen nevnt ovenfor kan erstattes med harmoniserte symboler, anerkjente koder eller andre tiltak.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;60" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 60</span>. <span class="legalArticleTitle">Antakelse om oppfyllelse av sikkerhetskravene</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>1. Generelt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Kravene i &#xA7; 59 anses oppfylt dersom utstyret er utf&#xF8;rt i samsvar med de tilsvarende nasjonale standarder som er vedtatt til gjennomf&#xF8;ring av de harmoniserte standardene hvis referansenummer er offentliggjort i De Europeiske Fellesskaps Tidende.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Utstyr p&#xE5; liste A og B i vedlegg in vitro II</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">De grunnleggende krav nevnt i &#xA7; 59 anses som oppfylt for utstyr som er konstruert og framstilt i samsvar med de felles tekniske spesifikasjoner som er utarbeidet for utstyr p&#xE5; liste A i vedlegg in vitro II, og om n&#xF8;dvendig for utstyr p&#xE5; liste B i vedlegg in vitro II.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Produsentene skal som hovedregel overholde de felles tekniske spesifikasjoner som offentliggj&#xF8;res i De Europeiske Fellesskaps Tidende. Dersom produsentene av berettigede grunner ikke f&#xF8;lger disse spesifikasjonene, skal de bruke l&#xF8;sninger som minst er p&#xE5; niv&#xE5; med disse.</article>
        <article class="legalP" id="kapittel-1-ledd-17">I dette kapittel omfatter henvisning til de harmoniserte standarder ogs&#xE5; de felles tekniske spesifikasjoner.</article>
        <article class="futureLegalArticle" data-name="&#xA7;61" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 61</span>. <span class="legalArticleTitle">Dokumentasjon p&#xE5; at sikkerhetskravene er oppfylt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">1. For alt utstyr, bortsett fra utstyr nevnt i vedlegg in vitro II og utstyr beregnet p&#xE5; vurdering av ytelse, skal produsenten for &#xE5; kunne p&#xE5;f&#xF8;re CE-merking f&#xF8;lge framgangsm&#xE5;ten omhandlet i vedlegg in vitro III, og fylle ut den EF-samsvarserkl&#xE6;ringen som kreves, f&#xF8;r dette utstyret markedsf&#xF8;res.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1-ledd-1">For alt utstyr til selvtesting, bortsett fra utstyret nevnt i vedlegg in vitro II og utstyr beregnet p&#xE5; vurdering av ytelse, skal produsenten f&#xF8;r ovennevnte EF-erkl&#xE6;ring fylles ut, oppfylle tilleggskravene omhandlet i vedlegg in vitro III nr. 6. I stedet for &#xE5; f&#xF8;lge denne framgangsm&#xE5;ten, kan produsenten f&#xF8;lge framgangsm&#xE5;ten fastsatt i nr. 2 eller i nr. 3.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">2. For utstyr oppf&#xF8;rt p&#xE5; liste A i vedlegg in vitro II, bortsett fra utstyr beregnet p&#xE5; vurdering av ytelse, skal produsenten for &#xE5; kunne p&#xE5;f&#xF8;re CE-merking:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-1-ledd-1">f&#xF8;lge framgangsm&#xE5;ten for EFs samsvarserkl&#xE6;ring (fullstendig kvalitetssikringssystem) omhandlet i vedlegg in vitro IV, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2-punkt-2-ledd-1">f&#xF8;lge framgangsm&#xE5;ten for EF-typepr&#xF8;ving omhandlet i vedlegg in vitro V, sammen med framgangsm&#xE5;ten for EFs samsvarserkl&#xE6;ring (kvalitetssikring av produksjonen) omhandlet i vedlegg in vitro VII.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">3. For utstyr oppf&#xF8;rt p&#xE5; liste B i vedlegg in vitro II, bortsett fra utstyr beregnet p&#xE5; vurdering av ytelse, skal produsenten for &#xE5; kunne p&#xE5;f&#xF8;re CE-merking:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-1-ledd-1">f&#xF8;lge framgangsm&#xE5;ten for EFs samsvarserkl&#xE6;ring (fullstendig kvalitetssikringssystem) omhandlet i vedlegg in vitro IV, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2-ledd-1">f&#xF8;lge framgangsm&#xE5;ten for EF-typepr&#xF8;ving omhandlet i vedlegg in vitro V, sammen med: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2-ledd-1-punkt-1-ledd-1">framgangsm&#xE5;ten for EF-verifisering omhandlet i vedlegg in vitro VI, eller</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3-punkt-2-ledd-1-punkt-2-ledd-1">framgangsm&#xE5;ten for EFs samsvarserkl&#xE6;ring (kvalitetssikring av produksjonen) omhandlet i vedlegg in vitro VII.</article></article></li></ul></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">4. For utstyr beregnet p&#xE5; vurdering av ytelse, skal produsenten f&#xF8;lge framgangsm&#xE5;ten omhandlet i vedlegg in vitro VIII, og utarbeide erkl&#xE6;ringen omhandlet i nevnte vedlegg, f&#xF8;r utstyret stilles til r&#xE5;dighet.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4-ledd-1">Denne bestemmelse ber&#xF8;rer ikke nasjonale etiske regler knyttet til bruk av vev eller stoffer av human opprinnelse for &#xE5; gjennomf&#xF8;re unders&#xF8;kelser for vurdering av ytelse.</article></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-5">5. I forbindelse med samsvarsvurderingen for et utstyr skal produsenten og det teknisk kontrollorgan dersom det trekkes inn, ta hensyn til de resultater som foreligger i henhold til den vurdering og verifisering som eventuelt er foretatt i samsvar med denne forskrift p&#xE5; et mellomstadium under framstillingen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-6">6. Produsenten kan overlate til sin representant &#xE5; iverksette framgangsm&#xE5;tene omhandlet i vedlegg in vitro III, V, VI og VIII.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-7">7. Produsenten skal oppbevare samsvarserkl&#xE6;ringen, den tekniske dokumentasjonen omhandlet i vedlegg in vitro III &#x2013; VIII, og de vedtak, rapporter og sertifikater som de teknisk kontrollorganene har utstedt, og stille dem til r&#xE5;dighet for nasjonale myndigheter til kontrollform&#xE5;l i fem &#xE5;r etter at det siste produktet ble framstilt. Dersom produsenten ikke er etablert i Fellesskapet, skal produsentens representant v&#xE6;re forpliktet til &#xE5; stille ovennevnte dokumentasjon til r&#xE5;dighet p&#xE5; anmodning.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-8">8. N&#xE5;r samsvarsvurderingen forutsetter at et teknisk kontrollorgan trekkes inn, kan produsenten eller produsentens representant henvende seg til et organ de selv velger, innenfor rammene av de oppgaver det tekniske kontrollorgan skal utf&#xF8;re.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-9">9. Det tekniske kontrollorgan kan, n&#xE5;r det er berettiget, kreve alle opplysninger eller data som er n&#xF8;dvendige for &#xE5; innf&#xF8;re og opprettholde samsvarsattestering p&#xE5; bakgrunn av den framgangsm&#xE5;te som er valgt.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-10">10. De vedtak et teknisk kontrollorgan gj&#xF8;r i samsvar med vedlegg in vitro III, IV og V, skal gjelde i h&#xF8;yst fem &#xE5;r og kan p&#xE5; anmodning framsatt p&#xE5; det tidspunkt som er avtalt i den kontrakt de to parter har undertegnet, forlenges for h&#xF8;yst fem &#xE5;r om gangen.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-10-ledd-1">Bestemmelsene i denne paragraf f&#xE5;r tilsvarende anvendelse p&#xE5; alle fysiske eller juridiske personer som framstiller utstyr omfattet av denne forskrift, og som uten &#xE5; markedsf&#xF8;re utstyret tar det i bruk og benytter det i sin yrkesvirksomhet, med de unntak nevnt i &#xA7; 57.</article></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;62" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 62</span>. <span class="legalArticleTitle">Overgangsregler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Fram til 7. desember 2003 kan reglene i kapittel III og IV anvendes som alternativ til reglene i dette kapittel. I en ytterligere periode p&#xE5; to &#xE5;r er det tillatt &#xE5; ta utstyret i bruk.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg til kapittel IX:</i>
          <table>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Vedlegg in vitro I:</td>
                <td data-text-align="left" data-vertical-align="top">Grunnleggende krav, jf. &#xA7; 59.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Vedlegg in vitro II:</td>
                <td data-text-align="left" data-vertical-align="top">Liste over utstyr nevnt i &#xA7; 61 nr. 2 og 3.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Vedlegg in vitro III:</td>
                <td data-text-align="left" data-vertical-align="top">EFs samsvarserkl&#xE6;ring, jf. &#xA7; 61.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Vedlegg in vitro IV:</td>
                <td data-text-align="left" data-vertical-align="top">EFs samsvarserkl&#xE6;ring (fullstendig kvalitetssikringssystem), jf. &#xA7; 61.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Vedlegg in vitro V:</td>
                <td data-text-align="left" data-vertical-align="top">EF-typepr&#xF8;ving, jf. &#xA7; 61.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Vedlegg in vitro VI:</td>
                <td data-text-align="left" data-vertical-align="top">EF-verifisering, jf. &#xA7; 61.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Vedlegg in vitro VII:</td>
                <td data-text-align="left" data-vertical-align="top">EFs samsvarserkl&#xE6;ring (kvalitetssikring av produksjonen), jf. &#xA7; 61.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Vedlegg in vitro VIII:</td>
                <td data-text-align="left" data-vertical-align="top">Erkl&#xE6;ring og framgangsm&#xE5;ter for utstyr beregnet p&#xE5; vurdering av ytelser, jf. &#xA7; 61.</td>
              </tr>
            </tbody>
          </table>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-06-27-792/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra 1. juli 2002.</article>
      </section>
    </main>
  </body>
</html>
