<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for organisert forskerutdanning for graden dr.oecon./Ph.D ved H&#xF8;gskolen i Molde.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-09-19-1898</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-09-19-1898</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2003 hefte 13 s 2054</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-09-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-02-28-1897</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;46</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-09-30</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2003-10-01 (hjemmel)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2003-0945</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om dr.oecon./Ph.D ved HiMolde</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for organisert forskerutdanning for graden dr.oecon./Ph.D ved H&#xF8;gskolen i Molde.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret ved H&#xF8;gskolen i Molde 19. september 2002 med hjemmel i lov av 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 46 nr. 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-09-19-1898</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for organisert forskerutdanning for graden dr.oecon./Ph.D ved H&#xF8;gskolen i Molde.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-09-19-1898" id="dokument">
      <h1>Forskrift om endring i forskrift for organisert forskerutdanning for graden dr.oecon./Ph.D ved H&#xF8;gskolen i Molde.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-09-19-1898/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 28. februar 2002 nr. 1897 for organisert forskerutdanning for graden dr.oecon./Ph.D ved H&#xF8;gskolen i Molde gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 punkt 2.1 overskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">2.1 <i>S&#xF8;kernes formelle kompetanse</i></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 punkt 2.2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;knaden om opptak skal inneholde en plan for studiet. Planen skal inneholde prosjektbeskrivelse, plan for oppl&#xE6;ringsdelen, tidsplan for studiet, plan for utenlandsopphold, finansieringsplan og forslag til veileder(e).</article>
        <article class="legalP" id="kapittel-1-ledd-3">Prosjektbeskrivelsen skal gj&#xF8;re rede for tema, problemstillinger og valg av metode. Beskrivelsen b&#xF8;r angi framdriftsplan for de ulike deler av forskningsarbeidet der det er naturlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 punkt 2.3 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Godkjenning av oppl&#xE6;ringsdelen innenfor studiet skjer i henhold til utfyllende bestemmelser og de krav som stilles til kompetanse i denne delen av programmet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 punkt 2.4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">S&#xF8;knad om opptak skal sendes til H&#xF8;gskolen i Molde som i henhold til utfyllende bestemmelser avgj&#xF8;r opptak, godkjenner s&#xF8;kerens plan for studiet og oppnevner veileder(e). Avgj&#xF8;relsen om opptak skjer i doktorgradsutvalget. H&#xF8;gskolen fastsetter kriterier for rangering mellom kvalifiserte s&#xF8;kere i tilfeller der antall s&#xF8;kere overstiger opptakskapasiteten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 punkt 4.2 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Oppl&#xE6;ringsprogrammet innen doktorgradsutdanningen skal inneholde den faglige og metodiske skolering som er &#xF8;nskelig av hensyn til arbeidet med doktorgradsavhandlingen og for kvalifisering til yrker hvor det stilles store krav til vitenskapelig innsikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 punkt 4.2 sjette ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Der dette ikke er mulig eller &#xF8;nskelig, kan et opphold ved en tilsvarende norsk institusjon godkjennes, eller andre ordninger som sikrer at studenten f&#xE5;r innsikt i alternative forskningstradisjoner og tiln&#xE6;rmingsm&#xE5;ter til avhandlingens problemstilling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 punkt 4.3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Arbeidet med doktoravhandlingen skal foreg&#xE5; under individuell veiledning. Hovedveileder skal v&#xE6;re tilsatt ved h&#xF8;gskolen. I tillegg kan doktorgradskandidaten ha en eller flere medveiledere. Disse kommer normalt ikke fra h&#xF8;gskolen. Veileder(e) skal ha doktorgrad eller tilsvarende faglig kompetanse. Doktorgradskandidater og veileder(e) forutsettes &#xE5; holde jevnlig kontakt etter de retningslinjer som er fastsatt i avtalen om faglig veiledning i forskerutdanningen, jf. &#xA7; 3. Normalt b&#xF8;r doktorgradskandidaten ogs&#xE5; ha anledning til &#xE5; f&#xE5; sitt avhandlingsarbeid dr&#xF8;ftet p&#xE5; seminar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Til bed&#xF8;mmelse som enkeltarbeid kan ikke antas arbeid som har v&#xE6;rt godtatt som mastergradsoppgave/hovedfagsoppgave eller magister- eller licensiatsavhandling, med mindre arbeidet inng&#xE5;r som en mindre del av en avhandling som best&#xE5;r av flere sammenhengende arbeid.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Om lag ett &#xE5;r f&#xF8;r planlagt disputas skal doktorgradskandidaten holde en offentlig presentasjon av arbeidet som er utf&#xF8;rt s&#xE5; langt, og presentere en plan for ferdigstillelse av avhandlingen. Doktorgradsutvalget og hovedveileder skal delta p&#xE5; presentasjonen og gi kandidaten faglige tilbakemeldinger, samt vurdere om planlagt progresjon er realistisk. Hvis doktorgradsutvalget finner presentasjonen tilfredsstillende, skal den innen rimelig tid foresl&#xE5; en bed&#xF8;mmelseskomit&#xE9; til &#xE5; bed&#xF8;mme pr&#xF8;veforelesningen, avhandlingen og forsvaret av den. Bed&#xF8;mmelseskomiteen skal ha minst tre medlemmer, og blir oppnevnt av h&#xF8;gskolen. H&#xF8;gskolen utpeker komiteens leder, som normalt skal v&#xE6;re den interne representanten. Dette gj&#xF8;res for &#xE5; sikre framdrift i arbeidet. Bed&#xF8;mmelseskomiteen skal ha minst ett medlem fast ansatt ved et anerkjent utenlandsk l&#xE6;rested eller forskningsinstitusjon. H&#xF8;yst ett medlem av komiteen kan ha fast tilknytning til H&#xF8;gskolen i Molde. Komiteen skal s&#xE5;fremt mulig v&#xE6;re sammensatt slik at begge kj&#xF8;nn er representert. Medlemmene skal ha doktorgrad eller tilsvarende faglig kompetanse. Habilitetsreglene i forvaltningslovens &#xA7;&#xA7; 6 flg. gjelder for komiteens medlemmer, jf. lovens &#xA7; 10. Oppnevnt veileder kan ikke v&#xE6;re medlem av bed&#xF8;mmelseskomiteen, men kan om &#xF8;nskelig innkalles til m&#xF8;ter i denne for &#xE5; gj&#xF8;re rede for veiledningen og arbeidet med avhandlingen. Doktoranden underrettes om komiteens sammensetning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Komiteen kan kreve framlagt doktorgradens grunnlagsmateriale og utfyllende eller oppklarende tilleggsinformasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Disputasen skal v&#xE6;re offentlig. Bed&#xF8;mmelseskomiteen fungerer som opponenter. Arbeidsfordelingen medlemmene imellom avtales internt i komiteen. I s&#xE6;rlige tilfeller kan det oppnevnes opponenter som ikke har v&#xE6;rt medlemmer i komiteen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 sjuende ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Deretter gj&#xF8;r doktoranden rede for hensikten med resultatene av den vitenskapelige unders&#xF8;kelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 sjuende ledd femte punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">&#xD8;vrige tilstedev&#xE6;rende som &#xF8;nsker &#xE5; delta i dr&#xF8;ftingen, m&#xE5; under disputasen gi melding om dette til disputasens leder innen et tidspunkt som denne fastsetter og kunngj&#xF8;r ved &#xE5;pning av disputasen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 punkt 12.3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Nekting av godkjenning av avhandling, pr&#xF8;veforelesning eller forsvar kan p&#xE5;klages etter reglene i forvaltningsloven &#xA7;&#xA7; 28 flg. Grunngitt klage sendes doktorgradsutvalget. Hvis vedtaket er truffet av doktorgradsutvalget, kan doktorgradsutvalget oppheve eller endre vedtaket hvis det finner klagen begrunnet. I motsatt fall sendes klagen til styret til avgj&#xF8;relse. Har styret truffet det p&#xE5;klagede vedtak, og det ikke finnes grunn til &#xE5; oppheve eller endre dette, sendes klagen til departementet til avgj&#xF8;relse. Klageinstansen kan pr&#xF8;ve alle sider ved det p&#xE5;klagede vedtak. Dersom underinstansen eller klageinstansen finner grunn til det, kan det oppnevnes et utvalg eller enkeltpersoner til &#xE5; foreta vurdering av den foretatte bed&#xF8;mmelse og de kriterier denne bygger p&#xE5;, eller til &#xE5; foreta en ny eller supplerende sakkyndig vurdering.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-09-19-1898/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
