<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i generell forskrift for produksjon og frambud m.v. av n&#xE6;ringsmidler.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-12-10-1671</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-12-10-1671</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 18</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1983-07-08-1252</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1933-05-19-3/&#xA7;1</li>
            <li>lov/1933-05-19-3/&#xA7;4</li>
            <li>forskrift/1988-04-29-312</li>
            <li>forskrift/1990-03-26-1227</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1403</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i generell n&#xE6;ringsmiddelforskrift</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i generell forskrift for produksjon og frambud m.v. av n&#xE6;ringsmidler.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Statens n&#xE6;ringsmiddeltilsyn 10. desember 2002 med hjemmel i lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler m.v. &#xA7; 1 andre og fjerde ledd, jf. &#xA7; 4, jf. kgl.res. av 29. april 1988 nr. 312 og delegeringsvedtak av 26. mars 1990 nr. 1227.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-12-10-1671</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i generell forskrift for produksjon og frambud m.v. av n&#xE6;ringsmidler.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 13. Meldingsplikt</li><li>&#xA7; 14. Godkjenningsplikt</li><li>&#xA7; 14a. Internkontroll</li><li>&#xA7; 22. Opplysningsplikt</li><li>&#xA7; 23. Adgang til virksomheten og n&#xF8;dvendig dokumentasjon</li><li>&#xA7; 24. Stenging</li><li>&#xA7; 25. Omsetningsforbud og beslag</li><li>&#xA7; 26. Tilsyn og vedtak</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-12-10-1671" id="dokument">
      <h1>Forskrift om endring i generell forskrift for produksjon og frambud m.v. av n&#xE6;ringsmidler.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-12-10-1671/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I generell forskrift av 8. juli 1983 nr. 1252 for produksjon og frambud m.v. av n&#xE6;ringsmidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften omfatter ikke prim&#xE6;rproduksjon av landbruksprodukter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 9 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-1">9. <i>Lett bedervelig n&#xE6;ringsmiddel:</i> n&#xE6;ringsmiddel som p&#xE5; grunn av mikrobiologisk eller enzymatisk aktivitet kan bli helseskadelig eller f&#xE5; vesentlig nedsatt hygienisk kvalitet allerede ved kortvarig lagring ved romtemperatur.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 10 oppheves.</article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel V skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>V. Meldingsplikt og godkjenningsplikt</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 og &#xA7; 14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Meldingsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Enhver som vil drive n&#xE6;ringsmiddelvirksomhet skal p&#xE5; forh&#xE5;nd melde fra om dette til tilsynsmyndigheten der virksomheten skal finne sted. Meldingen skal inneholde opplysninger om virksomhetens navn og adresse, hvem som er ansvarlig for virksomheten, hvilke aktiviteter virksomheten skal omfatte og andre opplysninger som er n&#xF8;dvendige for &#xE5; beskrive virksomhetens art og omfang. Endringer i disse opplysningene skal ogs&#xE5; meldes til tilsynsmyndigheten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Godkjenningsplikt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. Enhver som vil drive n&#xE6;ringsmiddelvirksomhet i form av produksjon, pakking og import av n&#xE6;ringsmidler, samt lagring av n&#xE6;ringsmidler engros, eller som f&#xF8;rste mottakssted ved import av n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> skal ha virksomheten godkjent.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-ledd-1">Godkjenning er ogs&#xE5; n&#xF8;dvendig ved tilberedning, bearbeiding, lagring, transport og frambud mv. av lett bedervelige n&#xE6;ringsmidler.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-ledd-2">Kravet om godkjenning gjelder ikke dersom frambudet er i en form som ikke representerer videre helsemessig risiko, for eksempel oppvarming av ferdig tilberedte n&#xE6;ringsmidler som p&#xF8;lser, hamburgere mv. n&#xE5;r virksomheten er av kortvarig karakter og varmebehandlingen skjer i samband med frambudet, og salg av emballert spiseis i detaljutsalg. Ved tvil avgj&#xF8;r tilsynsmyndigheten om det skal kreves godkjenning.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1-ledd-3">Ut&#xF8;ves samme virksomhet ved bruk av flyttbare innredninger eller mobil handel i flere tilsynsomr&#xE5;der, er det tilstrekkelig at virksomheten er godkjent i tilsynsomr&#xE5;det hvor den har sin hjemmeadresse. Slik virksomhet skal ogs&#xE5; meldes til tilsynsmyndigheten i de omr&#xE5;der hvor frambudet for &#xF8;vrig skal skje, jf. &#xA7; 13.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. For at godkjenning skal gis, skal virksomheten kunne oppfylle kravene til hygiene i n&#xE6;ringsmiddellovgivningen. Ved godkjenning kan det videre stilles n&#xF8;dvendige vilk&#xE5;r for en hygienisk behandling av n&#xE6;ringsmidlene, herunder krav til lokaler, innredning, utstyr, vareutvalg, emballering, arbeidsrutiner, h&#xE5;ndtering mv. og til at virksomheten har styring med kritiske punkter, jf. forskrift av 15. desember 1994 nr. 1187 om internkontroll for &#xE5; oppfylle n&#xE6;ringsmiddellovgivningen &#xA7; 5a.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">3. Ved nyetableringer og st&#xF8;rre endringer, bygningsmessig eller driftsmessig, skal planene v&#xE6;re godkjent p&#xE5; forh&#xE5;nd. S&#xF8;knad om godkjenning m&#xE5; inneholde oversiktlig tegning og detaljert beskrivelse av lokaler, innredning og utstyr som er av betydning for en hygienisk behandling av n&#xE6;ringsmidlene. Virksomhetens art og omfang m&#xE5; ogs&#xE5; beskrives.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Forskrift av 23. desember 1998 nr. 1471 om tilsyn og kontroll ved import og eksport av n&#xE6;ringsmidler og av produkter av animalsk opprinnelse innen E&#xD8;S, og av ikke-animalske n&#xE6;ringsmidler fra tredjeland.</article>
          </footer>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14a</span>. <span class="legalArticleTitle">Internkontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Godkjenningspliktige virksomheter skal etablere internkontroll i henhold til forskrift av 15. desember 1994 nr. 1187 om internkontroll for &#xE5; oppfylle n&#xE6;ringsmiddellovgivningen. N&#xE6;ringsmiddelvirksomhet som ikke er godkjenningspliktig, skal oppfylle kravet til styring med eventuelle kritiske punkter i forskrift av 15. desember 1994 nr. 1187 om internkontroll for &#xE5; oppfylle n&#xE6;ringsmiddellovgivningen &#xA7; 5a.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tilsynsmyndigheten kan trekke tilbake godkjenningen for hele eller deler av virksomheten, dersom vesentlige forhold i vilk&#xE5;rene for godkjenningen eller vesentlige krav i n&#xE6;ringsmiddellovgivningen ikke overholdes.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Godkjenningen faller bort dersom virksomheten flyttes eller endres uten at tilsynsmyndigheten har godkjent forholdet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22, &#xA7; 23, &#xA7; 24, &#xA7; 25 og &#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;22" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Opplysningsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Den som er ansvarlig for n&#xE6;ringsmiddelvirksomhet, plikter p&#xE5; anmodning fra tilsynsmyndigheten, &#xE5; legge fram de opplysninger tilsynsmyndigheten finner n&#xF8;dvendige for &#xE5; gjennomf&#xF8;re sine tilsynsoppgaver.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Adgang til virksomheten og n&#xF8;dvendig dokumentasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Tilsynsmyndigheten har til enhver tid adgang til samtlige lokaler og transportmidler. N&#xE5;r de vurderer det som n&#xF8;dvendig for tilsynsarbeidet, kan tilsynspersonalet ta ut pr&#xF8;ver og foreta annen n&#xF8;dvendig dokumentasjon av forholdene i bedriften. Tilsynspersonalet avgj&#xF8;r hvilken dokumentasjon som er n&#xF8;dvendig. Ulike dokumenteringsformer kan v&#xE6;re fotografering, fotokopiering, avskrift mv.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Tilsynspersonalet plikter p&#xE5; anmodning &#xE5; framlegge legitimasjon.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Stenging</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Finner tilsynsmyndigheten at n&#xE6;ringsmiddelvirksomhet drives p&#xE5; en m&#xE5;te som kan medf&#xF8;re at produkter blir helseskadelige, kan tilsynsmyndigheten p&#xE5;by hele eller deler av virksomheten stengt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Omsetningsforbud og beslag</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">1. N&#xE5;r det produseres, pakkes, lagres, frambys eller importeres n&#xE6;ringsmidler som kan representere en helsefare, kan tilsynsmyndigheten forby varene frambudt eller beslaglegge varene. Beslag eller omsetningsforbud skal omfatte alle enheter av samme produksjonsserie med mindre det er grunn til &#xE5; anta at enhetene er forskjellige med hensyn til de forhold som ligger til grunn for beslaget, og de med rimelig innsats kan underkastes individuell bed&#xF8;mmelse.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-ledd-1">N&#xE5;r det nedlegges omsetningsforbud eller tas beslag i n&#xE6;ringsmidler som ogs&#xE5; frambys i andre tilsynsomr&#xE5;der, skal tilsynsmyndigheten snarest ta kontakt med Statens n&#xE6;ringsmiddeltilsyn.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-ledd-2">Tilsynsmyndigheten skal f&#xF8;re liste over beslaglagte varer med angivelse av varens eier, tidspunkt for beslaget og grunnlaget for beslaget.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1-ledd-3">N&#xE6;ringsmidler som er forbudt frambudt, kan merkes eller farges for &#xE5; hindre at varene frambys.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">2. Et n&#xE6;ringsmiddel kan representere en helsefare n&#xE5;r:<ul class="defaultList"><li data-li-identifier="2.1" data-name="2.1"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-1-ledd-1">det p&#xE5; grunn av innhold av fysikalske, kjemiske eller mikrobiologiske komponenter kan for&#xE5;rsake sykdom, framkalle forgiftning eller p&#xE5; annen m&#xE5;te kan utl&#xF8;se helseskade.</article></article></li><li data-li-identifier="2.2" data-name="2.2"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-2-ledd-1">det er produsert eller behandlet av en person som under produksjonen eller behandlingen led av, eller med grunn kunne mistenkes for &#xE5; lide av smittsom sykdom eller f&#xF8;re med seg slik smitte eller forurensning at det av den grunn kan v&#xE6;re skadelig &#xE5; innta n&#xE6;ringsmidlet.</article></article></li><li data-li-identifier="2.3" data-name="2.3"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-3-ledd-1">kvaliteten er vesentlig redusert pga. bedervelse eller andre forhold som kan representere en fare.</article></article></li><li data-li-identifier="2.4" data-name="2.4"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-4-ledd-1">det er produsert under s&#xE5; d&#xE5;rlige produksjonshygieniske forhold at tilsynsmyndigheten antar at produktene representerer en helsefare.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-ledd-1">I tvilstilfelle avgj&#xF8;r Statens n&#xE6;ringsmiddeltilsyn om et n&#xE6;ringsmiddel representerer en helsefare.</article></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Statens n&#xE6;ringsmiddeltilsyn f&#xF8;rer tilsyn med at bestemmelsene i denne forskrift overholdes og fatter n&#xF8;dvendige vedtak for gjennomf&#xF8;ring av bestemmelsene i virksomheter som er av regional, landsdekkende eller eksportrettet karakter og ved import av n&#xE6;ringsmidler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Tilsyn- og vedtaksmyndighet som er tillagt Statens n&#xE6;ringsmiddeltilsyn, kan delegeres til det kommunale eller interkommunale n&#xE6;ringsmiddeltilsynet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Det kommunale eller interkommunale n&#xE6;ringsmiddeltilsynet f&#xF8;rer tilsyn og fatter n&#xF8;dvendige vedtak med &#xF8;vrige virksomheter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Statens n&#xE6;ringsmiddeltilsyn er klageinstans for vedtak fattet av det kommunale eller interkommunale n&#xE6;ringsmiddeltilsynet etter delegert myndighet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Kommunestyret eller s&#xE6;rskilt klagenemnd er klageinstans for &#xF8;vrige vedtak fattet av det kommunale eller interkommunale n&#xE6;ringsmiddeltilsynet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-6">Fylkesmannen er klageinstans for vedtak fattet av kommunestyret eller s&#xE6;rskilt klagenemnd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-7">Helsedepartementet er klageinstans for vedtak fattet av Statens n&#xE6;ringsmiddeltilsyn.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-12-10-1671/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2003.</article>
      </section>
    </main>
  </body>
</html>
