<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for graden Philisophiae doctor (Ph.d) ved H&#xF8;gskolen i Agder.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-10-24-1311</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-10-24-1311</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utdannings- og forskningsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 17</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-10-24</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-05-12-22/&#xA7;50</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-11-29</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1122</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for graden Ph.d. ved HiA</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for graden Philisophiae doctor (Ph.d) ved H&#xF8;gskolen i Agder.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av styret for H&#xF8;gskolen i Agder 24. oktober 2002 med hjemmel i lov av 12. mai 1995 nr. 22 om universiteter og h&#xF8;gskoler &#xA7; 50.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-10-24-1311</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift for graden Philisophiae doctor (Ph.d) ved H&#xF8;gskolen i Agder.<ul class="tocSubUl"><li>&#xA7; 1. M&#xE5;lsetting for doktorgradsutdanningen</li><li>&#xA7; 2. Opptak</li><li>&#xA7; 3. Avtale</li><li>&#xA7; 4. Doktorgradsprogram</li><li>&#xA7; 5. Avhandlingen</li><li>&#xA7; 6. Bed&#xF8;mmelse</li><li>&#xA7; 7. Innlevering</li><li>&#xA7; 8. Oppnevning av bed&#xF8;mmelseskomit&#xE9;</li><li>&#xA7; 9. Komiteens innstilling og behandling av innstillingen</li><li>&#xA7; 10. Pr&#xF8;veforelesning(er) og disputas</li><li>&#xA7; 11. Kreering og diplom</li><li>&#xA7; 12. Klage</li><li>&#xA7; 13. Utfyllende bestemmelser</li><li>&#xA7; 14. Delegering</li><li>&#xA7; 15. Ikrafttreden</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-10-24-1311" id="dokument">
      <h1>Forskrift for graden Philisophiae doctor (Ph.d) ved H&#xF8;gskolen i Agder.</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">M&#xE5;lsetting for doktorgradsutdanningen</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Doktorgradsutdanningen skal kvalifisere for forskningsvirksomhet og for annet arbeid i samfunnet hvor det stilles store krav til vitenskapelig innsikt. Studiet har et selvstendig forskningsarbeid p&#xE5; et spesialfelt med en vitenskapelig avhandling p&#xE5; h&#xF8;yt faglig niv&#xE5; som m&#xE5;l. I tillegg skal doktorgradskandidaten f&#xE5; en videreg&#xE5;ende oppl&#xE6;ring i teori og metode som gir faglig dybde og bredde i eget fag, samtidig som faget settes inn i en st&#xF8;rre ramme. Gjennom studiet skal kandidaten ogs&#xE5; f&#xE5; trening i formidling av faglig arbeid.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Opptak</span></h2>
        <article class="defaultP" margin-top="true">
          <i>2.1. S&#xF8;kerens formelle kompetanse</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-1">For &#xE5; bli opptatt til en doktorgradsutdanning m&#xE5; s&#xF8;keren ha oppn&#xE5;dd eksamen av h&#xF8;yere grad innen det fagomr&#xE5;det vedkommende s&#xF8;ker opptak til, eller ha annen utdanning godkjent av avdelingen som grunnlag for opptak.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Avdelingen kan stille krav om at s&#xF8;kere gjennomg&#xE5;r s&#xE6;rskilte kurs og/eller best&#xE5;r s&#xE6;rskilt pr&#xF8;ve f&#xF8;r opptak.</article>
        <article class="defaultP" margin-top="true">
          <i>2.2. Plan for doktorgradsutdanningen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">S&#xF8;knaden om opptak skal inneholde en plan for studiet. Planen skal inneholde prosjektbeskrivelse, plan for oppl&#xE6;ringsdelen, tidsplan for studiet, finansieringsplan og forslag til veileder(e).</article>
        <article class="legalP" id="paragraf-2-ledd-4">Prosjektbeskrivelsen skal gj&#xF8;re rede for tema, problemstillinger og valg av metode. Beskrivelsen b&#xF8;r angi fremdriftsplan for de ulike deler av forskningsarbeidet.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Dersom s&#xF8;keren planlegger &#xE5; bruke et annet spr&#xE5;k i avhandlingen enn det som er godkjent i henhold til forskriftens &#xA7; 5 sjuende ledd skal s&#xF8;knad om godkjenning av dette leveres sammen med planen for studiet.</article>
        <article class="defaultP" margin-top="true">
          <i>2.3. Vilk&#xE5;r for opptak</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-6">Avgj&#xF8;relsen om opptak baseres p&#xE5; en samlet vurdering av prosjektbeskrivelsen, s&#xF8;kerens formelle kvalifikasjoner og planen for doktorgradsstudiet, herunder tidsplan, finansieringsplan, godkjent(e) veileder(e) og s&#xF8;kerens tilgang til andre n&#xF8;dvendige faglige og materielle ressurser ved den forskningsinstitusjon vedkommende skal v&#xE6;re tilknyttet.</article>
        <article class="legalP" id="paragraf-2-ledd-7">Godkjenning av oppl&#xE6;ringsdelen innenfor studiet skjer i henhold til utfyllende bestemmelser og de krav som stilles til komponentene i denne delen av programmet.</article>
        <article class="defaultP" margin-top="true">
          <i>2.4. Prosedyre for opptak</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-8">S&#xF8;knad om opptak skal sendes til avdelingen som i henhold til utfyllende bestemmelser avgj&#xF8;r opptak, godkjenner s&#xF8;kerens plan for studiet og oppnevner veileder(e). Avgj&#xF8;relsen om opptak skjer etter innstilling fra det aktuelle fagmilj&#xF8;. Avdelingen fastsetter kriterier for rangering mellom kvalifiserte s&#xF8;kere i tilfeller der antall s&#xF8;kere overstiger opptakskapasiteten.</article>
        <article class="legalP" id="paragraf-2-ledd-9">Dersom s&#xF8;kers prosjekt tilsier at det kan v&#xE6;re aktuelt med tilknytning til flere fagmilj&#xF8;er, b&#xF8;r det ogs&#xE5; innhentes uttalelse fra relevant(e) fagmilj&#xF8;(er) f&#xF8;r opptak.</article>
        <article class="legalP" id="paragraf-2-ledd-10">I tilfeller der prosjektet allerede er funnet st&#xF8;tteverdig av Norges forskningsr&#xE5;d, er h&#xF8;gskolen ikke forpliktet til &#xE5; foreta ny sakkyndig vurdering av dette.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Avtale</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Opptak til organisert doktorgradsutdanning formaliseres i form av skriftlig avtale. Avtalen inng&#xE5;s mellom doktorgradskandidat, veileder(e) og den avdeling kandidaten skal knyttes til, og angir partenes gjensidige rettigheter og plikter. Avtalen skal angi tema for avhandlingen, avtaleperiode, finansieringsplan, veiledningsforhold, arbeidssted og oppl&#xE6;ringsdel.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Vesentlige endringer i de forhold som omtales i avtalen, skal forelegges avdelingen til godkjenning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Doktorgradsprogram</span></h2>
        <article class="defaultP" margin-top="true">
          <i>4.1. Normert tid</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-1">Doktorgradsprogrammet skal v&#xE6;re lagt opp slik at den normalt skal kunne fullf&#xF8;res innenfor en tre &#xE5;rs effektiv forskerutdanningsperiode. Av denne perioden skal minst ett semester v&#xE6;re avsatt til organisert oppl&#xE6;ring (kurs o.l.). Oppl&#xE6;ringsdelen skal v&#xE6;re fullf&#xF8;rt n&#xE5;r avhandlingen innleveres.</article>
        <article class="legalP" id="paragraf-4-ledd-2">N&#xE5;r s&#xE6;rlige faglige hensyn taler for det, kan avdelingen godkjenne en annen tidsnormering. I alle tilfeller skal studiet f&#xF8;re frem til samme faglige niv&#xE5;.</article>
        <article class="defaultP" margin-top="true">
          <i>4.2 Oppl&#xE6;ringsdelen</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-3">Oppl&#xE6;ringsprogrammet innen doktorgradsutdanningen skal inneholde den faglige og metodiske skolering som er &#xF8;nskelig av hensyn til arbeidet med doktoravhandlingen og for kvalifisering til yrker hvor det stilles store krav til vitenskapelig innsikt. Programmet skal ogs&#xE5; inneholde oppl&#xE6;ring i vitenskapsteori.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Avdelingen er ansvarlig for &#xE5; gi alle doktorgradskandidater tilbud om oppl&#xE6;ring p&#xE5; h&#xF8;yt vitenskapelig niv&#xE5;. Dersom den enhet som er ansvarlig for doktorgradsprogrammet ikke selv arrangerer hele oppl&#xE6;ringsdelen, skal avdelingen legge forholdene til rette for kandidatens deltagelse i tilsvarende oppl&#xE6;ring ved en annen enhet eller annen institusjon som gir godkjent doktorgradsoppl&#xE6;ring.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Oppl&#xE6;ringen kan gis dels som regelmessige forelesninger/seminarer, dels som kortere, intensive samlinger eller i annen form godkjent av avdelingen. I de fag der det ikke foreligger egnet kurstilbud, kan individuelt lesepensum godkjennes som en del av kursprogrammet.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Alle som er tatt opp til doktorgradsutdanning, skal f&#xF8;lge oppl&#xE6;ringsprogrammet. Det kreves dokumentasjon for at kandidaten har tilegnet seg de n&#xF8;dvendige faglige kunnskaper. Slik dokumentasjon kan gis gjennom obligatoriske praktiske &#xF8;velser, skriftlige eller muntlige pr&#xF8;ver, forelesning, seminarundervisning eller i form av vitenskapelig og/eller popul&#xE6;rvitenskapelig artikkel, konferanseforedrag, eller i annen form godkjent av avdelingen.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Som et ledd i oppl&#xE6;ringsdelen kan doktorgradskandidaten holde seminar eller forelesninger og p&#xE5; denne m&#xE5;ten f&#xE5; &#xF8;velse i og hjelp til faglig formidling. Et popul&#xE6;rvitenskapelig arbeid som krever tiln&#xE6;rmet samme arbeidsinnsats, kan godkjennes som tilsvarende skolering i faglig formidling.</article>
        <article class="legalP" id="paragraf-4-ledd-8">Avdelingen kan gi fritak for deltagelse i deler av oppl&#xE6;ringsprogrammet dersom tilsvarende krav er oppfylt ved en annen institusjon som gir godkjent oppl&#xE6;ring. I spesielle tilfeller kan det ogs&#xE5; gis helt eller delvis fritak for slik deltagelse dersom annen oppl&#xE6;ring eller forskningsmessig erfaring som gir tilsvarende kompetanse, kan dokumenteres.</article>
        <article class="defaultP" margin-top="true">
          <i>4.3. Veiledning</i>
        </article>
        <article class="legalP" id="paragraf-4-ledd-9">Arbeidet med doktoravhandlingen skal foreg&#xE5; under individuell veiledning av &#xE9;n av de vitenskapelige ansatte ved avdelingen, av annen person med n&#xF8;dvendig fagkyndighet eller flere slike personer i samarbeid.</article>
        <article class="legalP" id="paragraf-4-ledd-10">Normalt skal det v&#xE6;re en veileder fra den avdeling doktorgradskandidaten er opptatt ved. Dersom det blir oppnevnt ekstern veileder, skal det ogs&#xE5; oppnevnes en intern. I tilfeller med flere veiledere skal en av dem oppnevnes som hovedveileder. Veileder(e) skal ha doktorgrad eller professorkompetanse. Doktorgradskandidater og veileder(e) forutsettes &#xE5; holde jevnlig kontakt etter de retningslinjer som er fastsatt i avtalen om faglig veiledning i forskerutdanningen, jf. &#xA7; 3. Normalt b&#xF8;r doktorgradskandidaten ogs&#xE5; ha anledning til &#xE5; f&#xE5; sitt avhandlingsarbeid dr&#xF8;ftet p&#xE5; seminar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Avhandlingen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Avhandlingen skal v&#xE6;re et selvstendig, vitenskapelig arbeid p&#xE5; et h&#xF8;yt faglig niv&#xE5; n&#xE5;r det gjelder problemformuleringer, begrepsmessig presisering, metodisk, teoretisk og empirisk grunnlag, dokumentasjon og fremstillingsform. Avhandlingen skal bidra til &#xE5; utvikle ny faglig kunnskap og ligge p&#xE5; et faglig niv&#xE5; som tilsier at den vil kunne publiseres som en del av fagets vitenskapelige litteratur.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Avhandlingen kan v&#xE6;re et frittst&#xE5;ende arbeid eller en videref&#xF8;ring av hovedfagsoppgaven i studiet. Avhandlingen kan ogs&#xE5; v&#xE6;re en videref&#xF8;ring av faglig arbeid som er utf&#xF8;rt tidligere i forbindelse med andre eksamener i studiet.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Til bed&#xF8;mmelse som enkeltarbeid kan ikke antas arbeid som har v&#xE6;rt godtatt som master- eller hovedoppgave ved embetseksamen, med mindre arbeidet inng&#xE5;r som en mindre del av en avhandling som best&#xE5;r av flere sammenhengende arbeid.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Flere mindre arbeid kan godkjennes som deler av doktoravhandlingen n&#xE5;r de etter sitt innhold utgj&#xF8;r et hele. I tillegg til de enkelte delene skal det da utarbeides et sammendrag som gj&#xF8;r n&#xE6;rmere rede for helheten i avhandlingen.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Del av et fellesarbeid kan godtas til bed&#xF8;mmelse (ogs&#xE5; som ett av flere arbeider, jf. fjerde ledd), forutsatt at det representerer en selvstendig innsats som kan identifiseres, i den utstrekning det er n&#xF8;dvendig for vurderingen. I slike tilfeller skal det innhentes erkl&#xE6;ringer fra &#xF8;vrige forfattere og andre som har fulgt arbeidet, slik at doktorgradskandidatens innsats kan identifiseres.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Et arbeid eller deler av et arbeid som tidligere er godkjent for doktorgraden ved utenlandsk universitet eller h&#xF8;gskole, kan ikke antas til bed&#xF8;mmelse, selv om arbeidet innleveres i omarbeidet skikkelse.</article>
        <article class="legalP" id="paragraf-5-ledd-7">Avhandlingen skal v&#xE6;re skrevet p&#xE5; norsk, svensk, dansk, engelsk, tysk eller fransk. Dersom kandidaten &#xF8;nsker &#xE5; benytte et annet spr&#xE5;k, skal det v&#xE6;re s&#xF8;kt om s&#xE6;rskilt tillatelse til dette ved opptak, jf. &#xA7; 2 pkt. 2.2 tredje ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-8">Avhandlingen skal v&#xE6;re offentlig tilgjengelig.</article>
        <article class="legalP" id="paragraf-5-ledd-9">En doktorgradsavhandling som ikke er blitt godkjent ved en tidligere bed&#xF8;mmelse, kan bed&#xF8;mmes i omarbeidet skikkelse, enten som eneste arbeid eller som ett av flere sammenhengende arbeider, f&#xF8;rst seks m&#xE5;neder etter at avdelingen har fattet beslutning om &#xE5; forkaste avhandlingen. Bed&#xF8;mmelse p&#xE5; ny kan bare finne sted en gang.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Bed&#xF8;mmelse</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Doktorgraden tildeles p&#xE5; grunnlag av:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">Godkjent vitenskapelig avhandling og et tilfredsstillende forsvar i en offentlig disputas</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">Godkjent gjennomf&#xF8;ring av oppl&#xE6;ringsprogrammet, eventuelt annen godkjent faglig skolering eller kompetanse</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">Minst &#xE9;n godkjent pr&#xF8;veforelesning.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Innlevering</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">S&#xF8;knaden om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt rettes til avdelingen, vedlagt det antall eksemplarer av avhandlingen avdelingen bestemmer. Sammen med s&#xF8;knaden skal det foreligge dokumentasjon for at oppl&#xE6;ringsprogrammet er fullf&#xF8;rt. Dersom avhandlingen godkjennes til disputas, leveres ytterligere det antall eksemplarer som kreves i henhold til utfyllende bestemmelser. Sammen med avhandlingen leveres et kortfattet sammendrag som kan tjene som pressemelding. Avhandlingen skal v&#xE6;re offentlig tilgjengelig senest &#xE9;n m&#xE5;ned f&#xF8;r disputasen holdes.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Et innlevert arbeid kan ikke trekkes tilbake f&#xF8;r det er endelig avgjort om det er verdig til &#xE5; forsvares for doktorgraden. Etter innlevering har doktorgradskandidaten (doktoranden) bare anledning til &#xE5; foreta rettinger av formell art, forutsatt at han eller hun sender inn en oversikt over samtlige rettinger som er foretatt i det innleverte arbeid. Oversikten leveres inn senest en m&#xE5;ned f&#xF8;r disputasen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Oppnevning av bed&#xF8;mmelseskomit&#xE9;</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Til &#xE5; bed&#xF8;mme pr&#xF8;veforelesningen(e), avhandlingen og forsvaret av den, oppnevner avdelingen etter forslag fra den aktuelle grunnenhet/fagmilj&#xF8; en sakkyndig bed&#xF8;mmelseskomit&#xE9; p&#xE5; minst tre medlemmer. Avdelingen utpeker komiteens leder. Minst ett av komit&#xE9;medlemmene skal v&#xE6;re uten tilknytning til H&#xF8;gskolen i Agder. S&#xE5;vidt mulig b&#xF8;r minst ett av medlemmene v&#xE6;re fra utenlandsk l&#xE6;rested. Komiteen skal s&#xE5;fremt mulig v&#xE6;re sammensatt slik at begge kj&#xF8;nn er representert. Medlemmene skal ha doktorgrad eller tilsvarende faglig kompetanse. Habilitetsreglene i forvaltningslovens &#xA7; 6 flg. gjelder for komiteens medlemmer, jf. lovens &#xA7; 10. Oppnevnt veileder kan ikke v&#xE6;re medlem av bed&#xF8;mmelseskomiteen, men skal normalt innkalles til m&#xF8;ter i denne for &#xE5; gj&#xF8;re rede for veiledningen og arbeidet med avhandlingen. Doktoranden underrettes om komiteens sammensetning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Komiteens innstilling og behandling av innstillingen</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Komiteen avgir innen en frist fastsatt av avdelingen begrunnet innstilling, eventuelt vedlagt individuelle uttalelser, om hvorvidt arbeidet er verdig til &#xE5; forsvares for doktorgraden. Dissenser skal begrunnes. Komiteen kan kreve fremlagt doktorandens grunnlagsmateriale og utfyllende eller oppklarende tilleggsinformasjon.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Bed&#xF8;mmelseskomiteens innstilling med eventuelle dissenser og individuelle uttalelser stiles til avdelingen og skal s&#xE5; snart som mulig oversendes doktoranden, som gis en frist p&#xE5; minimum en uke til &#xE5; fremme skriftlige merknader til innstillingen.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Dersom doktorandens merknader kan ha betydning for sp&#xF8;rsm&#xE5;let om avhandlingen kan godkjennes, b&#xF8;r merknadene forelegges bed&#xF8;mmelseskomiteen f&#xF8;r avdelingen fatter realitetsvedtak i saken.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Bed&#xF8;mmelseskomiteens innstilling med eventuelle merknader behandles av avdelingen. Dekanus kan godkjenne en komit&#xE9;innstilling n&#xE5;r den enstemmig konkluderer med at doktoranden gis adgang til &#xE5; disputere.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Doktoranden underrettes om resultatet av behandlingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Pr&#xF8;veforelesning(er) og disputas</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Dersom arbeidet finnes verdig til &#xE5; forsvares for doktorgraden, avsluttes doktorgradsutdanningen med<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="paragraf-10-ledd-1-punkt-1"><article class="legalP" id="paragraf-10-ledd-1-punkt-1-ledd-1">en eller to offentlige pr&#xF8;veforelesninger og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="paragraf-10-ledd-1-punkt-2"><article class="legalP" id="paragraf-10-ledd-1-punkt-2-ledd-1">en disputas.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-10-ledd-2">&#xC9;n pr&#xF8;veforelesning skal v&#xE6;re over oppgitt emne. Dersom det kreves to offentlige pr&#xF8;veforelesninger, skal den andre v&#xE6;re over et selvvalgt emne. I s&#xE5; fall skal doktoranden meddele tittel p&#xE5; pr&#xF8;veforelesning over selvvalgt emne til avdeling &#xE9;n m&#xE5;ned f&#xF8;r disputasen. Emne for pr&#xF8;veforelesning over oppgitt emne bestemmes av bed&#xF8;mmelseskomiteen og kunngj&#xF8;res for doktoranden 14 dager f&#xF8;r forelesningen. Disputasen skal normalt avholdes innen seks m&#xE5;neder etter at avhandlingen er innlevert til bed&#xF8;mmelse. Pr&#xF8;veforelesningene skal holdes f&#xF8;r disputasen.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Forelesning(er) og disputas skal skje p&#xE5; det spr&#xE5;ket som avhandlingen er skrevet p&#xE5;, eller et annet spr&#xE5;k som er tillatt i henhold til forskriften.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Bed&#xF8;mmelseskomiteen vurderer pr&#xF8;veforelesningen(e), som skal finnes tilfredsstillende.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Finner bed&#xF8;mmelseskomiteen pr&#xF8;veforelesningen(e) tilfredsstillende, skal doktoranden forsvare doktorgradsarbeidet i disputas.</article>
        <article class="legalP" id="paragraf-10-ledd-6">Disputasen skal v&#xE6;re offentlig. Det skal normalt v&#xE6;re to ordin&#xE6;re opponenter. De to opponentene skal v&#xE6;re medlemmer av bed&#xF8;mmelseskomiteen og utpekes av avdelingen eller av komiteen selv. I s&#xE6;rlige tilfeller kan det oppnevnes opponenter som ikke har v&#xE6;rt medlemmer av komiteen.</article>
        <article class="legalP" id="paragraf-10-ledd-7">Disputasen ledes av dekanus eller den denne bemyndiger. Den som leder disputasen gj&#xF8;r kort rede for innleveringen og bed&#xF8;mmelsen av avhandlingen og for pr&#xF8;veforlesningen(e) og bed&#xF8;mmelsen av denne/disse. Deretter gj&#xF8;r f&#xF8;rste ordin&#xE6;re opponent rede for hensikten med og resultatene av den vitenskapelige unders&#xF8;kelsen. F&#xF8;rste ordin&#xE6;re opponent innleder diskusjonen og annen ordin&#xE6;re opponent avslutter disputasen. &#xD8;vrige tilstedev&#xE6;rende som &#xF8;nsker &#xE5; delta i dr&#xF8;ftingen, m&#xE5; under disputasen gi melding om dette til disputasens leder innen et tidspunkt som denne fastsetter og kunngj&#xF8;r ved &#xE5;pningen av disputasen.</article>
        <article class="legalP" id="paragraf-10-ledd-8">Etter disputasen sender bed&#xF8;mmelseskomiteen en innberetning til avdelingen der den gj&#xF8;r rede for hvordan den har vurdert pr&#xF8;veforelesningen(e) og forsvaret av avhandlingen. Innberetningen skal konkludere med om pr&#xF8;vene samlet sett er godkjent/ikke godkjent. Avdelingen rapporterer godkjent resultat til h&#xF8;gskolens styre.</article>
        <article class="legalP" id="paragraf-10-ledd-9">Hvis pr&#xF8;veforelesningen(e) og/eller disputasen ikke godkjennes, kan ny pr&#xF8;ve f&#xF8;rst avlegges seks m&#xE5;neder etter disputasen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kreering og diplom</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">P&#xE5; grunnlag av innberetning fra bed&#xF8;mmelseskomiteen og avdelingen om at pr&#xF8;veforelesningen(e) og disputasen er godkjent, kreerer styret doktoranden til doktor. Doktorgradsdiplom utferdiges av h&#xF8;gskolen. P&#xE5; diplomet skal tittelen p&#xE5; avhandlingen f&#xF8;res opp sammen med opplysninger om det faglige oppl&#xE6;ringsprogram doktoranden har deltatt i.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="defaultP" margin-top="true">
          <i>12.1. Klage p&#xE5; opptak/s&#xF8;knadsbehandling</i>
        </article>
        <article class="legalP" id="paragraf-12-ledd-1">Avslag p&#xE5; s&#xF8;knad om opptak etter &#xA7; 2 kan p&#xE5;klages etter reglene i forvaltningslovens &#xA7; 28 flg. Grunngitt klage sendes til avdelingen. Blir avslaget opprettholdt, sendes klagen uten ugrunnet opphold til styret for avgj&#xF8;relse.</article>
        <article class="defaultP" margin-top="true">
          <i>12.2. Klage p&#xE5; godkjenning av oppl&#xE6;ringsprogrammet</i>
        </article>
        <article class="legalP" id="paragraf-12-ledd-2">Ved klage p&#xE5; avslag p&#xE5; godkjenning av kurs eller andre deler av oppl&#xE6;ringsprogrammet, jf. &#xA7; 4 pkt. 4.2. gjelder pkt. 12.1 tilsvarende. Ved klage over sensur ved s&#xE6;rskilt eksamen eller pr&#xF8;ve gjelder likevel lov om universiteter og h&#xF8;gskoler &#xA7; 51 og &#xA7; 52.</article>
        <article class="defaultP" margin-top="true">
          <i>12.3. Klage over avslag p&#xE5; s&#xF8;knad om bed&#xF8;mmelse eller nekting av godkjenning av avhandling, pr&#xF8;veforelesning eller forsvar</i>
        </article>
        <article class="legalP" id="paragraf-12-ledd-3">Nekting av godkjenning av avhandling, pr&#xF8;veforelesning eller forsvar kan p&#xE5;klages etter reglene i forvaltningslovens &#xA7; 28 flg. Grunngitt klage sendes avdelingen. Hvis vedtaket er truffet av avdelingen, kan avdelingsstyret oppheve eller endre vedtaket hvis det finner klagen begrunnet. I motsatt fall sendes klagen til styret til avgj&#xF8;relse. Har styret truffet det p&#xE5;klagede vedtaket, og det ikke finner grunn til &#xE5; oppheve eller endre dette, sendes klagen til departementet til avgj&#xF8;relse. Klageinstansen kan pr&#xF8;ve alle sider ved det p&#xE5;klagede vedtak. Dersom underinstansen eller klageinstansen finner grunn til det, kan det oppnevnes et utvalg eller enkeltpersoner til &#xE5; foreta en vurdering av den foretatte bed&#xF8;mmelse og de kriterier denne bygger p&#xE5;, eller til &#xE5; foreta en ny eller supplerende sakkyndig vurdering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Styret fastsetter utfyllende bestemmelser til denne forskriften etter forslag fra avdelingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Delegering</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Avdelingens myndighet etter denne forskriften kan ikke delegeres til instituttniv&#xE5;.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2002-10-24-1311/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
