<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-04-04-324</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-04-04-324</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 3</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-04-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-04-18-336</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;5-15</li>
            <li>lov/1997-02-28-19/&#xA7;22-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-04-09</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2002-07-22 (&#xA7; 3 nr. 1)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0312</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om dekning av proteser</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Sosialdepartementet 4. april 2002 med hjemmel i lov av 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 5-15 tredje ledd og &#xA7; 22-2 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-04-04-324</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-04-04-324" id="dokument">
      <h1>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-04-04-324/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 18. april 1997 nr. 336 om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Det gis st&#xF8;nad til anskaffelse, fornyelse og vedlikehold av ortopediske hjelpemidler som er nevnt i &#xA7; 1 og &#xA7; 2, n&#xE5;r det foreligger rekvisisjon fra en spesialist i ortopedisk kirurgi eller en spesialist i fysikalsk medisin og rehabilitering.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-2">For ortoser og ortopedisk fott&#xF8;y kan rekvisisjon ogs&#xE5; gis av en spesialist i nevrologi, revmatologi eller indremedisin, alt etter hvilken tilstand som gj&#xF8;r anskaffelsen n&#xF8;dvendig. Spesialist i pediatri kan rekvirere ortoser til bruk i barnets f&#xF8;rste leve&#xE5;r.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-3">Rekvisisjon kan ogs&#xE5; gis av avdelingsoverlege eller den lege overlegen bemyndiger ved sykehusavdeling som har behov for &#xE5; kunne rekvirere ortopediske hjelpemidler.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-4">Rekvisisjonen gis p&#xE5; blankett fastsatt av Rikstrygdeverket, og legen s&#xF8;rger for at hjelpemidlet bestilles ved et ortopedisk verksted som har avtale med Rikstrygdeverket, se &#xA7; 4.</article><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-5">Legen kan ikke bestille ortopediske hjelpemidler ved et ortopedisk verksted som legen selv eller legens n&#xE6;rmeste p&#xE5;r&#xF8;rende har &#xF8;konomiske interesser i.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel III overskriften skal lyde:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1"><i>Alminnelig fott&#xF8;y</i></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">Det ytes st&#xF8;nad til n&#xF8;dvendig anskaffelse av ekstra par alminnelig fott&#xF8;y, som medlemmet m&#xE5; ha p&#xE5; grunn av ulik fotst&#xF8;rrelse. Det m&#xE5; godtgj&#xF8;res ved legeerkl&#xE6;ring at medlemmet har ulik fotst&#xF8;rrelse med minst to hele skonummer.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">St&#xF8;nad ytes til anskaffelse av inntil to ekstra par alminnelig fott&#xF8;y per &#xE5;r med inntil 700 kroner per par.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-1">Det kan gj&#xF8;res unntak fra antallsbegrensningen i nr. 2 til barn i vekst og n&#xE5;r lege godtgj&#xF8;r at funksjonsforstyrrelsen er av en slik art at fott&#xF8;yet slites mer enn normalt. N&#xE5;r det gj&#xF8;res unntak p&#xE5; grunn av funksjonsforstyrrelse, dekkes utgifter til begge par fott&#xF8;y med inntil 700 kroner per par.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-04-04-324/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Leger og institusjoner mv. som tidligere er godkjent av Statens helsetilsyn til &#xE5; gi rekvisisjon, og som ikke fyller vilk&#xE5;rene etter denne forskriften, kan rekvirere ortopediske hjelpemidler for trygdens regning fram til 31. desember 2003, s&#xE5;framt &#xF8;vrige vilk&#xE5;r er oppfylt.</article>
        <article class="defaultP" margin-top="true">
          <i>Merknader til endringsforslagene:</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 nr. 1 f&#xF8;rste, andre og nytt tredje ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-3">Etter gjeldende &#xA7; 3 nr. 1 kan ortopediske hjelpemidler rekvireres av spesialist i ortopedisk kirurgi eller annen lege som er godkjent av Statens helsetilsyn. Ortoser og ortopedisk fott&#xF8;y kan ogs&#xE5; rekvireres av spesialist i nevrologi, revmatologi og indremedisin, alt etter hvilken tilstand som gj&#xF8;r anskaffelsen n&#xF8;dvendig.</article>
        <article class="legalP" id="kapittel-2-ledd-4">Statens helsetilsyn har i praksis gitt spesialist i fysikalsk medisin og rehabilitering generell rekvisisjonsrett. Spesialist i pediatri har i henhold til Rikstrygdeverkets retningslinjer hatt rett til &#xE5; rekvirere Freykas pute og lignende hjelpemidler i behandlingen av hofteleddsdysplasi hos nyf&#xF8;dte.</article>
        <article class="legalP" id="kapittel-2-ledd-5">Det foresl&#xE5;s at ogs&#xE5; de sistnevnte legespesialisters rekvisisjonsrett forskriftsfestes. Spesialist i pediatri vil etter forslaget bare kunne rekvirere korrigerende ortoser til bruk i barnets f&#xF8;rste leve&#xE5;r. Proteser kan bare rekvireres av spesialist i ortopedisk kirurgi eller spesialist i fysikalsk medisin og rehabilitering.</article>
        <article class="legalP" id="kapittel-2-ledd-6">I tillegg til de leger som har rekvisisjonsrett i kraft av sin spesialitet, fins en liste over leger, sykehusavdelinger mv. som er godkjent av Statens helsetilsyn som rekvirenter. I forbindelse med omorganiseringen av den sentrale sosial- og helseforvaltning vil Statens helsetilsyn bli fritatt for denne oppgaven. I stedet foresl&#xE5;s en bestemmelse om at rekvisisjon ogs&#xE5; kan gis av avdelingsoverlegen eller den legen som overlegen bemyndiger ved sykehusavdelinger som har behov for &#xE5; kunne rekvirere ortopediske hjelpemidler.</article>
        <article class="legalP" id="kapittel-2-ledd-7">Statens helsetilsyn vil ikke lenger kunne s&#xF8;kes om godkjenning som rekvirent, og den eksisterende listen vil bli avviklet etter en overgangsperiode. Det inneb&#xE6;rer at sykehjem mv. vil m&#xE5;tte ordne seg p&#xE5; en annen m&#xE5;te, f.eks. innlede samarbeid med en sykehusavdeling eller en spesialist som har rekvisisjonsrett.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 nr. 1 nytt femte ledd:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-8">Etter forskrift om st&#xF8;nad til fysikalsk behandling (folketrygdloven &#xA7; 5-8) gis det i alminnelighet ikke st&#xF8;nad til behandling av legens egne pasienter i legens eget institutt eller i et institutt som legen har &#xF8;konomiske interesser i. Etter forskrift om st&#xF8;nad til h&#xF8;reapparat (folketrygdloven &#xA7; 10-7) kan legen ikke rekvirere h&#xF8;reapparat som er levert av et firma som legen selv eller hans n&#xE6;rmeste p&#xE5;r&#xF8;rende har &#xF8;konomiske interesser i.</article>
        <article class="legalP" id="kapittel-2-ledd-9">For &#xE5; sikre ryddige forhold og et enhetlig regelverk foresl&#xE5;s en tilsvarende bestemmelse for rekvisisjon av ortopediske hjelpemidler.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-10">Betegnelsen &#xAB;ortopedisk skot&#xF8;y&#xBB; foresl&#xE5;s erstattet av &#xAB;ortopedisk fott&#xF8;y&#xBB;, for &#xE5; gi en enhetlig spr&#xE5;kbruk i forskriften, jf. kapittel I om ortopediske hjelpemidler.</article>
      </section>
    </main>
  </body>
</html>
