<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-12-11-1672</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-12-11-1672</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kultur- og kirkedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 18</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-01-10-16</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-32/&#xA7;2</li>
            <li>lov/1996-06-07-32/&#xA7;4</li>
            <li>lov/1996-06-07-32/&#xA7;25</li>
            <li>lov/1996-06-07-32/&#xA7;26</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-03</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1362</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til gravferdsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Kultur- og kirkedepartementet 11. desember 2002 med hjemmel i lov av 7. juni 1996 nr. 32 om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven) &#xA7; 2, &#xA7; 4, &#xA7; 25 og &#xA7; 26.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-12-11-1672</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven).<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-12-11-1672" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven).</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-12-11-1672/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 10. januar 1997 nr. 16 til lov om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kommunen skal s&#xF8;rge for at det er tilstrekkelig areal til kirkeg&#xE5;rd og at slikt areal reguleres etter kap. VII i plan- og bygningsloven av 14. juni 1985 nr. 77. Regulert areal til ny kirkeg&#xE5;rd eller kirkeg&#xE5;rdsutvidelse skal om mulig ogs&#xE5; omfatte en buffersone mellom kirkeg&#xE5;rdsareal og naboskap, og det b&#xF8;r dessuten foretas hensiktsmessig st&#xF8;yskjerming. Bisped&#xF8;mmer&#xE5;det skal som statlig fagmyndighet ha anledning til &#xE5; uttale seg f&#xF8;r kommunen gj&#xF8;r vedtak, jf. plan- og bygningsloven kap. VI og VII.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom hensynet til kirkeg&#xE5;rdsdriften gj&#xF8;r det n&#xF8;dvendig, kan hele eller deler av kirkeg&#xE5;rd stenges midlertidig for gravlegging. Ber&#xF8;rte rettighetshavere skal s&#xE5; langt det er mulig varsles skriftlig i god tid og senest tre uker f&#xF8;r slik stenging iverksettes. Bestemmelsen i &#xA7; 11 f&#xF8;rste ledd gjelder tilsvarende ved midlertidig stenging.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved anlegg og utvidelse av kirkeg&#xE5;rd kreves byggetillatelse og ferdigattest etter plan- og bygningslovens bestemmelser. Godkjenning av eller uttalelse om kirkeg&#xE5;rdsplanen fra bisped&#xF8;mmer&#xE5;det skal f&#xF8;lge bygges&#xF8;knaden. Ferdig opparbeidet kirkeg&#xE5;rdsareal skal godkjennes av bisped&#xF8;mmer&#xE5;det f&#xF8;r det tas i bruk. Bisped&#xF8;mmer&#xE5;det skal p&#xE5;se at det foreligger kommunal ferdigattest og erkl&#xE6;ring fra kirkelig fellesr&#xE5;d om at kirkeg&#xE5;rden er ferdigstilt i henhold til planene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Tidligere benyttet grav kan bare brukes p&#xE5; nytt n&#xE5;r det ikke finnes annet enn grove knokler og kisterester etter tidligere gravlegging. Slike rester skal graves ned i bunnen av graven f&#xF8;r ny gravlegging. Verdigjenstander som er gravlagt med en avd&#xF8;d og som ikke er &#xE5; regne som l&#xF8;se kulturminner etter lov om kulturminner av 9. juni 1978 nr. 50 &#xA7; 12, skal graves ned p&#xE5; tilsvarende m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Gravregister omfattes av lov av 14. april 2000 nr. 31 om behandling av personopplysninger (personopplysningsloven), og retten til innsyn i registret reguleres i lovens &#xA7; 18.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kirkelig fellesr&#xE5;d kan gi tillatelse til at navn p&#xE5; person p&#xE5;f&#xF8;res gravminne p&#xE5; en eksisterende grav et annet sted enn der vedkommende er gravlagt. Navnet m&#xE5; da fjernes fra det opprinnelige gravminnet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 n&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">St&#xE5;ende gravminne i stein skal festes til fundament i stein med to 15 cm lange og 12 mm tykke syrefaste bolter.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fundament skal ha en form og en st&#xF8;rrelse som forhindrer at gravminnet kan veltes og skal i bunnen ha en anleggsflate som er dobbelt s&#xE5; bred som gravminnets tykkelse. Gravminne som er mer enn 60 cm h&#xF8;yt skal ha en fundamentdybde som utgj&#xF8;r minst 20% av gravminnets h&#xF8;yde over bakken. Fundament skal ikke v&#xE6;re synlig over bakken.</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r s&#xE6;rlige grunner tilsier det, kan kirkelig fellesr&#xE5;d skjerpe eller lempe kravene etter denne paragrafen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kiste skal v&#xE6;re forarbeidet av trevirke. Den skal ikke v&#xE6;re lengre enn 230 cm, bredere enn 80 cm og h&#xF8;yere enn 60 cm inkludert h&#xE5;ndtak og f&#xF8;tter. Det skal v&#xE6;re minst fire f&#xF8;tter med h&#xF8;yde 5 cm.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Materialer til bruk i askeurne skal v&#xE6;re nedbrytbare i jord innen den fredningstid som gjelder for kirkeg&#xE5;rden, og urnen skal v&#xE6;re av slik kvalitet at den t&#xE5;ler vanlig h&#xE5;ndtering og forsendelse i posten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">I krematorium skal det bare kremeres lik etter mennesker. Bare ett lik skal kremeres av gangen med mindre s&#xE6;rlige grunner tilsier noe annet. Uten s&#xE6;rskilt tillatelse fra krematoriets daglige leder kan ikke andre enn krematoriets tilsatte v&#xE6;re tilstede ved kremasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Kirkelig fellesr&#xE5;ds myndighet etter forskriftene kan delegeres til daglig leder av fellesr&#xE5;dets virksomhet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-12-11-1672/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2003.</article>
      </section>
    </main>
  </body>
</html>
