<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utarbeidelse og distribusjon av helse-, milj&#xF8;- og sikkerhetsdatablad for farlige kjemikalier.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-07-16-1140</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-07-16-1140</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og administrasjonsdepartementet</li>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 14</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-07-30, 2004-07-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-12-19-1323</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1977-02-04-4/&#xA7;18</li>
            <li>lov/2002-06-14-20/&#xA7;27</li>
            <li>lov/1976-06-11-79/&#xA7;4</li>
            <li>forskrift/1977-10-07-8619</li>
            <li>forskrift/1991-10-25-675</li>
            <li>forskrift/1990-09-07-730</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-10-24</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0833</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskr om datablad for kjemikalier</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utarbeidelse og distribusjon av helse-, milj&#xF8;- og sikkerhetsdatablad for farlige kjemikalier.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Arbeids- og administrasjonsdepartementet og Milj&#xF8;verndepartementet 16. juli 2002 med hjemmel i lov av 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8; m.v. &#xA7; 18 nr. 3 f&#xF8;rste og andre ledd, jf. kgl.res. av 7. oktober 1977 nr. 8619, kgl.res. av 25. oktober 1991 nr. 675, lov av 14. juni 2002 nr. 20 om vern mot brann, eksplosjon og ulykker med farlig stoff, og om brannvesenets redningsoppgaver (brann- og eksplosjonsvernloven) &#xA7; 27 og lov av 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 4, jf. kgl.res. av 7. september 1990 nr. 730. Jf. E&#xD8;S-avtalen vedlegg II kap. XV (direktiv 91/155/E&#xD8;F, direktiv 93/112/E&#xD8;F, direktiv 1999/45/EF artikkel 14 og direktiv 2001/58/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-07-16-1140</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utarbeidelse og distribusjon av helse-, milj&#xF8;- og sikkerhetsdatablad for farlige kjemikalier.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Hvem forskriften retter seg mot</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Krav om utarbeidelse og distribusjon av helse-, milj&#xF8;- og sikkerhetsdatablad</li><li>&#xA7; 5. Krav til helse-, milj&#xF8;- og sikkerhetsdatabladets utforming</li><li>&#xA7; 6. Krav til helse-, milj&#xF8;- og sikkerhetsdatabladets innhold</li><li>&#xA7; 7. Dispensasjon</li><li>&#xA7; 8. Tilsyn</li><li>&#xA7; 9. Straff, forelegg og tvangsmulkt</li><li>&#xA7; 10. Ikrafttredelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-07-16-1140" id="dokument">
      <h1>Forskrift om endring i forskrift om utarbeidelse og distribusjon av helse-, milj&#xF8;- og sikkerhetsdatablad for farlige kjemikalier.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-07-16-1140/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 19. desember 1997 nr. 1323 om utarbeidelse og distribusjon av helse-, milj&#xF8;- og sikkerhetsdatablad for farlige kjemikalier er det foretatt endringer. Forskriften lyder i sin helhet etter dette:</article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel I. Forskriftens virkeomr&#xE5;de, ansvarsforhold og definisjoner</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften gjelder utarbeidelse og distribusjon av helse-, milj&#xF8;- og sikkerhetsdatablad (HMS-datablad) for kjemikalier med helsefarlige, brannfarlige, eksplosive (sivilt og milit&#xE6;rt) eller milj&#xF8;skadelige egenskaper (farlige kjemikalier) til yrkesmessig bruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Forskriften gjelder for petroleumsvirksomheten p&#xE5; omr&#xE5;der som nevnt i forskrift av 31. august 2001 nr. 1016 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten (rammeforskriften) &#xA7; 2 nr. 1 bokstav d, med unntak av vedlegg til rammeforskriften nr. 1 bokstav a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Forskriften gjelder ikke f&#xF8;lgende kjemikalier i bruksklar stand, bestemt for sluttbruker:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">medisinske produkter til humanmedisinsk eller veterin&#xE6;rmedisinsk bruk som er regulert i lov av 4. desember 1992 nr. 132 om legemidler m.v.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">kosmetiske produkter og n&#xE6;ringsmidler som er regulert i lov av 19. mai 1933 nr. 3 om tilsyn med n&#xE6;ringsmidler</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-3-ledd-1">radioaktive kjemikalier som er regulert i lov av 12. mai 2000 nr. 36 om str&#xE5;levern og bruk av str&#xE5;ling</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-4-ledd-1">avfall som er regulert i lov av 13. mars 1981 nr. 6 om forurensninger og avfall (Forurensningsloven)</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-5-ledd-1">medisinsk utstyr, herunder materiale, som innf&#xF8;res i menneskekroppen (invasivt) eller brukes i direkte kontakt med kroppen, som er regulert i lov av 12. januar 1995 nr. 6 om medisinsk utstyr, forutsatt at annen lovgivning fastsetter bestemmelser om klassifisering og merking av farlige stoffer og stoffblandinger som sikrer samme informasjons- og beskyttelsesniv&#xE5; som denne forskrift</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-6-ledd-1">f&#xF4;rvarer som er regulert i lov av 23. mars 1973 nr. 18 om tilsyn med f&#xF4;rvarer</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-7-ledd-1">tobakksvarer som er regulert i lov av 9. mars 1973 nr. 14 om vern mot tobakksskader</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-8-ledd-1">alkoholholdig drikk som er regulert i lov av 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Bestemmelsene i denne forskrift gjelder ikke ved transport av farlige kjemikalier.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Forskriften gjelder ikke kjemikalier i transitt som er under tilsyn av tollmyndighetene, s&#xE5;fremt de ikke er gjenstand for noen behandling eller bearbeidelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Hvem forskriften retter seg mot</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Den som produserer, importerer og/eller omsetter farlige kjemikalier til yrkesmessig bruk skal s&#xF8;rge for at bestemmelsene i denne forskrift gjennomf&#xF8;res.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">I denne forskriften menes med:</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2"><i>Administrativ norm:</i> Anbefalt maksimumsverdi for gjennomsnittskonsentrasjonen av et kjemisk stoff i pustesonen til arbeidstaker, i forhold til fastsatt referanseperiode, gitt av Direktoratet for arbeidstilsynet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3"><i>Grenseverdi:</i> Bindende maksimumsverdi for gjennomsnittskonsentrasjonen av et kjemisk stoff i pustesonen til arbeidstaker, i forhold til fastsatt referanseperiode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4"><i>Kjemikalier:</i> Fellesbetegnelse for b&#xE5;de kjemiske stoffer og stoffblandinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5"><i>Kjemiske stoffer:</i> Grunnstoffer og deres kjemiske forbindelser med andre grunnstoffer, slik de forekommer naturlig eller industrielt framstilt. Dette omfatter ogs&#xE5; de tilsetningsstoffer som er n&#xF8;dvendige for &#xE5; bevare stoffenes stabilitet, samt slike urenheter som oppst&#xE5;r fra den produksjonsprosessen som benyttes, unntatt l&#xF8;semidler som kan utskilles uten at det p&#xE5;virker stoffets stabilitet eller endrer dets sammensetning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6"><i>Plantevernmidler:</i> Stoff eller stoffblanding som skal verne mot eller hemme skadegj&#xF8;rere som skadedyr, sopp og ugras som skader levende planter, plantedeler og s&#xE5;vare. Til plantevernmidler medregnes ogs&#xE5; bl.a. stoff eller stoffblanding som brukes til vekstregulering og risdreping. Plantevernmidler som best&#xE5;r av biologiske organismer omfattes ikke av denne forskriften.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7"><i>Stoffblandinger:</i> Oppl&#xF8;sninger eller faste, flytende og gassformige blandinger som best&#xE5;r av to eller flere kjemiske stoffer.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel II. Helse-, milj&#xF8;- og sikkerhetsdatabladets utforming og innhold</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Krav om utarbeidelse og distribusjon av helse-, milj&#xF8;- og sikkerhetsdatablad</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Produsent, import&#xF8;r og/eller omsetter skal utarbeide helse-, milj&#xF8;- og sikkerhetsdatablad for alle farlige kjemikalier til yrkesmessig bruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">F&#xF8;lgende farlige kjemikalier skal, f&#xF8;rste gang de leveres til yrkesmessig bruker, forsynes med helse-, milj&#xF8;- og sikkerhetsdatablad:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-1-ledd-1">kjemikalier til yrkesmessig bruk som er klassifiseringspliktige i henhold til kriteriene i forskrift av 16. juli 2002 nr. 1139 om klassifisering, merking mv. av farlige kjemikalier</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-2-ledd-1">stoffer som er oppf&#xF8;rt p&#xE5; listen over Administrative normer for forurensning i arbeidsatmosf&#xE6;re</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2-punkt-3-ledd-1">plantevernmidler.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Produsent, import&#xF8;r og/eller omsetter skal p&#xE5; anmodning levere helse-, milj&#xF8;- og sikkerhetsdatablad for stoffblandinger til yrkesmessig bruk som ikke er klassifisert som farlige, dersom stoffblandingen inneholder enkeltkonsentrasjoner p&#xE5; &#x2265; 0,2 volumprosent for stoffblandinger i gassform og &#x2265; 1 vektprosent for ikke-gassformige stoffblandinger av enten<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1-ledd-1">et helsefarlig stoff, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2-ledd-1">et milj&#xF8;skadelig stoff, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3-ledd-1">et stoff som det er fastsatt administrativ norm for, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-4-ledd-1">et stoff det er fastsatt grenseverdi for.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Helse-, milj&#xF8;- og sikkerhetsdatabladet skal ha tilstrekkelige opplysninger i forhold til farene ved stoffblandingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Ved salg av farlige kjemikalier i forbrukerpakning fra detaljhandel, kan utlevering av helse-, milj&#xF8;- og sikkerhetsdatablad unnlates dersom kjemikaliene er utstyrt med tilstrekkelig informasjon som sikrer at brukerne kan ta de n&#xF8;dvendige forh&#xE5;ndsregler med hensyn til helse, milj&#xF8; og sikkerhet. Datablad skal likevel utleveres etter anmodning fra en som kj&#xF8;per kjemikaliet til yrkesmessig bruk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Dersom yrkesmessig bruker har det n&#xF8;dvendige mottaksutstyret, kan produsent, import&#xF8;r og/eller omsetter levere helse-, milj&#xF8;- og sikkerhetsdatabladet elektronisk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-7">Helse-, milj&#xF8;- og sikkerhetsdatabladet skal ajourf&#xF8;res n&#xE5;r det foreligger vesentlige nye opplysninger som har betydning for sikkerhet eller forebyggelse av skader p&#xE5; helse og milj&#xF8;. Ajourf&#xF8;rt utgave skal p&#xE5;f&#xF8;res revisjonsdato og leveres gratis og uoppfordret til alle som har mottatt det farlige kjemikaliet til yrkesmessig bruk i l&#xF8;pet av de siste 12 m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-8">Helse-, milj&#xF8;- og sikkerhetsdatablad skal leveres kostnadsfritt senest n&#xE5;r kjemikaliet plasseres p&#xE5; markedet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til helse-, milj&#xF8;- og sikkerhetsdatabladets utforming</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Helse-, milj&#xF8;- og sikkerhetsdatabladet skal v&#xE6;re skrevet p&#xE5; norsk. Det skal v&#xE6;re oversiktlig, og teksten skal v&#xE6;re kortfattet og lett forst&#xE5;elig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Kravet om at helse-, milj&#xF8;- og sikkerhetsdatabladet skal v&#xE6;re skrevet p&#xE5; norsk gjelder ikke for Svalbard.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Dato for utarbeidelse av helse-, milj&#xF8;- og sikkerhetsdatabladet skal oppgis p&#xE5; f&#xF8;rste side.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Krav til helse-, milj&#xF8;- og sikkerhetsdatabladets innhold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Opplysningene i helse-, milj&#xF8;- og sikkerhetsdatabladene skal gj&#xF8;re det mulig for yrkesmessige brukere &#xE5; vurdere konsekvensene og treffe de n&#xF8;dvendige tiltak slik at hensynet til helse og sikkerhet p&#xE5; arbeidsplassen og hensynet til det ytre milj&#xF8; blir ivaretatt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Helse-, milj&#xF8;- og sikkerhetsdatabladet skal inneholde de obligatoriske punktene (1 &#x2013; 16) som er nevnt nedenfor, og skal utarbeides i samsvar med vedlegget til denne forskriften.<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-1-ledd-1">Identifikasjon av kjemikaliet og ansvarlig firma.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-2-ledd-1">Stoffblandingers sammensetning og stoffenes klassifisering.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-3-ledd-1">Viktigste faremomenter.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-4-ledd-1">F&#xF8;rstehjelpstiltak.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-5-ledd-1">Tiltak ved brannslukning.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-6-ledd-1">Tiltak ved utilsiktet utslipp.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-7-ledd-1">H&#xE5;ndtering og oppbevaring.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-8-ledd-1">Eksponeringskontroll og personlig verneutstyr.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-9-ledd-1">Fysiske og kjemiske egenskaper.</article></article></li><li data-li-identifier="10." data-name="10."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-10-ledd-1">Stabilitet og reaktivitet.</article></article></li><li data-li-identifier="11." data-name="11."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-11-ledd-1">Opplysninger om helsefare.</article></article></li><li data-li-identifier="12." data-name="12."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-12-ledd-1">Milj&#xF8;opplysninger.</article></article></li><li data-li-identifier="13." data-name="13."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-13"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-13-ledd-1">Fjerning av kjemikalieavfall.</article></article></li><li data-li-identifier="14." data-name="14."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-14"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-14-ledd-1">Opplysninger om transport.</article></article></li><li data-li-identifier="15." data-name="15."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-15"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-15-ledd-1">Opplysninger om lover og forskrifter.</article></article></li><li data-li-identifier="16." data-name="16."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-16"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-16-ledd-1">Andre opplysninger av betydning for helse, milj&#xF8; og sikkerhet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Helse-, milj&#xF8;- og sikkerhetsdatabladet skal utarbeides av en kompetent person, som skal ta hensyn til brukernes s&#xE6;rlige behov i den utstrekning disse er kjent. Produsent, import&#xF8;r og/eller omsetter av kjemikalier skal s&#xF8;rge for at den kompetente personen har gjennomg&#xE5;tt n&#xF8;dvendig oppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">For stoffblandinger som nevnt i &#xA7; 4 tredje ledd skal det gis opplysninger i samsvar med stoffblandingens farlige egenskaper. Disse opplysningene skal angis under de enkelte punktene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Hvis det for et kjemikalie ikke er relevant eller teknisk mulig &#xE5; fremskaffe en eller flere av de opplysningene som kreves etter denne bestemmelsen (og/eller vedlegget), skal det gis en begrunnelse for dette under tilh&#xF8;rende punkt i helse-, milj&#xF8;- og sikkerhetsdatabladet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">For enkelte kjemikalier kan det v&#xE6;re n&#xF8;dvendig &#xE5; gi mer utfyllende opplysninger enn de som kreves i vedlegget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-7">Det skal gis opplysninger om den enkelte farlige egenskap ved kjemikaliet. N&#xE5;r det oppgis at en viss farlig egenskap ikke er til stede, skal det g&#xE5; klart frem om det mangler opplysninger eller om det foreligger negative fors&#xF8;ksresultater.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel III. Dispensasjon, tilsyn, tvangsmulkt og straff.</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">I s&#xE6;rlige tilfeller og forutsatt at det ikke strider mot E&#xD8;S-avtalen, kan Direktoratet for arbeidstilsynet, Direktoratet for brann- og elsikkerhet, Statens forurensningstilsyn og Oljedirektoratet innenfor sine ansvarsomr&#xE5;der dispensere fra bestemmelsene i denne forskriften.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Direktoratet for arbeidstilsynet, Direktoratet for brann- og elsikkerhet, Statens forurensningstilsyn, Oljedirektoratet eller den departementet bemyndiger, f&#xF8;rer tilsyn med at denne forskriften f&#xF8;lges innenfor sine ansvarsomr&#xE5;der.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Straff, forelegg og tvangsmulkt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Ved overtredelse av bestemmelsene i denne forskriften kommer bestemmelser om straff, forelegg og tvangsmulkt i lov av 4. februar 1977 nr. 4 om arbeidervern og arbeidsmilj&#xF8;, kap. XIII og XIV, lov av 14. juni 2002 nr. 20 om vern mot brann, eksplosjon og ulykker med farlig stoff, og om brannvesenets redningsoppgaver kap. 7, lov av 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester &#xA7; 12 og &#xA7; 13 og Almindelig borgerlig Straffelov (Straffeloven) av 22. mai 1902 nr. 10 &#xA7; 48a og &#xA7; 48b til anvendelse.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kapittel IV. Ikrafttredelse og overgangsbestemmelser</i>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Ikrafttredelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Denne forskrift trer i kraft 1. januar 1998.</article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Vedlegg til &#xA7; 6. Opplysninger som skal inng&#xE5; i helse-, milj&#xF8;- og sikkerhetsdatabladet</i>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Identifikasjon av kjemikaliet og ansvarlig firma</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.1</span>
          <span class="miscHeadline">
            <i>Kjemikaliets navn</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Kjemikaliets handelsnavn eller den betegnelse som brukes p&#xE5; merkeetiketten skal angis.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">N&#xE5;r kjemikaliet er deklarasjonspliktig, skal deklarasjonsnummer tildelt av Produktregisteret oppgis (jf. forskrift om klassifisering, merking mv. av farlige kjemikalier).</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-3">For stoffer skal dessuten det kjemiske navnet angis. Andre tilgjengelige identifikasjonsdata for stoffet kan ogs&#xE5; oppgis, f.eks. CAS-nummer eller EC-nummer.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">1.2</span>
          <span class="miscHeadline">
            <i>Kjemikaliets bruksomr&#xE5;de</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Mulig eller anbefalt bruksomr&#xE5;de for kjemikaliet i den grad dette er kjent skal angis. For kjemikalier med mange forskjellige bruksomr&#xE5;der, angis bare de viktigste eller vanligste bruksomr&#xE5;dene. Det skal ogs&#xE5; gis en kort beskrivelse av kjemikaliets faktiske funksjon, for eksempel om kjemikaliet er flammehemmende, antioksiderende m.m.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">1.3</span>
          <span class="miscHeadline">
            <i>Navnet p&#xE5; ansvarlig firma</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Navn, adresse og telefonnummer til produsent, import&#xF8;r og/eller omsetter i Norge skal oppgis.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-2">Dersom produsent, import&#xF8;r og/eller omsetter ikke er etablert i Norge, skal fullstendig adresse og telefonnummer til produsent, import&#xF8;r eller omsetter i det E&#xD8;S-landet der kjemikaliet f&#xF8;rst kommer p&#xE5; markedet, oppgis.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">1.4</span>
          <span class="miscHeadline">
            <i>N&#xF8;dtelefon</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Om n&#xF8;dvendig skal det angis telefonnummer for bruk i krisesituasjoner, f.eks. n&#xF8;dtelefonnummeret til produsent, import&#xF8;r og/eller omsetter. Telefonnummeret til Giftinformasjonen, en enhet innen Sosial- og helsedirektoratet, kan ogs&#xE5; angis.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Stoffblandingers sammensetning og stoffenes klassifisering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Opplysningene om stoffblandingers sammensetning og stoffenes klassifisering, skal gi mottakeren mulighet for raskt &#xE5; identifisere de farlige egenskaper ved stoffene/komponentene i stoffblandingen. Farene med selve stoffblandingen skal angis under punkt 3.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-7">
          <span class="data-marginOriginalId">2.1</span>
          <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Det er ikke n&#xF8;dvendig &#xE5; oppgi n&#xF8;yaktig sammensetning av stoffblandingen, men det kan v&#xE6;re til hjelp &#xE5; beskrive de enkelte stoffene/komponentene og angi deres konsentrasjon.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-8">
          <span class="data-marginOriginalId">2.2</span>
          <article class="legalP" id="kapittel-1-punkt-8-ledd-1">For en stoffblanding som er klassifisert som farlig i henhold til kriteriene i forskrift om klassifisering, merking mv. av farlige kjemikalier, skal f&#xF8;lgende stoffer angis med opplysninger om deres konsentrasjon eller konsentrasjonsintervall:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-punkt-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-8-ledd-1-punkt-1-ledd-1">stoffer som er farlige for helse eller milj&#xF8; i henhold til forskrift om klassifisering, merking mv. av farlige kjemikalier, dersom deres konsentrasjon i den aktuelle stoffblandingen er lik eller st&#xF8;rre enn de verdier som er angitt i tabellen nedenfor, og det ikke er angitt lavere konsentrasjonsgrenser for stoffet i listen over farlige stoffer (Stofflisten) i vedlegg VI i forskrift om klassifisering, merking mv. av farlige kjemikalier: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Stoffets fareklasse</i></th><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Konsentrasjon</i></th></tr><tr><th data-text-align="left" data-vertical-align="top"/><th data-text-align="left" data-vertical-align="top"><i>Gasser: volumprosent</i></th><th data-text-align="left" data-vertical-align="top"><i>Andre stoffer: vektprosent</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Meget giftig</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,02</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Giftig</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,02</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kreftfremkallende kategori 1 eller 2</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,02</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Mutagen kategori 1 eller 2</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,02</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Reproduksjonstoksisk kategori 1 eller 2</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,02</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Helseskadelig</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,2</td><td data-text-align="left" data-vertical-align="top">&#x2265; 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Etsende</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,02</td><td data-text-align="left" data-vertical-align="top">&#x2265; 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Irriterende</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,2</td><td data-text-align="left" data-vertical-align="top">&#x2265; 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Allergifremkallende</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,2</td><td data-text-align="left" data-vertical-align="top">&#x2265; 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Kreftfremkallende kategori 3</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,2</td><td data-text-align="left" data-vertical-align="top">&#x2265; 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Mutagen kategori 3</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,2</td><td data-text-align="left" data-vertical-align="top">&#x2265; 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Reproduksjonstoksisk kategori 3</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,2</td><td data-text-align="left" data-vertical-align="top">&#x2265; 1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Milj&#xF8;skadelig, N</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2265; 0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Milj&#xF8;skadelig, ozon N</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,1</td><td data-text-align="left" data-vertical-align="top">&#x2265; 0,1</td></tr><tr><td data-text-align="left" data-vertical-align="top">Milj&#xF8;skadelig</td><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">&#x2265; 1</td></tr></tbody></table></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-punkt-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-8-ledd-1-punkt-2-ledd-1">stoffer som det er fastsatt administrativ norm eller grenseverdi for og som ikke er omfattet av forskrift om klassifisering, merking mv. av farlige kjemikalier.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-9">
          <span class="data-marginOriginalId">2.3</span>
          <article class="legalP" id="kapittel-1-punkt-9-ledd-1">For en stoffblanding som ikke er klassifisert som farlig, i henhold til kriteriene i forskrift om klassifisering, merking mv. av farlige kjemikalier, skal f&#xF8;lgende stoffer angis med opplysninger om konsentrasjon eller konsentrasjonsintervall<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-9-ledd-1-punkt-1-ledd-1">helsefarlige eller milj&#xF8;skadelige stoffer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-9-ledd-1-punkt-2-ledd-1">stoffer som det er fastsatt administrativ norm eller grenseverdi for</article></article></li></ul><p>hvis de er til stede i enkeltkonsentrasjoner p&#xE5; &#x2265; 1 vektprosent for ikke-gassformige stoffblandinger og &#x2265; 0,2 volumprosent for stoffblandinger i gassform.</p></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-10">
          <span class="data-marginOriginalId">2.4</span>
          <article class="legalP" id="kapittel-1-punkt-10-ledd-1">For stoffer nevnt i punkt 2.2 og 2.3 skal farekode og respektive risikosetninger som stoffene er tildelt pga. fysisk-kjemisk fare, helsefare og milj&#xF8;skade oppgis. Om n&#xF8;dvendig kan bare nummeret p&#xE5; R-setningene skrives og det vises til punkt 16, hvor alle brukte R-setninger blir skrevet med full tekst.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-11">
          <span class="data-marginOriginalId">2.5</span>
          <article class="legalP" id="kapittel-1-punkt-11-ledd-1">Entydig navn og Einecs- eller Elincsnummer skal angis for stoffer nevnt i punkt 2.2 og 2.3 ovenfor. Stoffenes CAS-nummer og IUPAC-navn kan angis hvis disse er tilgjengelig. For stoffer som angis med alternativt navn i henhold til punkt 1.2 i vedlegg IV i forskrift om klassifisering, merking mv. av farlige kjemikalier, er det ikke n&#xF8;dvendig &#xE5; angi n&#xF8;yaktig kjemisk identitet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-12">
          <span class="data-marginOriginalId">2.6</span>
          <article class="legalP" id="kapittel-1-punkt-12-ledd-1">Dersom enkelte stoffer skal behandles konfidensielt i henhold til punkt 1.2 i vedlegg IV i forskrift om klassifisering, merking mv. av farlige kjemikalier, skal deres kjemiske egenskaper likevel beskrives slik at sikker h&#xE5;ndtering kan garanteres. Det navnet p&#xE5; stoffet som ble benyttet i forbindelse med denne prosedyren skal angis, alternativt navn eller et navn som identifiserer de viktigste funksjonelle kjemiske gruppene til stoffet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-13">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Viktigste faremomenter</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-1">Kjemikaliets klassifisering skal angis i henhold til klassifiseringsreglene i forskrift om klassifisering, merking mv. av farlige kjemikalier. Det skal gis en kort og klar beskrivelse av de farlige egenskaper kjemikaliet har for mennesker og milj&#xF8;.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-2">Det m&#xE5; tydelig framg&#xE5; om stoffblandingen er klassifisert som farlig eller ikke farlig i henhold til kriteriene i forskrift om klassifisering, merking mv. av farlige kjemikalier.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-3">Det skal gis en kort og klar beskrivelse av de viktigste fysisk-kjemiske, helsefarlige og milj&#xF8;skadelige virkninger og hvilke symptomer som kan oppst&#xE5; ved normal bruk og tenkelig feilaktig h&#xE5;ndtering av kjemikaliet.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-4">Det kan v&#xE6;re n&#xF8;dvendig &#xE5; angi andre farer ved bruk av kjemikaliet, f.eks. st&#xF8;vutvikling, fare for kvelning, fare for forfrysning eller milj&#xF8;p&#xE5;virkninger som f.eks. farer for jordlevende organismer. Dette bidrar ikke til kjemikaliets klassifisering, men er med p&#xE5; &#xE5; &#xF8;ke faren ved bruk av kjemikaliet.</article>
          <article class="legalP" id="kapittel-1-punkt-13-ledd-5">Den informasjonen som st&#xE5;r p&#xE5; etiketten, skal angis i punkt 15.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-14">
          <span class="data-marginOriginalId">4.</span>
          <span class="miscHeadline">
            <i>F&#xF8;rstehjelpstiltak</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-1">F&#xF8;rstehjelpstiltakene skal beskrives.</article>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-2">Det er viktig &#xE5; opplyse om det er n&#xF8;dvendig med &#xF8;yeblikkelig legehjelp.</article>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-3">For noen kjemikalier er det n&#xF8;dvendig &#xE5; p&#xE5;peke at f&#xF8;rstehjelpsutstyr og s&#xE6;rskilte andre hjelpemidler m&#xE5; v&#xE6;re tilgjengelig p&#xE5; arbeidsplassen for &#xE5; gi umiddelbar og spesifikk behandling i tilfelle alvorlige skader eller ulykker.</article>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-4">Det skal opplyses om f&#xF8;rstehjelpstiltak ved inn&#xE5;nding, kontakt med hud og &#xF8;yne samt svelging. Opplysningene om f&#xF8;rstehjelp m&#xE5; v&#xE6;re kortfattede og lette &#xE5; forst&#xE5; for den skadelidte, andre tilstedev&#xE6;rende og de som gir f&#xF8;rstehjelp. Symptomene og virkningene b&#xF8;r oppsummeres kort, og det skal angis hva som m&#xE5; gj&#xF8;res p&#xE5; stedet i et ulykkestilfelle, og om det kan ventes langtidsvirkninger etter eksponeringen.</article>
          <article class="legalP" id="kapittel-1-punkt-14-ledd-5">Opplysningene skal settes opp i avsnitt etter eksponeringsm&#xE5;te, dvs. inn&#xE5;nding, hud, &#xF8;yekontakt og svelging. Det skal angis om profesjonell hjelp fra lege er n&#xF8;dvendig eller tilr&#xE5;delig for videre oppf&#xF8;lging av skadene.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-15">
          <span class="data-marginOriginalId">5.</span>
          <span class="miscHeadline">
            <i>Tiltak ved brannslukking</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-15-ledd-1">Det skal vises til n&#xF8;dvendige tiltak i forbindelse med slukking av brann i kjemikaliet eller i umiddelbar n&#xE6;rhet ved &#xE5; opplyse om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-15-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-15-ledd-1-punkt-1-ledd-1">passende brannslukningsmiddel</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-15-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-15-ledd-1-punkt-2-ledd-1">brannslukningsmiddel som av sikkerhetsmessige grunner ikke m&#xE5; benyttes</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-15-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-15-ledd-1-punkt-3-ledd-1">brannen kan inneb&#xE6;re s&#xE6;rlig fare for eksponering fra kjemikaliet, forbrenningsprodukter eller gasser som blir dannet under brannen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-15-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-15-ledd-1-punkt-4-ledd-1">hvilket personlig verneutstyr som spesielt m&#xE5; brukes ved slukking av brann.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-16">
          <span class="data-marginOriginalId">6.</span>
          <span class="miscHeadline">
            <i>Tiltak ved utilsiktet utslipp</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-1">Det skal opplyses om tiltak for &#xE5; beskytte mennesker og milj&#xF8; ved uhell og utslipp, og det skal angis egnede metoder for skadebegrensning og opprensking.</article>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-2">Avhengig av hvilket kjemikalie det gjelder, kan det v&#xE6;re n&#xF8;dvendig &#xE5; gi opplysninger om:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-16-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-16-ledd-2-punkt-1-ledd-1">Sikkerhetstiltak for &#xE5; beskytte personer, f.eks. fjerning av tennkilder, tilstrekkelig ventilasjon, eventuelt bruk av personlig verneutstyr, tiltak for &#xE5; hindre eller begrense st&#xF8;vutvikling og vern mot kontakt med hud og &#xF8;yne.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-16-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-16-ledd-2-punkt-2-ledd-1">Sikkerhetstiltak for &#xE5; beskytte ytre milj&#xF8;, f.eks. hindre utslipp til avl&#xF8;p, overflate- og grunnvann samt jord, og eventuelt om det er behov for &#xE5; varsle n&#xE6;rliggende bebyggelse.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-16-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-16-ledd-2-punkt-3-ledd-1">Metoder til opprydding og rengj&#xF8;ring, f.eks. bruk av absorberende materiale (sand, kiselgur, syrebindemidler, universalbindemidler, sagmugg osv.) og bruk av vann for &#xE5; fortynne utslipp eller begrense utvikling av gass eller r&#xF8;yk.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-3">Det b&#xF8;r vurderes om det kan v&#xE6;re behov for &#xE5; gi anvisninger som: &#xAB;Bruk aldri ..., n&#xF8;ytraliseres med ...&#xBB;.</article>
          <article class="legalP" id="kapittel-1-punkt-16-ledd-4">Det kan ogs&#xE5; v&#xE6;re aktuelt &#xE5; henvise til punktene 8 og 13.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-17">
          <span class="data-marginOriginalId">7.</span>
          <span class="miscHeadline">
            <i>H&#xE5;ndtering og oppbevaring</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-17-ledd-1">Informasjonen i dette punktet skal angis med tanke p&#xE5; &#xE5; beskytte helse, milj&#xF8; og sikkerhet. Opplysningene skal hjelpe arbeidsgiver til &#xE5; utarbeide arbeidsmetoder og organisatoriske tiltak i henhold til kapittel II, IV og IX i forskrift av 30. april 2001 nr. 443 om vern mot eksponering for kjemikalier p&#xE5; arbeidsplassen (kjemikalieforskriften).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-18">
          <span class="data-marginOriginalId">7.1</span>
          <span class="miscHeadline">
            <i>H&#xE5;ndtering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-18-ledd-1">Det skal angis forholdsregler for sikker h&#xE5;ndtering av kjemikalier. Dette omfatter anbefaling av behov for tekniske tiltak som lukkede prosesser, punktavsug og allmenn ventilasjon, forholdsregler for &#xE5; hindre aerosol- og st&#xF8;vdannelse og tiltak for &#xE5; forhindre brann. Det skal ogs&#xE5; gis opplysninger om milj&#xF8;tiltak som f.eks. bruk av filter eller scrubbere for rensing av avgasser, om kjemikaliet skal brukes i avgrensede omr&#xE5;der og opplysninger om tiltak for oppsamling og fjerning av s&#xF8;l.</article>
          <article class="legalP" id="kapittel-1-punkt-18-ledd-2">Det skal kort angis spesielle krav eller anbefalinger som gjelder kjemikaliet, f.eks. metoder eller utstyr som anbefales samt metoder eller utstyr som m&#xE5; unng&#xE5;s.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-19">
          <span class="data-marginOriginalId">7.2</span>
          <span class="miscHeadline">
            <i>Oppbevaring</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-19-ledd-1">Det skal opplyses om tekniske tiltak og betingelser for sikker oppbevaring, herunder s&#xE6;rlige krav til emballasjemateriale og opplysninger om andre stoffer som ved kontakt kan for&#xE5;rsake farlige reaksjoner.</article>
          <article class="legalP" id="kapittel-1-punkt-19-ledd-2">Det skal opplyses om bl.a. spesielle retningslinjer for konstruksjon av lagerlokaler eller beholdere (herunder oppsamlingskar, -vegger o.l. og ventilasjon) samt materialer som ikke m&#xE5; komme i kontakt med hverandre under lagring.</article>
          <article class="legalP" id="kapittel-1-punkt-19-ledd-3">N&#xE5;r det er aktuelt, skal det gis veiledning om mengdebegrensninger ved lagring. Det skal angis eventuelle s&#xE6;rlige krav til f.eks. materialtype brukt i emballasje/beholdere for kjemikaliet.</article>
          <article class="legalP" id="kapittel-1-punkt-19-ledd-4">Det skal opplyses om spesielle lagringsbetingelser, for eksempel grenser og intervaller for temperatur, luftfuktighet, lys og inert gass. Behov for spesielt elektrisk utstyr og tiltak for &#xE5; forebygge statisk elektrisitet m&#xE5; ogs&#xE5; beskrives i n&#xF8;dvendig grad.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-20">
          <span class="data-marginOriginalId">7.3.</span>
          <span class="miscHeadline">
            <i>Spesielle bruksomr&#xE5;der</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-20-ledd-1">For sluttprodukter som er laget for spesielle bruksomr&#xE5;der, skal det gis detaljerte og praktisk gjennomf&#xF8;rbare anbefalinger om bruken av produktene. Hvis det er mulig, gis det referanse til veiledning fra bransje eller industri.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-21">
          <span class="data-marginOriginalId">8.</span>
          <span class="miscHeadline">
            <i>Eksponeringskontroll og personlig verneutstyr</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-22">
          <span class="data-marginOriginalId">8.1</span>
          <span class="miscHeadline">
            <i>Administrative normer og grenseverdier</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-22-ledd-1">Det skal angis aktuelle, konkrete eksponeringsverdier som skal overv&#xE5;kes, som administrative normer for forurensning av arbeidsatmosf&#xE6;re, grenseverdier gitt i kjemikalieforskriften og/eller biologiske eksponeringsindikatorer. Verdiene skal angis for det E&#xD8;S-land hvor kjemikaliet markedsf&#xF8;res. Gi opplysninger om anbefalte overv&#xE5;kningsprosedyrer, f.eks. pr&#xF8;vetakings- og analysemetoder.</article>
          <article class="legalP" id="kapittel-1-punkt-22-ledd-2">For stoffblandinger er det nyttig &#xE5; angi verdier for innholdsstoffene som skal oppf&#xF8;res p&#xE5; databladet i henhold til punkt 2.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-23">
          <span class="data-marginOriginalId">8.2</span>
          <span class="miscHeadline">
            <i>Eksponeringskontroll</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-23-ledd-1">Med eksponeringskontroll menes i denne sammenheng alle de beskyttende og forebyggende tiltak som m&#xE5; iverksettes for &#xE5; begrense eksponeringen av arbeidstakere og milj&#xF8;et i forbindelse med bruk av kjemikaliet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-24">
          <span class="data-marginOriginalId">8.2.1</span>
          <span class="miscHeadline">
            <i>Begrensning av eksponering p&#xE5; arbeidsplassen</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-24-ledd-1">Det skal gis egnede og tilstrekkelige opplysninger om relevante tiltak, slik at det kan foretas en korrekt risikovurdering i henhold til kjemikalieforskriften &#xA7; 6. Opplysningene skal supplere de opplysningene som kreves i punkt 7.1.</article>
          <article class="legalP" id="kapittel-1-punkt-24-ledd-2">Er personlig verneutstyr n&#xF8;dvendig, skal det angis hvilken type personlig verneutstyr som gir tilstrekkelig og hensiktsmessig beskyttelse, jf. reglene i forskrift av 19. august 1994 nr. 819 om konstruksjon, utforming og produksjon av personlig verneutstyr (PVU), best.nr. 523. Det skal henvises til relevante standarder fra Den europeiske standardiseringskomite (CEN).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-25">
          <span class="data-marginOriginalId">8.2.1.1</span>
          <span class="miscHeadline">
            <i>&#xC5;ndedrettsvern</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-25-ledd-1">For farlige gasser, damper og st&#xF8;v skal det angis hvilken type personlig verneutstyr som skal benyttes, f.eks. &#xE5;ndedrettsvern med frisklufttilf&#xF8;rsel, egnede masker og filtertyper (klasse/kode/bokstaver/kodefarge).</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-26">
          <span class="data-marginOriginalId">8.2.1.2</span>
          <span class="miscHeadline">
            <i>H&#xE5;ndvern</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-26-ledd-1">Det skal angis hva slags vernehansker som m&#xE5; benyttes n&#xE5;r kjemikaliet h&#xE5;ndteres. Spesifiser ogs&#xE5;:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-26-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-26-ledd-1-punkt-1-ledd-1">materialtype</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-26-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-26-ledd-1-punkt-2-ledd-1">hanskematerialets gjennombruddstid med hensyn til mengde og hudeksponeringens varighet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-26-ledd-2">Om n&#xF8;dvendig angi eventuelle andre tiltak for &#xE5; beskytte hud og hender.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-27">
          <span class="data-marginOriginalId">8.2.1.3</span>
          <span class="miscHeadline">
            <i>&#xD8;yevern</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-27-ledd-1">Det skal spesifiseres hvilken type &#xF8;yevernutstyr som er p&#xE5;krevd, f.eks. beskyttelsesbriller og ansiktsskjerm.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-28">
          <span class="data-marginOriginalId">8.2.1.4</span>
          <span class="miscHeadline">
            <i>Annet hudvern enn h&#xE5;ndvern</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-28-ledd-1">Dersom det er n&#xF8;dvendig &#xE5; beskytte andre deler av kroppen enn hendene, skal verneutstyrets type og kvalitet spesifiseres, som f.eks. forkle, st&#xF8;vler og komplett vernedrakt. Om n&#xF8;dvendig angis ytterligere beskyttelsestiltak og s&#xE6;rskilte hygieniske tiltak.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-29">
          <span class="data-marginOriginalId">8.2.2</span>
          <span class="miscHeadline">
            <i>Begrensning av milj&#xF8;eksponering</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-29-ledd-1">De opplysninger som kreves for at arbeidsgiveren skal kunne oppfylle sine forpliktelser etter lov av 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven), lov av 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (Forurensningsloven) eller vedtak truffet i medhold av disse lovene, skal angis.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-30">
          <span class="data-marginOriginalId">9.</span>
          <span class="miscHeadline">
            <i>Fysiske og kjemiske egenskaper</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-30-ledd-1">For at riktige vernetiltak skal kunne iverksettes, skal alle relevante opplysninger om kjemikaliet angis, s&#xE6;rlig informasjon som angis i punkt 9.2.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-31">
          <span class="data-marginOriginalId">9.1</span>
          <span class="miscHeadline">
            <i>Generelle opplysninger</i>
          </span>
          <ul class="defaultList">
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-31-punkt-1">
                <article class="legalP" id="kapittel-1-punkt-31-punkt-1-ledd-1">Utseende: Tilstandsform (fast, flytende, gass) og farge p&#xE5; kjemikaliet ved levering skal angis.</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-31-punkt-2">
                <article class="legalP" id="kapittel-1-punkt-31-punkt-2-ledd-1">Lukt: Hvis kjemikaliet lukter, gis en kort beskrivelse av lukten.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-32">
          <span class="data-marginOriginalId">9.2.</span>
          <span class="miscHeadline">
            <i>Viktige opplysninger om helse, milj&#xF8; og sikkerhet</i>
          </span>
          <ul class="defaultList">
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-1">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-1-ledd-1">pH: Kjemikaliets pH-verdi b&#xE5;de i konsentrat og i eventuelt fortynnet bruksl&#xF8;sning skal angis (angi konsentrasjon):</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-2">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-2-ledd-1">Kokepunkt/kokepunktintervall:</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-3">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-3-ledd-1">Flammepunkt:</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-4">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-4-ledd-1">Antennelighet (fast stoff, gass):</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-5">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-5-ledd-1">Eksplosive egenskaper:</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-6">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-6-ledd-1">Oksiderende egenskaper:</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-7">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-7-ledd-1">Damptrykk:</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-8">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-8-ledd-1">Relativ tetthet:</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-9">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-9-ledd-1">L&#xF8;selighet: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-32-punkt-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-32-punkt-9-ledd-1-punkt-1-ledd-1">i vann</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-32-punkt-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-32-punkt-9-ledd-1-punkt-2-ledd-1">i organisk l&#xF8;sningsmiddel (angi type l&#xF8;sningsmiddel)</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-10">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-10-ledd-1">Fordelingskoeffisient: n-oktanol/vann (Kow)</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-11">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-11-ledd-1">Viskositet:</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-12">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-12-ledd-1">Damptetthet:</article>
              </article>
            </li>
            <li data-li-identifier="-" data-name="-">
              <article class="listArticle" id="kapittel-1-punkt-32-punkt-13">
                <article class="legalP" id="kapittel-1-punkt-32-punkt-13-ledd-1">Fordampningshastighet:</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-33">
          <span class="data-marginOriginalId">9.3</span>
          <span class="miscHeadline">
            <i>Andre opplysninger</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-33-ledd-1">Det skal angis andre viktige parametre som er av sikkerhetsmessig betydning, f.eks. blandbarhet, ledningsevne, smeltepunkt/smeltepunktsintervall, gassgruppe (nyttig med henblikk p&#xE5; reglene i forskrift av 9. desember 1996 nr. 1242 om utstyr og sikkerhetssystem til bruk i eksplosjonsfarlig omr&#xE5;de, best.nr. 543) og selvantennelsestemperatur.</article>
          <article class="legalP" id="kapittel-1-punkt-33-ledd-2">Ovennevnte egenskaper skal bestemmes i henhold til forskrift om klassifisering, merking mv. av farlige kjemikalier. Annen tilsvarende metode kan eventuelt benyttes.</article>
          <article class="legalP" id="kapittel-1-punkt-33-ledd-3">For stoffblandinger skal opplysningene normalt gis for selve stoffblandingen. N&#xE5;r det oppgis at en viss farlig egenskap ikke er til stede, skal det g&#xE5; klart frem om det mangler opplysninger eller om det foreligger negative fors&#xF8;ksresultater. Anses det n&#xF8;dvendig &#xE5; gi opplysninger om egenskapene til de enkelte innholdsstoffene, skal det tydelig angis hva disse data refererer til.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-34">
          <span class="data-marginOriginalId">10.</span>
          <span class="miscHeadline">
            <i>Stabilitet og reaktivitet</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-34-ledd-1">Kjemikaliets stabilitet og risikoen for farlige reaksjoner ved spesielle bruksforhold og ved utslipp til milj&#xF8;et skal angis.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-35">
          <span class="data-marginOriginalId">10.1</span>
          <span class="miscHeadline">
            <i>Forhold som skal unng&#xE5;s:</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-35-ledd-1">Det skal gis en kort beskrivelse av forhold knyttet til temperaturendringer, f&#xF8;lsomhet overfor trykkforandringer, lysp&#xE5;virkning og st&#xF8;t.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-36">
          <span class="data-marginOriginalId">10.2</span>
          <span class="miscHeadline">
            <i>Materialer som skal unng&#xE5;s:</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-36-ledd-1">Oppgi de kjemiske stoffene som kjemikaliet ikke m&#xE5; komme i kontakt med, s&#xE5; som vann (fuktighet), luft (oksygen), syrer, baser, oksiderende stoffer eller andre spesielle stoffer.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-37">
          <span class="data-marginOriginalId">10.3</span>
          <span class="miscHeadline">
            <i>Farlige spaltningsprodukter:</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-37-ledd-1">Farlige kjemikalier som dannes i farlige mengder ved spalting/nedbrytning skal angis.</article>
          <article class="legalP" id="kapittel-1-punkt-37-ledd-2">Det skal spesielt angis:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-37-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-37-ledd-2-punkt-1-ledd-1">behov for og tilstedev&#xE6;relse av stabilisator</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-37-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-37-ledd-2-punkt-2-ledd-1">mulighet for farlig eksoterm reaksjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-37-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-37-ledd-2-punkt-3-ledd-1">om sikkerhetsaspektene p&#xE5;virkes av at kjemikaliets fysiske egenskaper forandres</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-37-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-punkt-37-ledd-2-punkt-4-ledd-1">eventuelle farlige dekomponeringsprodukter som dannes ved kontakt med vann</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-37-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-punkt-37-ledd-2-punkt-5-ledd-1">mulighet for nedbrytning til ustabile kjemikalier.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-38">
          <span class="data-marginOriginalId">11.</span>
          <span class="miscHeadline">
            <i>Opplysninger om helsefare</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-38-ledd-1">Det skal kortfattet, men fullstendig og forst&#xE5;elig opplyses om de helseskadelige virkninger som kan oppst&#xE5; ved kontakt med kjemikaliet.</article>
          <article class="legalP" id="kapittel-1-punkt-38-ledd-2">Opplysningene skal bygge b&#xE5;de p&#xE5; praktiske erfaringer om virkningene p&#xE5; mennesker og resultater fra dyrefors&#xF8;k eller konklusjoner fra andre vitenskapelige fors&#xF8;k.</article>
          <article class="legalP" id="kapittel-1-punkt-38-ledd-3">Beskrivelsen skal knyttes til de ulike eksponeringsveier (inn&#xE5;nding, kontakt med hud og &#xF8;yne og svelging). Det skal s&#xE5; langt det er kjent opplyses om skadevirkninger ved akutt eksponering (forgiftning, irritasjon, etsing, narkotisk effekt) og gjentatt eksponering (allergi, organskader, kreft, arvestoffskader, reproduksjonsskader). Det kan v&#xE6;re n&#xF8;dvendig &#xE5; opplyse om spesifikke virkninger n&#xE5;r det gjelder helsefaren ved bestemte stoffer i stoffblandingen, jf. punkt 2.</article>
          <article class="legalP" id="kapittel-1-punkt-38-ledd-4">Dersom kjemikaliets helseskadelige egenskaper forsterkes n&#xE5;r man samtidig utsettes for andre kjemiske stoffer (synergistisk effekt), m&#xE5; dette presiseres.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-39">
          <span class="data-marginOriginalId">12.</span>
          <span class="miscHeadline">
            <i>Milj&#xF8;opplysninger</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-39-ledd-1">Det skal gis opplysninger om kjemikaliets mulige virkninger, reaksjoner og skjebne i luft, vann og/eller jord. Relevante testdata (f.eks. LC50 fisk &#x2264; 1 mg/l) skal oppgis der de finnes.</article>
          <article class="legalP" id="kapittel-1-punkt-39-ledd-2">De viktigste egenskaper som kan forventes &#xE5; p&#xE5;virke det ytre milj&#xF8;et som f&#xF8;lge av stoffets eller stoffblandingens egenart og forventede bruk skal beskrives. Slike opplysninger skal ogs&#xE5; gis for farlige nedbrytingsprodukter. Dette kan inkludere f&#xF8;lgende opplysninger:</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-40">
          <span class="data-marginOriginalId">12.1</span>
          <span class="miscHeadline">
            <i>&#xD8;kotoksisitet</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-40-ledd-1">Det skal oppgis relevante tilgjengelige data om akutt og kronisk giftighet i vannmilj&#xF8;et for fisk, dafnier, alger og andre vannplanter. I tillegg skal det oppgis giftighetsdata for mikro- og makroorganismer i jord samt for andre milj&#xF8;relevante organismer som fugler, bier og planter, hvis slike data finnes. Hvis kjemikaliet virker hemmende p&#xE5; mikroorganismers aktivitet, skal den mulige virkning p&#xE5; renseanlegg/utslippsanlegg omtales.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-41">
          <span class="data-marginOriginalId">12.2</span>
          <span class="miscHeadline">
            <i>Mobilitet</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-41-ledd-1">Det skal gis opplysninger om muligheten for at stoffet eller de aktuelle komponentene i stoffblandingen kan transporteres til grunnvannet eller langt fra utslippsstedet ved utslipp til ytre milj&#xF8;.</article>
          <article class="legalP" id="kapittel-1-punkt-41-ledd-2">Relevante data kan bl.a. best&#xE5; av:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-41-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-41-ledd-2-punkt-1-ledd-1">kjent eller forventet spredning i ulike deler av milj&#xF8;et</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-41-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-41-ledd-2-punkt-2-ledd-1">overflatespennning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-41-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-41-ledd-2-punkt-3-ledd-1">adsorption/desorption.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-41-ledd-3">For andre fysiske og kjemiske egenskaper henvises til punkt 9.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-42">
          <span class="data-marginOriginalId">12.3</span>
          <span class="miscHeadline">
            <i>Persistens og nedbrytbarhet</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-42-ledd-1">Det skal opplyses om stoffet eller de aktuelle komponentene i en stoffblanding kan brytes ned i de relevante deler av milj&#xF8;et, enten ved biologisk nedbrytning eller ved andre prosesser som oksidasjon eller hydrolyse. Halveringstider for nedbrytning skal oppgis hvis de finnes. Potensialet for stoffet eller de aktuelle komponentene i stoffblandingen for nedbrytning i renseanlegg/utslippsanlegg skal ogs&#xE5; oppgis.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-43">
          <span class="data-marginOriginalId">12.4</span>
          <span class="miscHeadline">
            <i>Bioakkumulasjonspotensial</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-43-ledd-1">Det skal gis opplysninger om muligheten for at stoffet eller de aktuelle komponentene i en stoffblanding passerer gjennom n&#xE6;ringskjeden og akkumuleres i flora og fauna. Data for fordelingskoeffisienten oktanol/vann, Kow (ev. logaritmisk som logPow) skal oppgis, likes&#xE5; biokonsentrasjonsfaktor (BCF) hvis den finnes.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-44">
          <span class="data-marginOriginalId">12.5.</span>
          <span class="miscHeadline">
            <i>Andre skadevirkninger</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-44-ledd-1">Tilgjengelige opplysninger om andre negative effekter i milj&#xF8;et skal oppgis, for eksempel:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-44-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-44-ledd-1-punkt-1-ledd-1">potensial for nedbryting av ozonlaget</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-44-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-44-ledd-1-punkt-2-ledd-1">potensial for fotokjemisk ozondannelse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-44-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-44-ledd-1-punkt-3-ledd-1">potensial for global oppvarming.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-44-ledd-2">Opplysninger som er relevante for milj&#xF8;vurderinger skal ogs&#xE5; gis under andre punkter i HMS-databladet, s&#xE6;rlig anvisninger for kontrollert utslipp, tiltak ved utilsiktet utslipp, transport og avfallsh&#xE5;ndtering under punktene 6, 7, 13, 14 og 15.</article>
          <article class="legalP" id="kapittel-1-punkt-44-ledd-3">Den informasjonen som kreves etter punkt 12.2, 12.3 og 12.4 kan ikke gis for stoffblandinger, fordi den er stoffspesifikk. Der det er mulig og hensiktsmessig, skal disse opplysningene gis for hver komponent i stoffblandingen i henhold til kravene under punkt 2.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-45">
          <span class="data-marginOriginalId">13.</span>
          <span class="miscHeadline">
            <i>Fjerning av kjemikalieavfall</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-45-ledd-1">Dersom fjerning av kjemikaliet (overskudd eller avfall fra forventet bruk) utgj&#xF8;r fare, skal det gis en beskrivelse av disse restene og opplysninger om sikker h&#xE5;ndtering av dem.</article>
          <article class="legalP" id="kapittel-1-punkt-45-ledd-2">Egnede metoder til fjerning av kjemikaliet, avfall fra bruk og eventuell forurenset emballasje skal angis (forbrenning, resirkulering, deponering m.m.).</article>
          <article class="legalP" id="kapittel-1-punkt-45-ledd-3">Hovedregelen er at all avfallsbehandling krever tillatelse fra milj&#xF8;vernmyndighetene. Dette betyr at alt avfall, herunder spesialavfall, skal leveres til den som lovlig kan h&#xE5;ndtere dette.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-46">
          <span class="data-marginOriginalId">14.</span>
          <span class="miscHeadline">
            <i>Opplysninger om transport</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-46-ledd-1">Det skal opplyses om forholdsregler som brukeren b&#xF8;r v&#xE6;re kjent med eller overholde i forbindelse med transport i eller utenfor bedriftens omr&#xE5;de.</article>
          <article class="legalP" id="kapittel-1-punkt-46-ledd-2">Der det er relevant m&#xE5; det opplyses om gjeldende transportklassifisering i henhold til de ulike regelverk om transport av farlig gods (ADR/RID (vei/jernbane), ICAO/IATA (lufttransport), IMDG (sj&#xF8;transport)) eller etter De forente nasjoners rekommandasjon for transport av farlig gods. Dette kan blant annet omfatte:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-46-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-46-ledd-2-punkt-1-ledd-1">UN-nummer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-46-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-46-ledd-2-punkt-2-ledd-1">varenavnet/teknisk betegnelse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-46-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-punkt-46-ledd-2-punkt-3-ledd-1">klasse</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-46-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-punkt-46-ledd-2-punkt-4-ledd-1">emballasjegruppe</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-46-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-punkt-46-ledd-2-punkt-5-ledd-1">marin forurensning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-46-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-punkt-46-ledd-2-punkt-6-ledd-1">andre relevante opplysninger.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-47">
          <span class="data-marginOriginalId">15.</span>
          <span class="miscHeadline">
            <i>Opplysninger om lover og forskrifter</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-47-ledd-1">De opplysningene som er angitt p&#xE5; etiketten i henhold til forskrift om klassifisering, merking mv. av farlige kjemikalier, skal angis. Faresymbol kan erstattes med farekode og farebetegnelse, men informasjonen vil vanligvis fremg&#xE5; tydeligere dersom faresymbol med tilh&#xF8;rende farekode og farebetegnelse brukes som angitt p&#xE5; etiketten. Risiko- og sikkerhetssetninger skal skrives fullt ut. Det er ikke tilstrekkelig bare &#xE5; vise til nummer.</article>
          <article class="legalP" id="kapittel-1-punkt-47-ledd-2">Det skal opplyses om spesielle lover og bestemmelser som regulerer merking, omsetning og bruk av kjemikaliet.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-48">
          <span class="data-marginOriginalId">16.</span>
          <span class="miscHeadline">
            <i>Andre opplysninger av betydning for helse, milj&#xF8; og sikkerhet</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-48-ledd-1">Det skal angis andre opplysninger av betydning for helse, milj&#xF8; og sikkerhet, f.eks.:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-48-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-48-ledd-1-punkt-1-ledd-1">liste over relevante R-setninger. Fullstendig ordlyd p&#xE5; eventuelle R-setninger under punkt 2 og 3 i databladet skal angis</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-48-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-48-ledd-1-punkt-2-ledd-1">r&#xE5;d om s&#xE6;rlig oppl&#xE6;ring</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-48-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-48-ledd-1-punkt-3-ledd-1">kjemikaliets viktigste anvendelsesomr&#xE5;der og ev. begrensninger i bruk (f.eks. anbefaling fra leverand&#xF8;r uten bindende virkning)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-48-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-48-ledd-1-punkt-4-ledd-1">utfyllende opplysninger (skriftlige referanser og/eller tekniske kontaktinstanser)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-48-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-punkt-48-ledd-1-punkt-5-ledd-1">viktigste kilder ved utarbeidelsen av helse-, milj&#xF8;- og sikkerhetsdatabladet, f.eks. datablad fra utenlandsk produsent</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-48-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-punkt-48-ledd-1-punkt-6-ledd-1">ved revisjon tilf&#xF8;yes: &#xAB;Erstatter helse-, milj&#xF8;- og sikkerhetsdatablad av ....(dato)&#xBB;. Det skal tydelig angis hvilke opplysninger som er nye, slettet eller revidert (hvis dette ikke er angitt p&#xE5; annet sted).</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kommentarer til forskriftens bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Med bruk menes enhver h&#xE5;ndtering som f.eks. framstilling, pakking og oppbevaring.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det skal utarbeides helse-, milj&#xF8;- og sikkerhetsdatablad for farlige kjemikalier som brukes til framstilling av de kjemikaliene i bruksklar stand som det er unntak for i denne paragrafen.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Medisinsk utstyr, herunder materiale, som innf&#xF8;res i menneskekroppen (invasivt) eller brukes i direkte kontakt med kroppen, skal ha HMS-datablad dersom annen lovgivning ikke fastsetter bestemmelser om klassifisering og merking som sikrer samme informasjons- og beskyttelsesniv&#xE5;. Per 30. juli 2002 eksisterer ikke slik lovgivning. Eksempler p&#xE5; slik medisinsk utstyr er bensement og tannfyllingsmaterialer.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forskriften gjelder ogs&#xE5; ved import kun til bruk i egen virksomhet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Oljedirektoratet har i &#xA7; 34 i forskrift av 3. september 2001 nr. 1157 om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften), regulert kjemisk helsefare rettet mot arbeidsgiver.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Hvem har plikter etter forskriften</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Den som bringer farlige kjemikalier i omsetning har plikter etter forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Den som produserer farlige kjemikalier eller importerer farlige kjemikalier fra land utenfor E&#xD8;S-omr&#xE5;det skal utarbeide helse-, milj&#xF8;- og sikkerhetsdatablad (E&#xD8;S-ansvarlig).</article>
        <article class="legalP" id="kapittel-1-ledd-9">Den som importerer kjemikalier fra et annet E&#xD8;S-land til Norge, skal ha tilstrekkelig kunnskap og skaffe til veie dokumentasjon for &#xE5; p&#xE5;se at HMS-databladene fra E&#xD8;S-ansvarlig er tilfredsstillende etter forskriften. Dersom E&#xD8;S-ansvarlig ikke har utarbeidet tilfredsstillende HMS-datablad p&#xE5;hviler det enhver som &#xF8;nsker &#xE5; omsette det farlige kjemikaliet en selvstendig plikt til &#xE5; utarbeidet tilfredsstillende HMS-datablad f&#xF8;r kjemikaliet omsettes i Norge.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Tilsynsmyndighetene kan iverksette omsetningsforbud eller treffe vedtak om tilbaketrekning fra markedet dersom helse-, milj&#xF8;- og sikkerhetsdatablad ikke foreligger eller ikke oppfyller forskriftens krav.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Direkte kj&#xF8;p av farlige kjemikalier til yrkesmessig bruk er omfattet av forskriften. Dette gjelder b&#xE5;de innf&#xF8;rsel fra E&#xD8;S-omr&#xE5;det og/eller import fra land utenfor E&#xD8;S-omr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Definisjoner</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Med et kjemisk stoff menes stoffet i den tilstand dette omsettes, dvs. den tekniske kvaliteten. Dette kan utover det som er nevnt i &#xA7; 3 v&#xE6;re:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">forurensninger som f&#xF8;lge av produksjonsprosessen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">tilsetninger, f.eks. stabilisatorer som er n&#xF8;dvendige for at kjemikaliet kan omsettes</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">at stoffet er en blanding av isomere</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-4"><article class="legalP" id="kapittel-1-ledd-12-punkt-4-ledd-1">at stoffet bare kan markedsf&#xF8;res l&#xF8;st i l&#xF8;semidler, f.eks. vannl&#xF8;sning av visse syrer</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-12-punkt-5"><article class="legalP" id="kapittel-1-ledd-12-punkt-5-ledd-1">at visse veldefinerte petroleumsfraksjoner regnes som stoffer.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-13">Administrative normer for kjemikalier blir publisert i Arbeidstilsynets veiledning om administrative normer for forurensning i arbeidsatmosf&#xE6;re (best.nr. 361). Denne er gjort gjeldende som en anbefalt norm i petroleumsvirksomheten med enkelte tillegg, jf. Veiledningen til forskrift av 3. september 2001 nr. 1157 om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften) &#xA7; 34 om kjemisk helsefare.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Grenseverdier er fastsatt i forskrift av 30. april 2001 nr. 443 om vern mot eksponering for kjemikalier p&#xE5; arbeidsplassen &#xA7; 16 (kjemikalieforskriften, best.nr. 566). Kjemikalieforskriften gjelder ogs&#xE5; i petroleumsvirksomheten til havs gjennom en henvisning til denne i aktivitetsforskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 Krav om utarbeidelse og distribusjon av helse-, milj&#xF8;- og sikkerhetsdatablad</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Det skal utarbeides helse-, milj&#xF8;- og sikkerhetsdatablad for alle farlige kjemikalier som h&#xE5;ndteres i arbeidslivet. Et stoff eller en stoffblandings helse-, brann-, eksplosjons- eller milj&#xF8;fare vil alltid v&#xE6;re en f&#xF8;lge av kjemikaliets egenskaper, bruksm&#xE5;ter og mengde.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Det skal utarbeides HMS-datablad for alle kjemikalier som omfattes av kriteriene i forskrift om klassifisering, merking mv. av farlige kjemikalier, herunder kjemikalier som inneholder organiske l&#xF8;semidler som bidrar til beregningen av stoffblandingens YL-gruppe.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Det skal utarbeides HMS-datablad for alle stoffer som er oppf&#xF8;rt p&#xE5; listen over Administrative normer for forurensning i arbeidsatmosf&#xE6;re, best.nr. 361 fra Arbeidstilsynet. Det skal ogs&#xE5; utarbeides datablad for stoffblandinger som inneholder ett eller flere stoffer oppf&#xF8;rt i best.nr. 361.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Det skal utarbeides HMS-datablad for stoffblandinger som ikke er klassifisert som farlige, men som tilfredsstiller de krav som f&#xF8;lger av &#xA7; 4 tredje ledd. HMS-datablad for slike kjemikalier skal inneholde rimelige opplysninger i forhold til kjemikaliets farlighet under de enkelte punktene i databladet.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Oppst&#xE5;r det tvil om datablad skal utarbeides for et kjemikalie, p&#xE5;hviler det produsent/import&#xF8;r/omsetter &#xE5; dokumentere at kjemikaliet eventuelt ikke vil medf&#xF8;re risiko for helseskade, milj&#xF8;skade, brann og eksplosjon ved bruk.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Det er produsent, import&#xF8;r og/eller omsetter som har plikt til &#xE5; forsyne yrkesmessig bruker med datablad. Dette kan gj&#xF8;res ved for eksempel at databladet f&#xF8;lger produktet, at det sendes som post eller fakses til yrkesmessig bruker. Dersom produsent, import&#xF8;r og/eller omsetter har forsikret seg om at yrkesmessig bruker har n&#xF8;dvendig mottaksutstyr, kan databladet leveres p&#xE5; diskett, CD-rom, som vedlegg i en e-post eller som en direkte e-link til det aktuelle databladet. &#xC5; legge ut datablader p&#xE5; hjemmesider, i databaser eller liknende anses ikke tilstrekkelig.</article>
        <article class="legalP" id="kapittel-1-ledd-21">If&#xF8;lge forskrift av 14. april 2000 nr. 412 om oppbygging og bruk av stoffkartotek for helsefarlige stoffer i virksomheter (Stoffkartotekforskriften, best.nr. 565) &#xA7; 5 skal HMS-databladene inng&#xE5; i virksomhetens stoffkartotek. Arbeidsgiver har etter forskriften plikt til &#xE5; s&#xF8;rge for at arbeidstakerne har lett tilgang til stoffkartoteket (&#xA7; 9), og at arbeidstakerne og verneombud f&#xE5;r n&#xF8;dvendig informasjon om og oppl&#xE6;ring i bruk av stoffkartoteket (&#xA7; 8). Det skal alltid oppbevares papirversjoner av stoffkartotekene i virksomheten (&#xA7; 6).</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Krav til helse-, milj&#xF8;- og sikkerhetsdatabladets utforming</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Teksten b&#xF8;r v&#xE6;re s&#xE5; enkel at den lett kan forst&#xE5;s av brukerne uten at det kreves s&#xE6;rskilte kunnskaper i kjemi/toksikologi/&#xF8;kotoksikologi/medisin.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Av praktiske grunner anbefales det at helse-, milj&#xF8;- og sikkerhetsdatabladene er i A4-format og f&#xF8;lger et redigeringsmessig oppsett tilsvarende de 16 punktene som er gitt i &#xA7; 6 (rekkef&#xF8;lge, overskrifter m.m.).</article>
        <article class="legalP" id="kapittel-1-ledd-24">&#xC5;pen plass for brukerens egne opplysninger kan avsettes i tilknytning til helse-, milj&#xF8;- og sikkerhetsdatabladets pkt. 16.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Krav til helse-, milj&#xF8;- og sikkerhetsdatabladets innhold</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">Helse-, milj&#xF8;- og sikkerhetsdatabladene skal blant annet gj&#xF8;re det mulig for arbeidsgiver, verneombud og ansatte &#xE5; fastsl&#xE5; om det finnes farlige kjemikalier p&#xE5; arbeidsplassen og &#xE5; vurdere eventuelle risikoer for arbeidstakernes sikkerhet og helse i forbindelse med bruk av farlige kjemikalier, jf. forskrift av 30. april 2001 nr. 443 om vern mot eksponering for kjemikalier p&#xE5; arbeidsplassen (kjemikalieforskriften).</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Dispensasjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Denne forskriften gjennomf&#xF8;rer direktiv 91/155/E&#xD8;F, 93/112/E&#xD8;F, 1999/45/EF artikkel 14 og 2001/58/EF. Dispensasjoner kan ikke stride mot bestemmelsene i disse direktivene eller E&#xD8;S-avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10 Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">Med biocidprodukter menes de produkter som omfattes av definisjonen i direktiv 98/8/EF artikkel 2(1) a og direktivets virkeomr&#xE5;de i henhold til artikkel 1(2). Ettersom disse produktene i dag ikke er omfattet av noen generell godkjenningsordning i Norge vil direktivets definisjon og avgrensninger bli brukt for &#xE5; vurdere om produkter faller inn under overgangsordingen. Som dokumentasjon p&#xE5; at produktet er et biocidprodukt vil det i tillegg kunne kreves at det biocidaktive stoffet i produktet er identifisert eller notifisert til EU i henhold til Kommisjonsforordning No 1896/2000 som et eksisterende biocidstoff og f&#xF8;rt opp p&#xE5; lister som vil bli publisert i EU.</article>
        <article class="defaultP" margin-top="true">
          <i>Til vedlegget til &#xA7; 6</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 2 Stoffblandingers sammensetning og stoffenes klassifisering</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 2.1, 2.2 og 2.3</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Konsentrasjonen p&#xE5; stoffet kan oppgis i vektprosentintervaller, f.eks. 0-0,1; 0-1; 1-5; 5-10; 10-30; 30-60 eller 60-100.</article>
        <article class="legalP" id="kapittel-1-ledd-29">For stoffblandinger i gassform kan andre konsentrasjonsgrenser gjelde, jf. forskrift om klassifisering, merking mv. av farlige kjemikalier.</article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 2.2 bokstav b</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Det skal oppgis stoffer som er oppf&#xF8;rt p&#xE5; Arbeidstilsynets liste over administrative normer for forurensning i arbeidsatmosf&#xE6;re (best.nr. 361), eller som det er fastsatt nasjonal grenseverdi for, jf. forskrift om vern mot eksponering for kjemikalier p&#xE5; arbeidsplassen &#xA7; 16 (kjemikalieforskriften, best.nr. 566). Dessuten skal det oppgis alle organiske l&#xF8;semidler som bidrar ved beregningen av stoffblandingens YL-gruppe.</article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 2.3, 2.5 og 2.6</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-31">Stoffenes navn angis i henhold til internasjonal anerkjent kjemisk benevning, fortrinnsvis den benevning som finnes i EINECS (The European Inventory of Existing Commercial Chemical Substances), ELINCS (European List of Notified Chemical Substances), eller med entydige kjemiske navn if&#xF8;lge IUPAC (International Union of Pure and Applied Chemistry) og CAS-nomenklatur (Chemical Abstract Service) eller allment aksepterte navn (trivialnavn). Entydig kjemisk navn er ogs&#xE5; oppgitt i Arbeidstilsynets veiledning om administrative normer for forurensning i arbeidsatmosf&#xE6;re, best.nr. 361, og i liste over farlige stoffer (stofflisten) i vedlegg VI i forskrift om klassifisering, merking mv. av farlige kjemikalier.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Det f&#xF8;lger av bestemmelsene i forskrift om klassifisering, merking mv. av farlige kjemikalier vedlegg IV pkt. 1.2 at en produsent, import&#xF8;r eller omsetter som kan godtgj&#xF8;re at offentliggj&#xF8;ring av et inng&#xE5;ende stoffs kjemiske identitet vil kunne skade hans forretningshemmeligheter, i henhold til bestemmelsene i bilag VI til direktiv 1999/45/EF, kan f&#xE5; tillatelse til &#xE5; benytte et alternativt navn eller et navn som identifiserer de viktigste funksjonelle kjemiske gruppene til stoffet.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Disse bestemmelsene gjelder bare for stoffer som utelukkende er klassifisert som:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-33-punkt-1"><article class="legalP" id="kapittel-1-ledd-33-punkt-1-ledd-1">irriterende, med unntak av risikosetningen R41, eller irriterende i kombinasjon med at stoffet har en eller flere av egenskapene: milj&#xF8;skadelig, eksplosiv, oksiderende, ekstremt brannfarlig, meget brannfarlig eller brannfarlig, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-33-punkt-2"><article class="legalP" id="kapittel-1-ledd-33-punkt-2-ledd-1">helseskadelig eller helseskadelig i kombinasjon med at stoffet har en eller flere av egenskapene: milj&#xF8;skadelig, eksplosiv, oksiderende, ekstremt brannfarlig, meget brannfarlig, brannfarlig og irriterende der den helseskadelige klassifiseringen utelukkende skyldes d&#xF8;delige effekter. Dette gjelder likevel ikke for stoffer som det er fastsatt administrativ norm for.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 4 F&#xF8;rstehjelpstiltak</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">Eventuelle beskyttelsestiltak for f&#xF8;rstehjelpspersonell b&#xF8;r helst angis.</article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 5 Tiltak ved brannslukking</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">Ved brann b&#xF8;r sikkerhetsavstand og evakueringsbehov for rednings- og slokningspersonell vurderes.</article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 8 Eksponeringskontroll og personlig verneutstyr</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-36">Arbeidstilsynet har fastsatt forskrift av 24. mai 1993 nr. 1425 om bruk av personlig verneutstyr p&#xE5; arbeidsplassen, best.nr. 524. Personlig verneutstyr skal oppfylle kravene som er gitt i forskrift om konstruksjon, utforming og produksjon av personlig verneutstyr, fastsatt av Arbeidstilsynet, best.nr. 523.</article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 8.2.1 Begrensning av eksponering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-37">Disse opplysningene vil v&#xE6;re til hjelp for arbeidsgiveren n&#xE5;r han skal foreta en risikovurdering av kjemikaliet, jf. kjemikalieforskriften &#xA7; 6. Kjemikalieforskriften inneholder blant annet krav om utforming av passende arbeidsprosesser og teknisk kontroll, bruk av egnet utstyr og materiell, bruk av kollektive vernetiltak ved risikokilden og bruk av personlige vernetiltak som personlig verneutstyr.</article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 11 Opplysninger om helsefare</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-38">L&#xF8;semiddelskader er eksempel p&#xE5; organskader som kan oppst&#xE5; ved gjentatt eksponering og som b&#xF8;r omtales her. Andre kjemikalier kan ogs&#xE5; gi mange andre former for organskade. Disse skal ogs&#xE5; omtales. Toksikologiske data fra fors&#xF8;kene som f.eks. LD50, LC50 b&#xF8;r oppgis.</article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 12 Milj&#xF8;opplysninger</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Det overordnede m&#xE5;let for dette punktet er &#xE5; gi brukeren en oversikt over de viktigste faremomenter som er knyttet til det aktuelle kjemikaliet mht. milj&#xF8;. For identiske stoffer eller stoffblandinger vil kravet til milj&#xF8;opplysninger kunne variere avhengig av kjemikaliets bruksomr&#xE5;de. De ulike opplysninger som kreves i dette punktet vil som regel v&#xE6;re relevante, men ikke alltid som absolutte krav til innhold. Det kan ogs&#xE5; v&#xE6;re aktuelt &#xE5; gi andre relevante opplysninger.</article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 13 Fjerning av kjemikalieavfall</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-40">Det skal opplyses om at kjemikaliet eller kjemikalier dannet etter bruk ikke b&#xF8;r tilf&#xF8;res avl&#xF8;psnettet, med unntak av kjemikalier som brukes til normal vask i husholdninger. Eventuelle krav i henhold til Milj&#xF8;verndepartementets forskrift av 19. mai 1994 nr. 362 om spesialavfall, skal angis. Kjemikalier som er klassifiseringspliktige skal h&#xE5;ndteres i henhold til kravene i forskrift om spesialavfall. Ved transport av spesialavfall utenfor bedriftens omr&#xE5;de gjelder forskrift av 8. mai 2001 nr. 472 om transport av farlig gods p&#xE5; veg og jernbane.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Det b&#xF8;r ogs&#xE5; gj&#xF8;res oppmerksomt p&#xE5; at det kan finnes nasjonale eller lokale s&#xE6;rbestemmelser om avfall.</article>
        <article class="defaultP" margin-top="true">
          <i>Pkt. 14 Opplysninger om transport</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-42">Forkortelsene viser til f&#xF8;lgende internasjonale regelverk:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-42-punkt-1"><article class="legalP" id="kapittel-1-ledd-42-punkt-1-ledd-1">Vei: ADR (Accord european relatif au transport international des marchandises dangereuses par route)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-42-punkt-2"><article class="legalP" id="kapittel-1-ledd-42-punkt-2-ledd-1">Lufttransport: ICAO (International Civil Aviation Organization) doc. 9284-AN/905, &#xAB;Technical instructions for safe Transport of dangerous Goods by air&#xBB;</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-42-punkt-3"><article class="legalP" id="kapittel-1-ledd-42-punkt-3-ledd-1">Sj&#xF8;transport: IMDG CODE (International Maritime Dangerous Goods Code)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-42-punkt-4"><article class="legalP" id="kapittel-1-ledd-42-punkt-4-ledd-1">Jernbane: RID (Reglement concernant le transport international ferroviaire des marchandises dangereuses).</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-43">N&#xE6;rmere opplysninger om de forskjellige regelverk f&#xE5;s ved henvendelse til Direktoratet for brann- og elsikkerhet, Sj&#xF8;fartsdirektoratet og Luftfartsverket.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-07-16-1140/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 30. juli 2002. For plantevernmidler og biocidprodukter trer endringene i kraft 30. juli 2004.</article>
      </section>
    </main>
  </body>
</html>
