<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i diverse forskrifter som f&#xF8;lge av fylkeslegeembetets integrering i fylkesmannsembetet mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-12-19-1714</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-12-19-1714</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helsedepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 19</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2003-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1988-10-10-836</li>
            <li>forskrift/1987-11-18-1153</li>
            <li>forskrift/1988-12-11-1018</li>
            <li>forskrift/2000-12-20-1555</li>
            <li>forskrift/2000-12-20-1552</li>
            <li>forskrift/2000-12-21-1407</li>
            <li>forskrift/2000-12-21-1408</li>
            <li>forskrift/2000-12-21-1410</li>
            <li>forskrift/1998-04-27-455</li>
            <li>forskrift/1999-12-22-1559</li>
            <li>forskrift/1977-05-10-2</li>
            <li>forskrift/2001-12-20-1549</li>
            <li>forskrift/2000-12-21-1387</li>
            <li>forskrift/2000-12-21-1385</li>
            <li>forskrift/1984-07-13-1467</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1982-11-19-66/&#xA7;1-3</li>
            <li>lov/1982-11-19-66/&#xA7;4a-9</li>
            <li>lov/1982-11-19-66/&#xA7;6-8</li>
            <li>lov/1982-11-19-66/&#xA7;6-9</li>
            <li>lov/1992-12-04-132/&#xA7;5</li>
            <li>lov/1992-12-04-132/&#xA7;27</li>
            <li>lov/1992-12-04-132/&#xA7;29</li>
            <li>lov/1999-07-02-61/&#xA7;4-1</li>
            <li>lov/1999-07-02-61/&#xA7;8-3</li>
            <li>lov/1999-07-02-62/&#xA7;3-1</li>
            <li>lov/1999-07-02-62/&#xA7;6-5</li>
            <li>lov/1999-07-02-64/&#xA7;4</li>
            <li>lov/1999-07-02-64/&#xA7;11</li>
            <li>lov/1999-07-02-64/&#xA7;45</li>
            <li>lov/1999-07-02-64/&#xA7;48</li>
            <li>lov/1980-06-13-42/&#xA7;48</li>
            <li>lov/1999-07-02-64/&#xA7;76</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2003-01-07</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-1394</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrifter vedr. fylkeslegeembetet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i diverse forskrifter som f&#xF8;lge av fylkeslegeembetets integrering i fylkesmannsembetet mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Helsedepartementet 19. desember 2002 med hjemmel i lov av 19. november 1982 nr. 66 om helsetjenesten i kommunen &#xA7; 1-3, &#xA7; 4a-9, &#xA7; 6-8 og &#xA7; 6-9, lov av 4. desember 1992 nr. 132 om legemidler m.v. (legemiddelloven) &#xA7; 5, &#xA7; 27 og &#xA7; 29, lov av 2. juli 1999 nr. 61 om spesialisthelsetjenesten m.m. &#xA7; 4-1 og &#xA7; 8-3, lov av 2. juli 1999 nr. 62 om etablering og gjennomf&#xF8;ring av psykisk helsevern (psykisk helsevernloven) &#xA7; 3-1 og &#xA7; 6-5, lov av 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 4, &#xA7; 11, &#xA7; 45 annet ledd og &#xA7; 48 femte ledd og lov av 13. juni 1980 nr. 42 om leger &#xA7; 48, jf. lov av 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) &#xA7; 76 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-12-19-1714</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i diverse forskrifter som f&#xF8;lge av fylkeslegeembetets integrering i fylkesmannsembetet mv.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li><li>VIII</li><li>IX</li><li>X</li><li>XI</li><li>XII</li><li>XIII<ul class="tocSubUl"><li>&#xA7; 6. Tilbakekall av tillatelse</li><li>&#xA7; 7. Klage</li><li>&#xA7; 8. Dispensasjon</li></ul></li><li>XIV</li><li>XV</li><li>XVI</li><li>XVII</li><li>XVIII</li><li>XIX</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-12-19-1714" id="dokument">
      <h1>Forskrift om endring i diverse forskrifter som f&#xF8;lge av fylkeslegeembetets integrering i fylkesmannsembetet mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift av 10. oktober 1988 nr. 836 om fastsettelse av tvangsmulkt i medhold av lov om helsetjenesten i kommunen gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Sosial- og helsedirektoratet gis fullmakt til &#xE5; foreta endringer i forskriftene.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift av 18. november 1987 nr. 1153 om legemiddelforsyningen m.v. i den kommunale helsetjeneste gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 punkt 3 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Legemidler som er merket &#xAB;i giftskap&#xBB; skal oppbevares i eget skap med egen n&#xF8;kkel. Sosial- og helsedirektoratet kan, i s&#xE6;rlige tilfeller, kreve at slike legemidler skal oppbevares i spesielle sikkerhetsskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 punkt 11 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Dersom legemiddellagrene er spesielt utsatt for innbrudd, kan Sosial- og helsedirektoratet p&#xE5;by installering av alarmsystem.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 punkt 9 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Det skal f&#xF8;res b&#xF8;ker eller fortegnelser som viser innkj&#xF8;p av legemidler i gruppe A og n&#xF8;yaktig hva som er brukt til den enkelte pasient. Utdrag av b&#xF8;kene eller fortegnelsene skal p&#xE5; forlangende utleveres Sosial- og helsedirektoratet eller fylkeslegen. B&#xF8;kene eller fortegnelsene skal oppbevares i 5 &#xE5;r. Sosial- og helsedirektoratet kan, i s&#xE6;rlige tilfeller, bestemme at fortegnelser ogs&#xE5; skal f&#xF8;res for legemidler i gruppe B og hvor lenge fortegnelsene skal oppbevares.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 punkt 1 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Alle legemiddellagre i sykehjem mv. skal minst en gang hvert kvartal tilses av farmas&#xF8;ytisk kandidat. &#xD8;vrige legemiddellagre skal tilses av farmas&#xF8;yt to ganger &#xE5;rlig. Unntatt fra denne bestemmelse er allmennlegetjenesten. Tilsynsordningen skal godkjennes av fylkesmannen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">Sosial- og helsedirektoratet kan, n&#xE5;r s&#xE6;rlige grunner taler for det, gj&#xF8;re unntak fra denne forskrift.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift av 11. desember 1988 nr. 1018 om disponering av kontantytelser fra folketrygden under opphold i sykehjem og boform for held&#xF8;gnsomsorg og pleie gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Institusjonens ledelse, eller den som er bemyndiget til det, skal hvert &#xE5;r innen utl&#xF8;pet av februar m&#xE5;ned sende rapport til fylkesmannen om de trivselstiltak som er gjennomf&#xF8;rt i foreg&#xE5;ende kalender&#xE5;r. Rapporten skal inneholde en kortfattet omtale av de viktigste konkrete tiltak som er gjennomf&#xF8;rt, og ellers gi opplysninger om eventuelle muligheter for en ytterligere bedring av beboerens aktivitets- og trivselsmuligheter. Utdrag av regnskapet for felleskontoen skal f&#xF8;lge rapporten som vedlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Vedtak som treffes i medhold av kommunehelsetjenesteloven &#xA7; 6-8 nr. 2 eller disse forskrifter, kan klages inn til fylkesmannen.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I forskrift av 20. desember 2000 nr. 1555 om opptreningsinstitusjoner (rekonvalesenthjem og kurbad) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Opptreningsinstitusjoner skal godkjennes av Sosial- og helsedirektoratet. Dette gjelder ogs&#xE5; vesentlige utvidelser og ominnredninger i eksisterende opptreningsinstitusjoner. Godkjenning av vesentlige bygningsmessige utvidelser og ominnredninger som ikke &#xF8;ker antall plasser ved institusjonen, kan delegeres til fylkesmannen.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I forskrift av 20. desember 2000 nr. 1552 om Landsbystiftelsens institusjoner som omfattes av spesialisthelsetjenesteloven gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Endringer i Landsbystiftelsens institusjoner som forutsetter utgiftsdekning av staten og etablering av nye landsbyer skal vedtas av Helsedepartementet f&#xF8;r fylkesmannen gir sin godkjenning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-3">Fylkesmannen godkjenner at nye landsbyer og vesentlige endringer i eksisterende landsbyer er hensiktsmessige for beboerne og at faglige og hygieniske forhold er tilfredsstillende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-4">Landsbyboeren selv eller hans p&#xE5;r&#xF8;rende kan forelegge avgj&#xF8;relsen om utskrivning for fylkesmannen.</article>
        <article class="legalP" id="kapittel-5-ledd-5">Fylkesmannens uttalelse er r&#xE5;dgivende.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I forskrift av 21. desember 2000 nr. 1407 om pasienter i privat forpleining i det psykiske helsevernet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Ved privat forpleining skal det foreligge en forpleiningskontrakt mellom det regionale helseforetaket og forpleieren. Fylkesmannen, kontrollkommisjonen og kommunelegen i den kommunen hvor forpleiningsstedet ligger skal ha gjenpart av kontrakten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-3">Institusjonen, eventuelt den lege som har ansvaret for pasienten, skal hvert &#xE5;r sende fylkesmannen en fortegnelse over pasienter under privat forpleining, med en redegj&#xF8;relse for deres tilstand, behandling og forpleining.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">I forskrift av 21. desember 2000 nr. 1408 om kontrollkommisjonens virksomhet gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-7-ledd-2">Kontrollkommisjonen skal innen 1. april gi Sosial- og helsedirektoratet og fylkesmannen en rapport med oversikt over foreg&#xE5;ende &#xE5;rs m&#xF8;te- og tilsynsvirksomhet, og de saker som er behandlet.</article>
      </section>
      <section class="section" data-name="kapVIII" id="kapittel-8" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_8">
        <h2 data-text-align="center">VIII</h2>
        <article class="legalP" id="kapittel-8-ledd-1">I forskrift av 21. desember 2000 nr. 1410 om etablering av tvungent psykisk helsevern mv. gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-8-ledd-2">Ved overf&#xF8;ring til annen d&#xF8;gninstitusjon skal det treffes s&#xE6;rskilt vedtak. Fylkesmannen avgj&#xF8;r i tvilstilfeller om en overf&#xF8;ring omfattes av bestemmelsen her.</article>
      </section>
      <section class="section" data-name="kapIX" id="kapittel-9" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_9">
        <h2 data-text-align="center">IX</h2>
        <article class="legalP" id="kapittel-9-ledd-1">I forskrift av 27. april 1998 nr. 455 om rekvirering og utlevering av legemidler fra apotek gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 annet ledd bokstav e skal lyde:</article>
        <article class="legalP" id="kapittel-9-ledd-2">andre leger som etter s&#xF8;knad har f&#xE5;tt innvilget slik rekvisisjonsrett av Sosial- og helsedirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-9-ledd-3">Sosial- og helsedirektoratet avgj&#xF8;r i tvilstilfeller hvilke legemidler retten til rekvirering etter denne paragraf omfatter.</article>
        <article class="legalP" id="kapittel-9-ledd-4">Tannleger kan i s&#xE6;rlige tilfeller etter s&#xF8;knad gis utvidet rett til rekvirering. Slik s&#xF8;knad avgj&#xF8;res av Sosial- og helsedirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-9-ledd-5">I s&#xE6;rlige tilfeller kan Statens legemiddelverk etter s&#xF8;knad i det enkelte tilfelle gi rett til rekvirering av rensubstans.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-9-ledd-6">Skipsverft og firma som produserer redningsmidler for skip, jf. skipsmedisinforskriften, kan p&#xE5; grunnlag av egen tillatelse fra Sosial- og helsedirektoratet rekvirere legemidler til nybygg. Sosial- og helsedirektoratet kan sette vilk&#xE5;r for slik tillatelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-9-ledd-7">Sosial- og helsedirektoratet kan unnta spesielle kategorier av reseptutstedere fra kravet i f&#xF8;rste ledd bokstav b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-9-ledd-8">Resept p&#xE5; legemiddel i reseptgruppe A skal skrives p&#xE5; s&#xE6;rskilt blankett, autorisert av Sosial- og helsedirektoratet for den enkelte rekvirent. For finske og svenske offentlige leger med tjeneste i legedistrikt som grenser til Norge kreves ikke autorisert blankett.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-6 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-9-ledd-9">Resept p&#xE5; alle legemidler til oppdrettsfisk mv. (stamfisk, rogn, yngel, settefisk, matfisk, skjell og skalldyr mv.) skal skrives p&#xE5; s&#xE6;rskilt blankett som fastsettes av Sosial- og helsedirektoratet. Reseptutsteder har plikt til &#xE5; sende kopi av alle slike resepter til den instans<sup>1</sup> som er bestemt av Sosial- og helsedirektoratet.</article>
        <article class="legalP" id="kapittel-9-ledd-10">Sosial- og helsedirektoratet kan etter s&#xF8;knad gj&#xF8;re unntak fra denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-9-ledd-11">Telefonresept p&#xE5; legemiddel til fisk mv. skal nedskrives p&#xE5; s&#xE6;rskilt blankett fastsatt av Statens legemiddelverk. Apoteket har plikt til &#xE5; sende kopi av alle slike resepter til den instans<sup>1</sup> som er bestemt av Statens legemiddelverk. Statens legemiddelverk kan etter s&#xF8;knad gj&#xF8;re unntak fra denne bestemmelsen.</article>
      </section>
      <section class="section" data-name="kapX" id="kapittel-10" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_10">
        <h2 data-text-align="center">X</h2>
        <article class="legalP" id="kapittel-10-ledd-1">I forskrift av 22. desember 1999 nr. 1559 om legemidler (legemiddelforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-5 skal lyde:</article>
        <article class="legalP" id="kapittel-10-ledd-2">Etter forslag fra Statens legemiddelverk og Sosial- og helsedirektoratet oppnevnes Spesialitetsnemndas medlemmer av Helsedepartementet for en periode p&#xE5; tre &#xE5;r. Nemnda skal ha minst ni medlemmer. Medlemmene skal som et minimum dekke f&#xF8;lgende kompetanseomr&#xE5;der: farmasi, toksikologi, farmakologi, klinisk medisin, immunologi, veterin&#xE6;rmedisin og odontologi. Det oppnevnes personlige varamedlemmer. Departementet oppnevner leder og nestleder. Sosial- og helsedirektoratet skal ha en observat&#xF8;r i nemnda. Nemnda kan innkalle sakkyndige for &#xE5; h&#xF8;re deres r&#xE5;d.</article>
      </section>
      <section class="section" data-name="kapXI" id="kapittel-11" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_11">
        <h2 data-text-align="center">XI</h2>
        <article class="legalP" id="kapittel-11-ledd-1">I forskrift av 10. mai 1977 nr. 2 om kjemiske desinfeksjonsmidler til teknisk bruk i helse- og sykepleie gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-11-ledd-2">Sosial- og helsedirektoratet avgj&#xF8;r i tvilstilfelle om et preparat eller stoff skal regnes som desinfeksjonsmiddel etter disse forskrifter, og kan bestemme at visse kjemiske desinfeksjonsmidler helt eller delvis skal v&#xE6;re unntatt fra forskriftene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-11-ledd-3">Sosial- og helsedirektoratet kan gi n&#xE6;rmere bestemmelser om s&#xF8;knadens innhold og krav til dokumentasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-11-ledd-4">Klage over vedtak som er truffet av Statens legemiddelverk i henhold til disse forskrifter, avgj&#xF8;res av Helsedepartementet. Klager sendes til Statens legemiddelverk.</article>
      </section>
      <section class="section" data-name="kapXII" id="kapittel-12" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_12">
        <h2 data-text-align="center">XII</h2>
        <article class="legalP" id="kapittel-12-ledd-1">I forskrift av 20. desember 2001 nr. 1549 om praktisk tjeneste (turnustjeneste) for &#xE5; f&#xE5; autorisasjon som lege gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-12-ledd-2">Turnusplasser i kommunehelsetjenesten fastsettes fylkesvis av Sosial- og helsedirektoratet, og fordeles av fylkesmannen til de enkelte kommuner.</article>
      </section>
      <section class="section" data-name="kapXIII" id="kapittel-13" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_13">
        <h2 data-text-align="center">XIII</h2>
        <article class="legalP" id="kapittel-13-ledd-1">I forskrift av 21. desember 2000 nr. 1387 om tillatelse til &#xE5; utf&#xF8;re kosmetisk plastikkirurgiske inngrep gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 skal lyde:</article>
        <article class="legalP" id="kapittel-13-ledd-2">Kosmetisk plastikkirurgiske inngrep kan bare utf&#xF8;res av leger som har tillatelse til det direkte etter forskriftene her, eller har f&#xE5;tt spesiell tillatelse fra fylkesmannen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd bokstav a siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-13-ledd-3">Legen m&#xE5; legge frem bekreftelse fra avdelingsoverlegen p&#xE5; at legen har tilegnet seg de n&#xF8;dvendige kvalifikasjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6, &#xA7; 7 og &#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-13-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Tilbakekall av tillatelse</span></span>
          <article class="legalP" id="kapittel-13-foresl&#xE5;ttparagraf-1-ledd-1">Tillatelse til &#xE5; utf&#xF8;re kosmetisk plastikkirurgiske inngrep, kan fylkeslegen kalle tilbake dersom legen ikke lenger kan ansees skikket til &#xE5; inneha slik tillatelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-13-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Klage</span></span>
          <article class="legalP" id="kapittel-13-foresl&#xE5;ttparagraf-2-ledd-1">Klageinstans for fylkesmannens vedtak etter &#xA7; 1 og &#xA7; 8 er Sosial- og helsedirektoratet.</article>
          <article class="legalP" id="kapittel-13-foresl&#xE5;ttparagraf-2-ledd-2">Klageinstans for fylkeslegens vedtak etter &#xA7; 6 er Statens helsetilsyn.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-13-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-13-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r s&#xE6;rlige grunner foreligger kan fylkesmannen i det enkelte tilfelle gi dispensasjon fra bestemmelsene i denne forskrift. F&#xF8;r dispensasjon gis skal uttalelse innhentes fra Den norske l&#xE6;geforening.</article>
        </article>
      </section>
      <section class="section" data-name="kapXIV" id="kapittel-14" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_14">
        <h2 data-text-align="center">XIV</h2>
        <article class="legalP" id="kapittel-14-ledd-1">I forskrift av 21. desember 2000 nr. 1385 om pasientjournal gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-14-ledd-2">Hvis det ved overdragelse eller opph&#xF8;r av virksomhet ikke er aktuelt &#xE5; overf&#xF8;re pasientjournalene til et bestemt helsepersonell eller til en bestemt virksomhet, og virksomheten ikke selv kan ta vare p&#xE5; dem, kan de avleveres til offentlig arkivdepot, deponeres i annen oppbevaringsinstitusjon, eller leveres til fylkesmannen. Journaler som leveres til fylkesmannen oppbevares i 10 &#xE5;r, og journalene kan deretter tilintetgj&#xF8;res etter samr&#xE5;d med Riksarkivaren eller avleveres til offentlig arkivdepot.</article>
      </section>
      <section class="section" data-name="kapXV" id="kapittel-15" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_15">
        <h2 data-text-align="center">XV</h2>
        <article class="legalP" id="kapittel-15-ledd-1">I forskrift av 13. juli 1984 nr. 1467 om leges melding om at innehaveren av flysertifikat eller f&#xF8;rerkort ikke fyller helsemessige krav gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-15-ledd-2">Dersom legen er i tvil om forholdet kan ha innvirkning p&#xE5; kj&#xF8;referdigheten eller -sikkerheten, eller om helsesvekkelsen er midlertidig, b&#xF8;r legen s&#xF8;ke r&#xE5;d hos fylkesmannen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 1 skal lyde:</article>
        <article class="legalP" id="kapittel-15-ledd-3">N&#xE5;r fylkesmannen f&#xE5;r melding fra innehaveren av f&#xF8;rerkort i henhold til vegtrafikklovens &#xA7; 24, 7. ledd skal han innhente n&#xF8;dvendige opplysninger for &#xE5; vurdere om f&#xF8;rerkortet b&#xF8;r inndras helt eller delvis, jf. &#xA7; 2, punkt 3, 3. ledd.</article>
        <article class="legalP" id="kapittel-15-ledd-4">Fylkesmannen skal gi skriftlig melding med n&#xF8;dvendige opplysninger til politiet og regionvegkontoret dersom f&#xF8;rerkortet b&#xF8;r inndras helt eller delvis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 3 oppheves.</article>
      </section>
      <section class="section" data-name="kapXVI" id="kapittel-16" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_16">
        <h2 data-text-align="center">XVI</h2>
        <article class="defaultP">F&#xF8;lgende forskrift oppheves:</article>
        <article class="legalP" id="kapittel-16-ledd-1">Forskrift av 15. juli 1976 nr. 9763 om godtgj&#xF8;ring til distriktsleger for tilsyn med sinnslidende fra andre legedistrikter.</article>
      </section>
      <section class="section" data-name="kapXVII" id="kapittel-17" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_17">
        <h2 data-text-align="center">XVII</h2>
        <article class="defaultP">F&#xF8;lgende vedtak oppheves:</article>
        <article class="legalP" id="kapittel-17-ledd-1">Rundskriv av 25. januar 1985 nr. 3086 om oppbevaringstid for legejournaler.</article>
      </section>
      <section class="section" data-name="kapXVIII" id="kapittel-18" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_18">
        <h2 data-text-align="center">XVIII</h2>
        <article class="defaultP">F&#xF8;lgende vedtak oppheves:</article>
        <article class="legalP" id="kapittel-18-ledd-1">Regulativ av 25. juni 1954 nr. 9345 for Statens Institutt for Folkehelse.</article>
      </section>
      <section class="section" data-name="kapXIX" id="kapittel-19" data-lovdata-URL="LTI/forskrift/2002-12-19-1714/KAPITTEL_19">
        <h2 data-text-align="center">XIX</h2>
        <article class="legalP" id="kapittel-19-ledd-1">Forskriften trer i kraft 1. januar 2003.</article>
      </section>
    </main>
  </body>
</html>
