<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om medisinske krav for oppn&#xE5;else og opprettholdelse av sertifisering og autorisasjon som flygeleder (BSL G 2-3).</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-06-18-680</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-06-18-680</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-08-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1993-06-11-101/&#xA7;7-29</li>
            <li>forskrift/1999-12-10-1273</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0563</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om medisinske krav, flygeledere</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om medisinske krav for oppn&#xE5;else og opprettholdelse av sertifisering og autorisasjon som flygeleder (BSL G 2-3).</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av Luftfartstilsynet 18. juni 2002 med hjemmel i lov av 11. juni 1993 nr. 101 om luftfart (luftfartsloven) &#xA7; 7-29, jf. delegeringsvedtak av 10. desember 1999 nr. 1273.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-06-18-680</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om medisinske krav for oppn&#xE5;else og opprettholdelse av sertifisering og autorisasjon som flygeleder (BSL G 2-3).</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-06-18-680" id="dokument">
      <h1>Forskrift om medisinske krav for oppn&#xE5;else og opprettholdelse av sertifisering og autorisasjon som flygeleder (BSL G 2-3).</h1>
      <article class="marginIdArticle" id="punkt-1">
        <span class="data-marginOriginalId">1</span>
        <span class="miscHeadline">
          <i>Form&#xE5;l</i>
        </span>
        <article class="legalP" id="punkt-1-ledd-1">Form&#xE5;let med denne forskriften er &#xE5; sikre at flygeledere har slik helse at de til enhver tid er egnet til &#xE5; ivareta hensynet til flysikkerheten p&#xE5; en tilfredstillende m&#xE5;te.</article>
      </article>
      <article class="marginIdArticle" id="punkt-2">
        <span class="data-marginOriginalId">2</span>
        <span class="miscHeadline">
          <i>Virkeomr&#xE5;de</i>
        </span>
        <article class="legalP" id="punkt-2-ledd-1">Denne forskrift omhandler helsekrav for flygeledere.</article>
      </article>
      <article class="marginIdArticle" id="punkt-3">
        <span class="data-marginOriginalId">3</span>
        <span class="miscHeadline">
          <i>Generelt</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-4">
        <span class="data-marginOriginalId">3.1</span>
        <article class="legalP" id="punkt-4-ledd-1">F&#xF8;r utstedelse av sertifisering og/eller autorisasjon som flygeleder og for til enhver tid &#xE5; ha rett til &#xE5; ut&#xF8;ve de tjenester som en utstedt autorisasjon hjemler, skal vedkommende v&#xE6;re i besittelse av gyldig legeattest. Denne skal v&#xE6;re basert p&#xE5; en medisinsk unders&#xF8;kelse som gir mulighet for &#xE5; bed&#xF8;mme om vedkommende tilfredsstiller de medisinske krav som skal oppfylles av den som innehar autorisasjonen.</article>
        <article class="legalP" id="punkt-4-ledd-2">Om en tjenestemann har fremstilt seg for legeunders&#xF8;kelse med henblikk p&#xE5; &#xE5; f&#xE5; sin legeattest fornyet og attestens gyldighet l&#xF8;per ut innen han mottar den fornyede attest, anses gyldig legeattest &#xE5; foreligge s&#xE5;fremt ikke vedkommende ved unders&#xF8;kelsen blir gjort kjent med at han inntil videre m&#xE5; avst&#xE5; fra tjeneste fordi tilleggsunders&#xF8;kelser skal finne sted eller av andre &#xE5;rsaker.</article>
      </article>
      <article class="marginIdArticle" id="punkt-5">
        <span class="data-marginOriginalId">3.1.1</span>
        <article class="legalP" id="punkt-5-ledd-1">Dersom fornyelse av legeattest p&#xE5; grunn av n&#xF8;dvendige tilleggsunders&#xF8;kelser eller av andre &#xE5;rsaker vil kunne bli forsinket, skal flygelederen underrette sin n&#xE6;rmeste overordnede om forholdet. Vedkommende skal, n&#xE5;r slik underretning mottas, eller n&#xE5;r tilsvarende forhold gjelder ham selv, underrette Luftfartstilsynet omg&#xE5;ende.</article>
      </article>
      <article class="marginIdArticle" id="punkt-6">
        <span class="data-marginOriginalId">3.1.2</span>
        <article class="legalP" id="punkt-6-ledd-1">Flygeledere som fornyer sin legeattest i inntil 1 m&#xE5;ned f&#xF8;r gyldighetstiden utl&#xF8;per, vil normalt f&#xE5; fornyelsen gjort gyldig i 12 m&#xE5;neder, regnet fra utl&#xF8;pstiden for foreg&#xE5;ende attest, uten forrykkelse av dato.</article>
      </article>
      <article class="marginIdArticle" id="punkt-7">
        <span class="data-marginOriginalId">3.2</span>
        <article class="legalP" id="punkt-7-ledd-1">Den medisinske unders&#xF8;kelse skal gi svar p&#xE5; om vedkommende tilfredsstiller de<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="punkt-7-ledd-1-punkt-1"><article class="legalP" id="punkt-7-ledd-1-punkt-1-ledd-1">alminnelige helsekrav</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="punkt-7-ledd-1-punkt-2"><article class="legalP" id="punkt-7-ledd-1-punkt-2-ledd-1">synskrav</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="punkt-7-ledd-1-punkt-3"><article class="legalP" id="punkt-7-ledd-1-punkt-3-ledd-1">fargesanskrav</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="punkt-7-ledd-1-punkt-4"><article class="legalP" id="punkt-7-ledd-1-punkt-4-ledd-1">h&#xF8;rselskrav</article></article></li></ul><p>som gjelder.</p></article>
      </article>
      <article class="marginIdArticle" id="punkt-8">
        <span class="data-marginOriginalId">3.3</span>
        <article class="legalP" id="punkt-8-ledd-1">Utstedelse av legeattest foretas av Flymedisinsk seksjon, Luftfartstilsynet.</article>
      </article>
      <article class="marginIdArticle" id="punkt-9">
        <span class="data-marginOriginalId">3.3.1</span>
        <article class="legalP" id="punkt-9-ledd-1">Ved utstedelse av legeattest skal det ved siden av hva som fremkommer ved den medisinske unders&#xF8;kelse ogs&#xE5; tas hensyn til eventuelle individuelle forhold som har betydning ved bed&#xF8;mmelsen av om attest kan utferdiges.</article>
      </article>
      <article class="marginIdArticle" id="punkt-10">
        <span class="data-marginOriginalId">3.4</span>
        <article class="legalP" id="punkt-10-ledd-1">F&#xF8;r legeunders&#xF8;kelse finner sted skal s&#xF8;keren, p&#xE5; fastsatt skjema, avgi egenerkl&#xE6;ring om sitt helseforhold. Han skal gj&#xF8;res oppmerksom p&#xE5; betydningen av at sp&#xF8;rsm&#xE5;lene i egenerkl&#xE6;ringen besvares slik at de gir et mest mulig fullstendig bilde av de faktiske forhold. Ved sin underskrift p&#xE5; egenerkl&#xE6;ringen skal han bekrefte de gitte opplysninger. Hvis legeunders&#xF8;kelsen viser at vedkommende har besvart et eller flere sp&#xF8;rsm&#xE5;l i strid med faktiske forhold eller har gitt en redegj&#xF8;relse om sin helse som han vet eller m&#xE5;tte vite ikke er korrekt, skal han gj&#xF8;res oppmerksom p&#xE5; dette. Han skal ogs&#xE5; gj&#xF8;res oppmerksom p&#xE5; at Luftfartstilsynet vil bli underrettet om det inntrufne.</article>
      </article>
      <article class="marginIdArticle" id="punkt-11">
        <span class="data-marginOriginalId">3.5</span>
        <span class="miscHeadline">
          <i>F&#xF8;rstegangsunders&#xF8;kelser &#x2013; legeattestens gyldighetstid</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-12">
        <span class="data-marginOriginalId">3.5.1</span>
        <article class="legalP" id="punkt-12-ledd-1">Tjenestemenn som tas ut til &#xE5; gjennomg&#xE5; flygelederoppl&#xE6;ring skal f&#xF8;r oppl&#xE6;ringen tar til ha gjennomg&#xE5;tt en medisinsk unders&#xF8;kelse og tilfredsstille de medisinske krav som disse forskrifter fastsetter. F&#xF8;rstegangsunders&#xF8;kelsen som finner sted i Flymedisinsk institutt skal omfatte en audiogrampr&#xF8;ve, en r&#xF8;ntgenunders&#xF8;kelse av hjerte og lunger og en elektrocardiogrampr&#xF8;ve. Etter Flymedisinsk seksjons vurdering kan eventuelt andre tilleggsunders&#xF8;kelser kreves utf&#xF8;rt. Legeattest utferdiges normalt for en periode p&#xE5; 12 m&#xE5;neder.</article>
      </article>
      <article class="marginIdArticle" id="punkt-13">
        <span class="data-marginOriginalId">3.6</span>
        <span class="miscHeadline">
          <i>Fornyelser</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-14">
        <span class="data-marginOriginalId">3.6.1</span>
        <article class="legalP" id="punkt-14-ledd-1">I god tid f&#xF8;r utl&#xF8;pet av legeattestens gyldighet p&#xE5;ligger det tjenestemannen &#xE5; ta de n&#xF8;dvendige skritt for &#xE5; fornye denne i samsvar med f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="punkt-14-ledd-1-punkt-1"><article class="legalP" id="punkt-14-ledd-1-punkt-1-ledd-1">Hvert 3. &#xE5;r foretas kontrollunders&#xF8;kelse i Flymedisinsk institutt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="punkt-14-ledd-1-punkt-2"><article class="legalP" id="punkt-14-ledd-1-punkt-2-ledd-1">Hvert &#xE5;r som faller mellom de unders&#xF8;kelser som finner sted i Flymedisinsk institutt foretas en kontrollunders&#xF8;kelse hos en av Luftfartstilsynet godkjent kontrollege.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="punkt-14-ledd-1-punkt-3"><article class="legalP" id="punkt-14-ledd-1-punkt-3-ledd-1">Ved den unders&#xF8;kelse i Flymedisinsk institutt som faller sammen med det &#xE5;r tjenestemannen fyller 39, 40 eller 41 &#xE5;r skal det i tillegg til kontrollunders&#xF8;kelse og h&#xF8;rselpr&#xF8;ve (audiogrampr&#xF8;ve) foretas en elektrocardiogrampr&#xF8;ve samt andre unders&#xF8;kelser og/eller pr&#xF8;ver som m&#xE5;tte finnes n&#xF8;dvendige. Elektrocardiogrampr&#xF8;ven skal deretter gjentas i tilknytning til unders&#xF8;kelsen hvert 3. &#xE5;r.</article></article></li></ul></article>
      </article>
      <article class="marginIdArticle" id="punkt-15">
        <span class="data-marginOriginalId">3.7</span>
        <span class="miscHeadline">
          <i>Spesielle plikter</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-16">
        <span class="data-marginOriginalId">3.7.1</span>
        <article class="legalP" id="punkt-16-ledd-1">Dersom en flygeleder merker symptomer p&#xE5; en alvorlig sykdom, eller har v&#xE6;rt utsatt for legemsskade som gj&#xF8;r han uskikket for den tjeneste han ut&#xF8;ver, plikter han &#xE5; avst&#xE5; fra tjenesten og straks melde forholdet til Luftfartstilsynet gjennom n&#xE6;rmeste overordnede.</article>
      </article>
      <article class="marginIdArticle" id="punkt-17">
        <span class="data-marginOriginalId">3.8</span>
        <span class="miscHeadline">
          <i>Ekstraordin&#xE6;re unders&#xF8;kelser</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-18">
        <span class="data-marginOriginalId">3.8.1</span>
        <article class="legalP" id="punkt-18-ledd-1">Luftfartstilsynet kan, n&#xE5;r det mottar opplysninger gitt i henhold til punkt 3.7 i disse forskrifter, eller, dersom det p&#xE5; annen m&#xE5;te oppst&#xE5;r tvil om en flygeleders helbredsstatus og hvor tilfellet antas ikke &#xE5; v&#xE6;re av forbig&#xE5;ende art, forlange at vedkommende fremstilles for kontrollunders&#xF8;kelse.</article>
      </article>
      <article class="marginIdArticle" id="punkt-19">
        <span class="data-marginOriginalId">3.8.2</span>
        <article class="legalP" id="punkt-19-ledd-1">Flymedisinsk seksjon, Luftfartstilsynet kan, dersom det foreligger opplysninger som viser, eller kan gi holdepunkter for &#xE5; anta at vedkommende ikke lenger tilfredsstiller de krav som danner grunnlaget for utferdigelse av legeattesten, beramme ny kontrollunders&#xF8;kelse.</article>
      </article>
      <article class="marginIdArticle" id="punkt-20">
        <span class="data-marginOriginalId">4</span>
        <span class="miscHeadline">
          <i>Alminnelige helsekrav</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-21">
        <span class="data-marginOriginalId">4.1</span>
        <article class="legalP" id="punkt-21-ledd-1">S&#xF8;keren m&#xE5; ikke ha noen aktiv eller latent, akutt eller kronisk fysisk eller psykisk tilstand eller lidelse som gir eller kan medf&#xF8;re funksjonsnedsettelse av slik grad at det m&#xE5; antas at den kan hindre sikker utf&#xF8;relse av den tjeneste som hans autorisasjon eller stilling berettiger ham til.</article>
      </article>
      <article class="marginIdArticle" id="punkt-22">
        <span class="data-marginOriginalId">4.1.1</span>
        <span class="miscHeadline">
          <i>Unders&#xF8;kelse av nervesystemet og psyke</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-23">
        <span class="data-marginOriginalId">4.1.1.1</span>
        <article class="legalP" id="punkt-23-ledd-1">S&#xF8;keren m&#xE5; ikke ha eller ha hatt noen psykisk eller nerv&#xF8;s tilstand eller lidelse av betydning. Han m&#xE5; ikke ha noen form for psykisk mangel eller svekkelse. Heller ikke m&#xE5; han ha noen progressiv sykdom i nervesystemet, som kan v&#xE6;re til hinder for en sikker utf&#xF8;relse av tjenesten. Gjennomg&#xE5;tt eller tilstedev&#xE6;rende sinnssykdom og gjennomg&#xE5;tt eller aktuell syfilis som har rammet sentralnervesystemet, skal medf&#xF8;re kjennelsen permanent udyktig. Alkoholisme, narkomani eller andre former for misbruk av stimulerende eller bed&#xF8;vende middel, samt epilepsi, tilbakevendende anfall av svimmelhet og tilb&#xF8;yelighet til tap av bevisstheten skal medf&#xF8;re kjennelsen udyktig.</article>
      </article>
      <article class="marginIdArticle" id="punkt-24">
        <span class="data-marginOriginalId">4.1.1.2</span>
        <span class="miscHeadline">
          <i>Hodeskader</i>
        </span>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="punkt-24-punkt-1">
              <article class="legalP" id="punkt-24-punkt-1-ledd-1">Ukomplisert hjernerystelse og simpelt brudd p&#xE5; hjerneskallen uten ledsagende intrakraniell skade skal medf&#xF8;re kjennelsen midlertidig udyktig. Vedkommende skal godkjennes av Flymedisinsk seksjon, Luftfartstilsynet n&#xE5;r den finner at hjernerystelsen eller bruddet ikke lenger kan ha uheldige virkninger for tjenesten. F&#xF8;r tjenesten gjenopptas skal vedkommende godkjennes av Flymedisinsk seksjon, Luftfartstilsynet p&#xE5; tidspunkt n&#xE5;r seksjonen finner at hjernerystelsen eller bruddet ikke lenger kan ha uheldige virkninger for tjenesten.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="punkt-24-punkt-2">
              <article class="legalP" id="punkt-24-punkt-2-ledd-1">Hodeskader som er ledsaget av intrakranielle skader, skal hvis det foreligger en varig lokal sykelig tilstand eller forandring i hjernen eller hjernehinnene, medf&#xF8;re kjennelsen permanent udyktig.</article>
            </article>
          </li>
          <li data-li-identifier="c)" data-name="c)">
            <article class="listArticle" id="punkt-24-punkt-3">
              <article class="legalP" id="punkt-24-punkt-3-ledd-1">Hodeskader hvor det har v&#xE6;rt utf&#xF8;rt en operasjon p&#xE5; skallen med tap av bensubstans og hvor begge tabulae i skalletaket er ber&#xF8;rt, skal medf&#xF8;re kjennelsen permanent udyktig.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="marginIdArticle" id="punkt-25">
        <span class="data-marginOriginalId">4.1.2</span>
        <span class="miscHeadline">
          <i>Generell kirurgisk unders&#xF8;kelse</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-26">
        <span class="data-marginOriginalId">4.1.2.1</span>
        <article class="legalP" id="punkt-26-ledd-1">S&#xF8;keren m&#xE5; ikke ha noe s&#xE5;r eller skader eller ha v&#xE6;rt underkastet noen operasjon eller fremvise noen medf&#xF8;dte eller ervervede abnormitet som kan v&#xE6;re til hinder for sikker utf&#xF8;relse av tjenesten. Han skal v&#xE6;re helt fri for hernier.</article>
      </article>
      <article class="marginIdArticle" id="punkt-27">
        <span class="data-marginOriginalId">4.1.2.2</span>
        <span class="miscHeadline">
          <i>Bevegelsesapparatet</i>
        </span>
        <article class="legalP" id="punkt-27-ledd-1">Aktiv sykdom i ben, ledd, muskler eller sener og alle alvorlige funksjonelle f&#xF8;lger av medf&#xF8;dt eller ervervet sykdom i bevegelsesapparatet, skal medf&#xF8;re kjennelsen udyktig. Ved funksjonelle ettervirkninger av lesjon som affiserer ben, ledd, muskler eller sener og ved anatomiske defekter som er forenlig med sikker utf&#xF8;relse av tjenesten, kan det gis godkjennelse for tjenesten.</article>
      </article>
      <article class="marginIdArticle" id="punkt-28">
        <span class="data-marginOriginalId">4.1.2.3</span>
        <span class="miscHeadline">
          <i>Ford&#xF8;yelseskanalen</i>
        </span>
        <article class="legalP" id="punkt-28-ledd-1">Enhver sykdom og ethvert kirurgisk inngrep p&#xE5; noen del av ford&#xF8;yelseskanalen og dens naboorganer som kan ha f&#xF8;lger som kan for&#xE5;rsake plutselig uskikkethet under tjenesten, s&#xE6;rlig enhver passasjehindring som f&#xF8;lge av striktur eller kompresjon, skal medf&#xF8;re kjennelsen udyktig. Det samme gjelder tarmslyng.</article>
      </article>
      <article class="marginIdArticle" id="punkt-29">
        <span class="data-marginOriginalId">4.1.2.4</span>
        <span class="miscHeadline">
          <i>Urinveisorganene</i>
        </span>
        <article class="legalP" id="punkt-29-ledd-1">Enhver sykdom og ethvert kirurgisk inngrep i nyrene eller urinveiene som kan ha f&#xF8;lger som kan for&#xE5;rsake plutselig uskikkethet under tjenesten, s&#xE6;rlig enhver passasjehindring som f&#xF8;lge av striktur eller kompresjon, skal medf&#xF8;re kjennelsen udyktig. Ved kompensert nefrektomi uten hypertensjon eller uremi kan det gis godkjennelse for tjenesten.</article>
      </article>
      <article class="marginIdArticle" id="punkt-30">
        <span class="data-marginOriginalId">4.1.3</span>
        <span class="miscHeadline">
          <i>Generell medisinsk unders&#xF8;kelse</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-31">
        <span class="data-marginOriginalId">4.1.3.1</span>
        <article class="legalP" id="punkt-31-ledd-1">S&#xF8;keren m&#xE5; ikke ha noen sykdom eller noen tilstand ved helsen som plutselig kan sette ham ut av stand til sikker utf&#xF8;relse av tjenesten.</article>
      </article>
      <article class="marginIdArticle" id="punkt-32">
        <span class="data-marginOriginalId">4.1.3.2</span>
        <article class="legalP" id="punkt-32-ledd-1">Hjertet m&#xE5; ikke fremvise noen medf&#xF8;dt eller ervervet abnormitet som kan tenkes &#xE5; v&#xE6;re til hinder for sikker utf&#xF8;relse av tjenesten.</article>
      </article>
      <article class="marginIdArticle" id="punkt-33">
        <span class="data-marginOriginalId">4.1.3.2.1</span>
        <article class="legalP" id="punkt-33-ledd-1">Elektrocardiografi skal utgj&#xF8;re del av hjerteunders&#xF8;kelsen etter legenemndas bestemmelse.</article>
      </article>
      <article class="marginIdArticle" id="punkt-34">
        <span class="data-marginOriginalId">4.1.3.3</span>
        <article class="legalP" id="punkt-34-ledd-1">Det systoliske og diastoliske blodtrykk skal ligge innenfor normale grenser.</article>
      </article>
      <article class="marginIdArticle" id="punkt-35">
        <span class="data-marginOriginalId">4.1.3.4</span>
        <article class="legalP" id="punkt-35-ledd-1">Det m&#xE5; ikke v&#xE6;re noen funksjonell eller strukturell abnormitet av betydning i karsystemet.</article>
      </article>
      <article class="marginIdArticle" id="punkt-36">
        <span class="data-marginOriginalId">4.1.3.5</span>
        <article class="legalP" id="punkt-36-ledd-1">Det m&#xE5; ikke v&#xE6;re noen akutt lungelidelse eller noen aktiv sykdom i lungene, mediastinum eller pleura. R&#xF8;ntgenunders&#xF8;kelse skal utgj&#xF8;re del av den medisinske unders&#xF8;kelse i alle tvilsomme kliniske tilfeller.</article>
      </article>
      <article class="marginIdArticle" id="punkt-37">
        <span class="data-marginOriginalId">4.1.3.6</span>
        <article class="legalP" id="punkt-37-ledd-1">Aktiv lungetuberkulose med sikker diagnose skal medf&#xF8;re kjennelsen udyktig. Ved inaktive eller tilhelede prosesser som vites &#xE5; v&#xE6;re, eller som m&#xE5; antas &#xE5; v&#xE6;re av tuberkul&#xF8;s opprinnelse, kan det gis godkjennelse for tjeneste.</article>
      </article>
      <article class="marginIdArticle" id="punkt-38">
        <span class="data-marginOriginalId">4.1.3.6.1</span>
        <article class="legalP" id="punkt-38-ledd-1">Invalidiserende sykdom med betydelig nedsettelse av magetarmkanalens og dens naboorganers funksjon skal medf&#xF8;re kjennelsen udyktig.</article>
      </article>
      <article class="marginIdArticle" id="punkt-39">
        <span class="data-marginOriginalId">4.1.3.6.2</span>
        <article class="legalP" id="punkt-39-ledd-1">Sikre tilfelle av diabetes mellitus skal medf&#xF8;re kjennelsen udyktig. Tvilsomme tilfelle skal medf&#xF8;re kjennelsen udyktig inntil det er fastlagt at det ikke foreligger diabetes mellitus.</article>
      </article>
      <article class="marginIdArticle" id="punkt-40">
        <span class="data-marginOriginalId">4.1.3.7</span>
        <article class="legalP" id="punkt-40-ledd-1">Lokal og generell forst&#xF8;rrelse av lymfeglandlene av betydning, samt tilfelle av blodsykdom skal medf&#xF8;re kjennelsen udyktig.</article>
      </article>
      <article class="marginIdArticle" id="punkt-41">
        <span class="data-marginOriginalId">4.1.3.8</span>
        <article class="legalP" id="punkt-41-ledd-1">Alvorlige lidelser i nyre-, urin- og kj&#xF8;nnsorgan, skal medf&#xF8;re kjennelsen udyktig. En forbig&#xE5;ende tilstand kan medf&#xF8;re kjennelsen midlertidig udyktig.</article>
      </article>
      <article class="marginIdArticle" id="punkt-42">
        <span class="data-marginOriginalId">4.1.3.9</span>
        <article class="legalP" id="punkt-42-ledd-1">Ved f&#xF8;rste gangs s&#xF8;knad om utstedelse av legeattest skal s&#xF8;kere som har hatt lues i anamnesen, fremlegge tilfredsstillende bevis for at han har f&#xE5;tt adekvat behandling.</article>
      </article>
      <article class="marginIdArticle" id="punkt-43">
        <span class="data-marginOriginalId">4.1.4</span>
        <span class="miscHeadline">
          <i>&#xD8;yeunders&#xF8;kelse</i>
        </span>
        <article class="legalP" id="punkt-43-ledd-1">Det m&#xE5;, verken i &#xF8;yet eller dets omgivelser, v&#xE6;re noen akutt eller kronisk patologisk tilstand, som kan tenkes &#xE5; hindre &#xF8;ynenes funksjon i slik grad at det vil bety en fare for sikker utf&#xF8;relse av tjenesten, det vises til punktene 5 og 6.</article>
      </article>
      <article class="marginIdArticle" id="punkt-44">
        <span class="data-marginOriginalId">4.1.5</span>
        <span class="miscHeadline">
          <i>&#xD8;reunders&#xF8;kelse</i>
        </span>
        <article class="legalP" id="punkt-44-ledd-1">Der m&#xE5; ikke foreligge:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="punkt-44-ledd-1-punkt-1"><article class="legalP" id="punkt-44-ledd-1-punkt-1-ledd-1">noen aktiv, akutt eller kronisk lidelse i det indre &#xF8;re eller mellom&#xF8;ret,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="punkt-44-ledd-1-punkt-2"><article class="legalP" id="punkt-44-ledd-1-punkt-2-ledd-1">permanente forstyrrelser i vestibulariseringsapparatet.</article></article></li></ul></article>
        <article class="legalP" id="punkt-44-ledd-2">Forbig&#xE5;ende tilstander kan medf&#xF8;re kjennelsen midlertidig udyktig, det vises til punkt 7.</article>
      </article>
      <article class="marginIdArticle" id="punkt-45">
        <span class="data-marginOriginalId">4.1.6</span>
        <span class="miscHeadline">
          <i>Unders&#xF8;kelse av nese, hals og munnhule</i>
        </span>
        <article class="legalP" id="punkt-45-ledd-1">Der m&#xE5; ikke v&#xE6;re noen alvorlig misdannelse eller noen alvorlig akutt eller kronisk lidelse i munnhulen eller &#xF8;vre luftveier. Talefeil og stamming medf&#xF8;rer kjennelsen udyktig.</article>
      </article>
      <article class="marginIdArticle" id="punkt-46">
        <span class="data-marginOriginalId">5</span>
        <span class="miscHeadline">
          <i>Synskrav</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-47">
        <span class="data-marginOriginalId">5.1</span>
        <article class="legalP" id="punkt-47-ledd-1">S&#xF8;keren skal ha:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="punkt-47-ledd-1-punkt-1"><article class="legalP" id="punkt-47-ledd-1-punkt-1-ledd-1">Normale synsfelt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="punkt-47-ledd-1-punkt-2"><article class="legalP" id="punkt-47-ledd-1-punkt-2-ledd-1">En synsstyrke p&#xE5; minst 20/30 (6/9, 0,7) i hvert &#xF8;ye for seg med eller uten korrigerende glass. Hvis denne synsstyrke bare oppn&#xE5;s ved bruk av korrigerende glass, m&#xE5; synet uten glass i hvert &#xF8;ye eller i begge ikke v&#xE6;re mindre enn 20/60 (6/18, 0,3) eller for en som har legeattest og hvor refraksjonen er den begrensende faktor 20/100 (6/30, 0,2) ved fornyelse av attesten, forutsatt at han bruker korrigerende glass n&#xE5;r han ut&#xF8;ver sine tjenesteplikter.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="punkt-47-ledd-1-punkt-3"><article class="legalP" id="punkt-47-ledd-1-punkt-3-ledd-1">Normalt samsyn.</article></article></li></ul></article>
      </article>
      <article class="marginIdArticle" id="punkt-48">
        <span class="data-marginOriginalId">6</span>
        <span class="miscHeadline">
          <i>Fargesanskrav</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-49">
        <span class="data-marginOriginalId">6.1</span>
        <article class="legalP" id="punkt-49-ledd-1">Normal fargesans m&#xE5;lt med Ishiharas og Bostr&#xF8;m-Kugelbergs tavler.</article>
      </article>
      <article class="marginIdArticle" id="punkt-50">
        <span class="data-marginOriginalId">7</span>
        <span class="miscHeadline">
          <i>H&#xF8;rselkrav</i>
        </span>
        <article class="legalP" id="punkt-50-ledd-1">S&#xF8;keren m&#xE5; ikke ha noen h&#xF8;rselsdefekt som kan hindre en effektiv utf&#xF8;relse av de plikter han har if&#xF8;lge sin stilling.</article>
      </article>
      <article class="marginIdArticle" id="punkt-51">
        <span class="data-marginOriginalId">7.1</span>
        <ul class="defaultList">
          <li data-li-identifier="a)" data-name="a)">
            <article class="listArticle" id="punkt-51-punkt-1">
              <article class="legalP" id="punkt-51-punkt-1-ledd-1">S&#xF8;keren m&#xE5; ikke ha st&#xF8;rre h&#xF8;rselstap, m&#xE5;lt i et stille rom og p&#xE5; hvert &#xF8;re for seg, enn 35 decibels nedsettelse p&#xE5; hver av de tre frekvenser 500, 1.000 og 2.000 Hz, og ikke st&#xF8;rre enn 50 decibels nedsettelse p&#xE5; frekvensen 3.000 Hz.</article>
              <article class="legalP" id="punkt-51-punkt-1-ledd-2">Med stille rom forst&#xE5;s et lokale hvor bakgrunnsst&#xF8;yens intensitet er mindre enn 50 decibels.</article>
              <article class="legalP" id="punkt-51-punkt-1-ledd-3">H&#xF8;rselsgrensen for det h&#xF8;rselstap som er nevnt, tilsvarer den gjennomsnittlige h&#xF8;rselsgrensen hos friske 20-&#xE5;ringer med normale trommehinner, som ikke har eller har hatt noen &#xF8;resykdom.</article>
            </article>
          </li>
          <li data-li-identifier="b)" data-name="b)">
            <article class="listArticle" id="punkt-51-punkt-2">
              <article class="legalP" id="punkt-51-punkt-2-ledd-1">Hvis h&#xF8;rselstapet er st&#xF8;rre enn nevnt i bokstav a foran, kan allikevel en s&#xF8;ker som allerede har ervervet og demonstrert dyktighet, faglig ferdighet og erfaring og har stadfestet dette overfor luftfartsmyndigheten p&#xE5; en tilfredsstillende m&#xE5;te, godkjennes som dyktig under forutsetning av at s&#xF8;keren i en st&#xF8;y hvis maskineffekt for tale og radiosignaler svarer til maskineffekten av st&#xF8;yen p&#xE5; arbeidsplassen, p&#xE5; hvert &#xF8;re for seg h&#xF8;rer like godt som en normalt h&#xF8;rende person.</article>
              <article class="legalP" id="punkt-51-punkt-2-ledd-2">Med hensyn til frekvenssammensetningen av den st&#xF8;y som er nevnt ovenfor kreves at frekvensomr&#xE5;det 600 &#x2013; 4.800 kz er adekvat representert.</article>
              <article class="legalP" id="punkt-51-punkt-2-ledd-3">Ved valg av samtaleemne b&#xF8;r det ikke bare anvendes fraseologi som brukes i luftfarten.</article>
              <article class="legalP" id="punkt-51-punkt-2-ledd-4">Lydintensiteten ved vanlig talestemme varierer fra 85 til 95 decibels.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="marginIdArticle" id="punkt-52">
        <span class="data-marginOriginalId">8</span>
        <span class="miscHeadline">
          <i>Dispensasjon</i>
        </span>
      </article>
      <article class="marginIdArticle" id="punkt-53">
        <span class="data-marginOriginalId">8.1</span>
        <article class="legalP" id="punkt-53-ledd-1">Ved alle kontrollunders&#xF8;kelser som f&#xF8;lger etter f&#xF8;rstegangsunders&#xF8;kelsen skal flygelederen normalt tilfredsstille de samme medisinske krav som er fastsatt for f&#xF8;rstegangsutferdigelse av legeattest.</article>
        <article class="legalP" id="punkt-53-ledd-2">Luftfartstilsynet kan dispensere fra enkelte av de medisinske krav n&#xE5;r vedkommendes dyktighet, erfaring og tjenesteplikter vurdert samlet, indikerer at tjenesten vil bli utf&#xF8;rt med den n&#xF8;dvendige sikkerhet.</article>
      </article>
      <article class="marginIdArticle" id="punkt-54">
        <span class="data-marginOriginalId">8.2</span>
        <article class="legalP" id="punkt-54-ledd-1">Luftfartstilsynet kan n&#xE5;r det foreligger s&#xE6;rlige grunner, etter anmodning fra lufttrafikktjenesteenheten, utsette fornyelse av legeattesten for en kortere tidsperiode, dersom dette er sikkerhetsmessig ubetenkelig.</article>
      </article>
      <article class="marginIdArticle" id="punkt-55">
        <span class="data-marginOriginalId">9</span>
        <span class="miscHeadline">
          <i>Klage</i>
        </span>
        <article class="legalP" id="punkt-55-ledd-1">Enkeltvedtak truffet av Luftfartstilsynet med hjemmel i denne forskrift kan p&#xE5;klages til Statens Helsetilsyn i henhold til forvaltningsloven.</article>
      </article>
      <article class="marginIdArticle" id="punkt-56">
        <span class="data-marginOriginalId">10</span>
        <span class="miscHeadline">
          <i>Straff</i>
        </span>
        <article class="legalP" id="punkt-56-ledd-1">Ved overtredelse av denne forskrift kommer bestemmelser om straff etter luftfartslovens kapittel XIV til anvendelse.</article>
      </article>
      <article class="marginIdArticle" id="punkt-57">
        <span class="data-marginOriginalId">11</span>
        <span class="miscHeadline">
          <i>Ikrafttredelse</i>
        </span>
        <article class="legalP" id="punkt-57-ledd-1">Denne forskrift gjelder fra 1. august 2002.</article>
        <article class="legalP" id="punkt-57-ledd-2">Fra samme tidspunkt oppheves forskrift av 19. november 1974<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> om medisinske krav for oppn&#xE5;else og opprettholdelse av sertifisering og autorisasjon som flygeleder.</article>
      </article>
      <footer class="footnotes">
        <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Ikke tidligere kunngjort i Norsk Lovtidend.</article>
      </footer>
    </main>
  </body>
</html>
