<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i regelverk for handel med derivatkontrakter ved Oslo B&#xF8;rs og clearing av handel med derivatkontrakter i Norsk Oppgj&#xF8;rssentral ASA.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2002-06-17-678</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2002-06-17-678</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2002 hefte 7</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2002-06-17</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1994-12-12-1230</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1994-01-17-30/&#xA7;1-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2002-07-05</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2002-07-08</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2002-0566</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om derivathandel</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i regelverk for handel med derivatkontrakter ved Oslo B&#xF8;rs og clearing av handel med derivatkontrakter i Norsk Oppgj&#xF8;rssentral ASA.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Fastsatt av b&#xF8;rsstyret 17. juni 2002 med hjemmel i b&#xF8;rsforskriften av 17. januar 1994 nr. 30 &#xA7; 1-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2002-06-17-678</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i regelverk for handel med derivatkontrakter ved Oslo B&#xF8;rs og clearing av handel med derivatkontrakter i Norsk Oppgj&#xF8;rssentral ASA.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2002-06-17-678" id="dokument">
      <h1>Vedtak om endring i regelverk for handel med derivatkontrakter ved Oslo B&#xF8;rs og clearing av handel med derivatkontrakter i Norsk Oppgj&#xF8;rssentral ASA.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2002-06-17-678/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I regelverk av 12. desember 1994 nr. 1230 for handel med derivatkontrakter ved Oslo B&#xF8;rs og clearing av handel med derivatkontrakter i Norsk Oppgj&#xF8;rssentral ASA gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">
          <i>Regelverk for handel med derivatkontrakter ved Oslo B&#xF8;rs og clearing av handel med derivatkontrakter i NOS Clearing ASA</i>
        </article>
        <article class="defaultP" margin-top="true">Kap 1.2 pkt. 1.2.1 nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Oslo B&#xF8;rs kan stille ytterligere vilk&#xE5;r for b&#xF8;rsmedlemskap. For &#xF8;vrig gjelder b&#xF8;rsloven av 17. november 2000 nr. 80 og b&#xF8;rsforskriften av 17. januar 1994 nr. 30 for b&#xF8;rsmedlemmer og b&#xF8;rsrepresentanter.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kap 1.3 pkt. 1.3.6 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">F&#xF8;r handel med svenske derivatkontrakter kan utf&#xF8;res, m&#xE5; et b&#xF8;rs- og clearingmedlem ha opprettet SEK-konto. Dette gjelder likevel ikke dersom et b&#xF8;rs- og clearingmedlem kun skal v&#xE6;re handelsrepresentant for sluttkunde uten &#xE5; forest&#xE5; oppgj&#xF8;r for opsjonspremier etter reglene i pkt. 4.1.2. N&#xE6;rmere vilk&#xE5;r for SEK-kontoen fastsettes av avregningsbanken etter avtale med NOS. Kopi av kontoavtalen skal forelegges NOS f&#xF8;r handel med svenske derivatkontrakter kan starte. SEK-kontoen skal kun benyttes i forbindelse med oppgj&#xF8;r for egenhandel og kundehandel med svenske derivatkontrakter. NOS skal ha innsynsrett over og rett til &#xE5; debitere SEK-kontoen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kap 1.6 pkt. 1.6.5 nr. 1 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">Oslo B&#xF8;rs kan etter samr&#xE5;d med NOS fastsette endringer og tillegg til del 2 med tilh&#xF8;rende definisjoner i del 0, samt i vedlegg A.1. til A.3.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kap 2.1 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kap 2.1 Innledende bestemmelser</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1.1 B&#xF8;rshandelssystemene</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-4">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">Handel med aksje- og aksjeindeksderivatkontrakter utf&#xF8;res over EMP eller over MPS.</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-5">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">EMP er det elektroniske b&#xF8;rshandelssystemet i LEC-samarbeidet. B&#xF8;rsmedlemmer ved samarbeidende b&#xF8;rs og som har elektronisk tilkobling til EMP, kan registrere ordre i EMP for automatisk prioritering og utf&#xF8;ring av slutninger etter reglene i kap 2.2. Et slikt b&#xF8;rsmedlem kan i tillegg registrere handel utenom b&#xF8;rs i EMP etter reglene i pkt. 2.4.1. Handel utf&#xF8;rt over EMP gjennomf&#xF8;res uten tilkjennegivelse av b&#xF8;rsmedlemmets identitet (lukket ordrebok).</article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-6">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-6-ledd-1">MPS er Oslo B&#xF8;rs' telefonbaserte b&#xF8;rshandelssystem i LEC-samarbeidet, som opptrer koordinert med tilsvarende b&#xF8;rshandelssystemer ved samarbeidende b&#xF8;rser. B&#xF8;rsmedlemmer kan melde inn interesser til MPS for prioritering og utf&#xF8;ring av slutninger etter reglene i kap 2.3, samt melde inn ordre som registreres p&#xE5; vegne av b&#xF8;rsmedlemmet i EMP. Et b&#xF8;rsmedlem kan i tillegg innmelde handel utenom b&#xF8;rs til MPS etter reglene i pkt. 2.4.1. Handel utf&#xF8;rt over MPS gjennomf&#xF8;res uten tilkjennegivelse av b&#xF8;rsmedlemmets identitet (lukket ordrebok).</article>
              </article>
            </li>
            <li data-li-identifier="(4)" data-name="(4)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-7">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-7-ledd-1">Som ledd i overv&#xE5;kning og kontroll av handel, kursnotering og clearing vil informasjon n&#xF8;dvendig for dette form&#xE5;let kunne bli formidlet til samarbeidende b&#xF8;rs og samarbeidende clearingsentral samt vedkommende tilsynsmyndigheter, jf. vedlegg B.1.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1.2 Opptak og strykning av opsjons- og terminklasser</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-8">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-8-ledd-1">Oslo B&#xF8;rs og NOS avgj&#xF8;r i fellesskap hvilke underliggende instrumenter det til enhver tid skal noteres derivatkontrakter for i henhold til disse standardvilk&#xE5;r. De underliggende instrumenter Oslo B&#xF8;rs noterer derivatkontrakter for fremg&#xE5;r av den til enhver tid gjeldende noteringsliste ved Oslo B&#xF8;rs, jf. vedlegg A.2.</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-9">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-9-ledd-1">Oslo B&#xF8;rs avgj&#xF8;r i samr&#xE5;d med NOS hvilke opsjonsslag som skal noteres i den enkelte opsjonsklasse. N&#xE5;r opsjons- og terminserier tas opp til notering fastsetter Oslo B&#xF8;rs innl&#xF8;sningskurs for opsjonsserier og bortfallsm&#xE5;ned for opsjons- og terminserier, jf. kap 5.1.</article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-10">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-10-ledd-1">Dersom det ikke eksisterer &#xE5;pen balanse i en opsjons- eller terminserie, kan Oslo B&#xF8;rs beslutte at videre notering av opsjons- eller terminserien skal opph&#xF8;re.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1.3 B&#xF8;rstider og tilgjengelighetstider</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-11">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-11-ledd-1">Oslo B&#xF8;rs fastsetter for de enkelte b&#xF8;rshandelssystemer b&#xF8;rstiden og tilgjengelighetstiden f&#xF8;r b&#xF8;rstiden. De fastsatte b&#xF8;rstider og tilgjengelighetstider fremg&#xE5;r av vedlegg A.3., men slik at Oslo B&#xF8;rs etter rimelig forh&#xE5;ndsvarsel i s&#xE6;rlige tilfeller kan fastsette avvikende b&#xF8;rs- og tilgjengelighetstider.</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-12">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-12-ledd-1">I b&#xF8;rstiden og tilgjengelighetstiden kan f&#xF8;lgende utf&#xF8;res: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-12-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-12-ledd-1-punkt-1-ledd-1">I b&#xF8;rstiden for EMP kan ordre registreres, endres og tilbakekalles og slutninger utf&#xF8;res i EMP, samt ordre innmeldes til MPS for registrering i EMP. I tillegg kan handel utenom b&#xF8;rs innmeldes, jf. dog 2.4.1 (1). I tilgjengelighetstiden for EMP kan ordre tilbakekalles.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-12-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-12-ledd-1-punkt-2-ledd-1">I b&#xF8;rstiden for MPS kan interesser innmeldes, endres og tilbakekalles og slutninger utf&#xF8;res over MPS. I tillegg kan handel utenom b&#xF8;rs innmeldes. I tilgjengelighetstiden for MPS kan handel utenom b&#xF8;rs innmeldes, jf. dog 2.4.1 (1). P&#xE5; bortfallsdagen kan det fastsettes en s&#xE6;rskilt b&#xF8;rstid for derivatkontraktene, jf. vedlegg A.3.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-13">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-13-ledd-1">P&#xE5; bortfallsdagen kan ikke handel og registrering skje etter siste tidspunkt angitt for dette, jf. del 5.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1.4 Informasjon til b&#xF8;rsmedlemmer</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-14">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-14-ledd-1">Oslo B&#xF8;rs formidler over EMP, samtidig informasjon til alle b&#xF8;rsmedlemmer om lagrede ordre, herunder dybde- og volumopplysninger, samt opplysninger om slutninger.</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-15">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-15-ledd-1">MPS formidler informasjon til b&#xF8;rsmedlemmene om lagrede interesser, herunder dybde- og volumopplysninger. Informasjonen formidles etter prioriteringsreglene i pkt. 2.3.3. Oslo B&#xF8;rs kan begrense formidlingen av informasjon n&#xE5;r kapasitetshensyn gj&#xF8;r dette p&#xE5;krevet, samt gj&#xF8;re unntak fra prioriteringsreglene n&#xE5;r dette anses hensiktsmessig for &#xE5; fremme handel.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1.5 Ekstraordin&#xE6;r handelsstans i EMP og MPS</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-16">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-16-ledd-1">Prim&#xE6;rb&#xF8;rsen kan stenge EMP eller MPS helt for handel med enkelte derivatkontrakter eller begrense den funksjonalitet som er beskrevet i 2.1.3 (2) bokstav a og b dersom det inntrer omstendigheter som gj&#xF8;r at en forsvarlig kursnotering eller handel ikke kan gjennomf&#xF8;res. Ved bortfall av et eller flere b&#xF8;rsmedlemmers tekniske tilknytning til EMP eller telefonforbindelse til MPS, opprettholdes handelen s&#xE5; langt mulig i det aktuelle b&#xF8;rshandelssystem s&#xE5; lenge et s&#xE5; stort antall b&#xF8;rsmedlemmer ved samarbeidende b&#xF8;rser kan delta i handelen, at forsvarlig kursnotering og handel etter prim&#xE6;rb&#xF8;rsens mening kan opprettholdes, jf. ogs&#xE5; pkt. 2.1.7. B&#xF8;rsmedlemmet anses &#xE5; ikke kunne delta i handelen i EMP n&#xE5;r samtlige av b&#xF8;rsmedlemmets tekniske tilknytninger til EMP er bortfalt. Oslo B&#xF8;rs kan p&#xE5; samme vilk&#xE5;r stenge EMP eller MPS for sine b&#xF8;rsmedlemmers handel med alle eller enkelte svenske og nordiske derivatkontrakter.</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-17">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-17-ledd-1">Inntrer det ekstraordin&#xE6;r handelsstans i EMP av tekniske &#xE5;rsaker vil handelsstans ogs&#xE5; skje for MPS med mindre det foreligger behov for fortsatt handel og prim&#xE6;rb&#xF8;rsen finner det forsvarlig &#xE5; fortsette handelen. Melding om at handelen fortsetter ved MPS vil i s&#xE5;fall bli gitt b&#xF8;rsmedlemmer.</article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-18">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-18-ledd-1">Ekstraordin&#xE6;r handelsstans inneb&#xE6;rer f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-18-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-18-ledd-1-punkt-1-ledd-1">Ved stans i EMP kan registrering, endring og tilbakekall av ordre ikke foretas og slutninger ikke utf&#xF8;res i EMP. Det kan heller ikke registreres handel utenom b&#xF8;rs. Ordre forblir lagret n&#xE5;r det er teknisk mulig og kan da igjen bli gjenstand for automatisk slutning etter gjen&#xE5;pning av EMP. Ordre vil bli slettet automatisk dersom stans i EMP vedvarer utover en tidsperiode som fastsatt av prim&#xE6;rb&#xF8;rsen. Oslo B&#xF8;rs vil gi melding dersom ordre m&#xE5; registreres p&#xE5; nytt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-18-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-18-ledd-1-punkt-2-ledd-1">Ved stans i MPS kan innmelding, endring og tilbakekall av interesser ikke foretas og slutninger ikke utf&#xF8;res over MPS. Det kan heller ikke innmeldes handel utenom b&#xF8;rs, eller innmeldes ordre for registrering i EMP. Innmeldte interesser forblir lagret s&#xE5;fremt dette er teknisk mulig, men m&#xE5; aktiveres f&#xF8;r gjen&#xE5;pning av MPS ved at b&#xF8;rsmedlemmene melder fra til MPS om interessene skal gjenoppta sin prioritet med samme eller med redusert volum.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="(4)" data-name="(4)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-19">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-19-ledd-1">Prim&#xE6;rb&#xF8;rsen beslutter n&#xE5;r handelen skal gjenopptas. Handelen over EMP og MPS gjenopptas med slikt varsel som angitt nedenfor, s&#xE5; snart det forhold som medf&#xF8;rte ekstraordin&#xE6;r handelsstans ikke lenger er tilstede og forsvarlig kursnotering og handel igjen kan gjennomf&#xF8;res. Gjen&#xE5;pning inneb&#xE6;rer at 2.1.3 (2) igjen kommer til anvendelse med mindre prim&#xE6;rb&#xF8;rsen beslutter gjen&#xE5;pning med begrenset funksjonalitet. Etter gjen&#xE5;pning skal EMP ha en b&#xF8;rstid p&#xE5; minst 30 minutter.</article>
              </article>
            </li>
            <li data-li-identifier="(5)" data-name="(5)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-20">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-20-ledd-1">Oslo B&#xF8;rs skal gi b&#xF8;rsmedlemmene relevant informasjon om handelsstansen og om gjen&#xE5;pning av EMP og MPS p&#xE5; hensiktsmessig m&#xE5;te. Gjen&#xE5;pning m&#xE5; skje med minimum 10 minutters varsel, med mindre alle b&#xF8;rsmedlemmer har f&#xE5;tt rimelig varsel om tidligere gjen&#xE5;pning. Perioden f&#xF8;r gjen&#xE5;pning utgj&#xF8;r en ekstraordin&#xE6;r tilgjengelighetstid med de virkninger som f&#xF8;lger av reglene i pkt. 2.1.3. I MPS kan det ogs&#xE5; skje aktivering av ordre i denne perioden, jf. 2.1.5 (3) bokstav b.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1.6 Suspensjon</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-21">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-21-ledd-1">Suspenderes handel og kursnotering for et underliggende instrument, suspenderes ogs&#xE5; handel og kursnotering for derivatkontrakter som gjelder dette instrumentet ved samtlige samarbeidende b&#xF8;rser. Suspensjon av handel og kursnotering for derivatkontrakter kan ogs&#xE5; besluttes n&#xE5;r dette f&#xF8;lger av lov eller forskrift. Ved suspensjon av aksje- eller aksjeindeksderivatkontrakter inntrer de samme virkninger som ved ekstraordin&#xE6;r handelsstans etter pkt. 2.1.5 (3).</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-22">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-22-ledd-1">Suspensjon av handel og kursnotering etter reglene i (1) for norske derivatkontrakter, besluttes av Oslo B&#xF8;rs med virkning for alle samarbeidende b&#xF8;rser. Suspensjon av handel og kursnotering for andre derivatkontrakter besluttes av prim&#xE6;rb&#xF8;rsen med virkning for alle samarbeidende b&#xF8;rser. Oslo B&#xF8;rs kan ogs&#xE5; suspendere handel og kursnotering for svenske derivatkontrakter for sine b&#xF8;rsmedlemmer.</article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-23">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-23-ledd-1">Suspensjon av handel og kursnotering for derivatkontraktene inntreffer samtidig med iverksettelse av suspensjon av handel og kursnotering for det underliggende instrument. Dersom det likevel kan utf&#xF8;res slutninger etter at suspensjon er iverksatt for det underliggende instrument, kan b&#xF8;rsdirekt&#xF8;ren beslutte at slutninger som har skjedd p&#xE5; slikt grunnlag ikke skal godtas, jf. b&#xF8;rsloven av 17. november 2000 nr. 80 &#xA7; 5-9 (1).</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.1.7 B&#xF8;rspause</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-24">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-24-ledd-1">Ved innf&#xF8;ring av b&#xF8;rspause for et underliggende instrument, innf&#xF8;res ogs&#xE5; b&#xF8;rspause for derivatkontrakter som gjelder dette instrumentet ved samtlige samarbeidende b&#xF8;rser. Under b&#xF8;rspausen gjelder f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-24-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-24-ledd-1-punkt-1-ledd-1">Registrering av ordre kan ikke foretas og slutninger ikke utf&#xF8;res i EMP. Det kan heller ikke registreres handel utenom b&#xF8;rs, jf. dog bokstav b. Reduksjon av volum og tilbakekall av ordre kan foretas. Ordre som ikke tilbakekalles kan igjen bli gjenstand for automatisk slutning n&#xE5;r b&#xF8;rspausen opph&#xF8;rer.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-24-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-24-ledd-1-punkt-2-ledd-1">Innmelding, endring og tilbakekall av interesser kan foretas, handel utenom b&#xF8;rs innmeldes og slutninger utf&#xF8;res over MPS.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-25">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-25-ledd-1">Innf&#xF8;ring av b&#xF8;rspause etter reglene i (1) for norske derivatkontrakter, besluttes av Oslo B&#xF8;rs med virkning for alle samarbeidende b&#xF8;rser. Oslo B&#xF8;rs beslutter n&#xE5;r funksjonalitet etter 2.1.3 (2) igjen kommer til anvendelse.</article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-26">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-26-ledd-1">B&#xF8;rspause for derivatkontraktene inntreffer samtidig med innf&#xF8;ring av b&#xF8;rspause for det underliggende instrument. Dersom det likevel kan utf&#xF8;res slutninger i EMP etter at b&#xF8;rspause er innf&#xF8;rt for det underliggende instrument, kan b&#xF8;rsdirekt&#xF8;ren beslutte at slutninger som har skjedd p&#xE5; slikt grunnlag ikke skal godtas, jf. b&#xF8;rsloven av 17. november 2000 nr. 80 &#xA7; 5-9 (1).</article>
              </article>
            </li>
            <li data-li-identifier="(4)" data-name="(4)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-27">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-27-ledd-1">Oslo B&#xF8;rs skal gi b&#xF8;rsmedlemmene relevant informasjon om b&#xF8;rspausen p&#xE5; hensiktsmessig m&#xE5;te.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">Kap 2.3 pkt. 2.3.4 nr. 3 oppheves.</article>
        <article class="defaultP" margin-top="true">Kap 2.4 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kap 2.4 Generelle handelsregler</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.4.1 Handel utenom b&#xF8;rs over EMP og MPS</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-28">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-28-ledd-1">Handel utenom b&#xF8;rs med nordiske derivatkontrakter skal skje etter reglene i kap 2.5. Handel utenom b&#xF8;rs med andre derivatkontrakter skal registreres ved EMP eller innmeldes til MPS etter reglene nedenfor, for registrering i VPS og clearing i NOS.</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-29">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-29-ledd-1">Med handel utenom b&#xF8;rs over EMP og MPS menes slutninger som utf&#xF8;res p&#xE5; annen m&#xE5;te enn angitt i disse standardvilk&#xE5;r kap 2.2 og 2.3. Slik handel kan utf&#xF8;res som internhandel (crossing) av ett b&#xF8;rsmedlem. Handel utenom b&#xF8;rs kan ogs&#xE5; utf&#xF8;res mellom to b&#xF8;rsmedlemmer, herunder med b&#xF8;rsmedlemmer ved samarbeidende b&#xF8;rs.</article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-30">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-30-ledd-1">Registrering av slik handel ved Oslo B&#xF8;rs skal skje etter f&#xF8;lgende regler: Et b&#xF8;rsmedlem med elektronisk tilkobling til EMP som utf&#xF8;rer handel med aksje- og aksjeindeksderivater i b&#xF8;rstiden for EMP, skal straks registrere handelen i EMP. Utf&#xF8;res slik handel av et b&#xF8;rsmedlem uten elektronisk tilkobling til EMP, skal b&#xF8;rsmedlemmet straks innmelde handelen til MPS, som skal registrere slutningen i EMP. Handel utf&#xF8;rt i b&#xF8;rstiden for MPS, men etter b&#xF8;rstiden for EMP, skal straks innmeldes til MPS, mens handel utf&#xF8;rt etter b&#xF8;rstiden for MPS skal innmeldes til MPS innen b&#xF8;rstiden for MPS neste b&#xF8;rsdag. Utf&#xF8;res handel som nevnt i annet og tredje punktum med et b&#xF8;rsmedlem ved samarbeidende b&#xF8;rs som motpart, skal alle ber&#xF8;rte b&#xF8;rsmedlemmer innmelde handelen til MPS ved den b&#xF8;rs hvor vedkommende er b&#xF8;rsmedlem, hvoretter prim&#xE6;rb&#xF8;rsen registrerer slutningen. Reglene i pkt. 2.2.4 (3) og 2.3.4 (3) gjelder tilsvarende.</article>
              </article>
            </li>
            <li data-li-identifier="(4)" data-name="(4)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-31">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-31-ledd-1">F&#xF8;lgende begrensninger gjelder for registrering av handel utenom b&#xF8;rs: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-31-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-31-ledd-1-punkt-1-ledd-1">I b&#xF8;rstiden for EMP kan det bare registreres slutninger som befinner seg p&#xE5; eller mellom den beste noterte kj&#xF8;per- og selgerkurs som forel&#xE5; senest ett minutt f&#xF8;r slutningen blir rapportert for norske derivatkontrakter og senest fem minutter f&#xF8;r slutningen blir rapportert for svenske derivatkontrakter. B&#xF8;rsmedlem med elektronisk tilkobling til EMP kan p&#xE5; egenh&#xE5;nd kun registrere slik slutning som befinner seg p&#xE5; eller mellom den beste noterte kj&#xF8;per- og selgerkurs p&#xE5; registreringstidspunktet. Ved ekstraordin&#xE6;r handelsstans kan Oslo B&#xF8;rs dispensere fra denne begrensningen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-31-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-31-ledd-1-punkt-2-ledd-1">Utenom b&#xF8;rstiden for EMP gjelder samme begrensning som i (4) bokstav a, men da basert p&#xE5; siste registrerte kj&#xF8;per- og selgerkurs. MPS kan dog p&#xE5; foresp&#xF8;rsel registrere en slutning som avviker fra dette dersom en avvikende kurs etter MPS' oppfatning reflekterer en korrekt markedskurs. Slik avvikende kurs kan ikke avvike mer fra siste registrerte kj&#xF8;per- og selgerkurs enn hva som utgj&#xF8;r det maksimale avviket av enten 30 prosent eller NOK 2/SEK 2, eller til en kurs som befinner seg mellom den h&#xF8;yeste og laveste kurs for slutning som er registrert i l&#xF8;pet av b&#xF8;rstiden for EMP.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="(5)" data-name="(5)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-32">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-32-ledd-1">Registrering og innmelding etter (3) skal inneholde opplysningene som kreves etter pkt. 2.2.2 (2).</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.4.2 Feilslutninger registrert i EMP</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-33">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-33-ledd-1">Et b&#xF8;rsmedlem som &#xF8;nsker annullering eller endring av en feilslutning m&#xE5; reklamere over telefon til MPS uten ugrunnet opphold. Med feilslutning menes en slutning utf&#xF8;rt over EMP eller MPS som er registrert i EMP til en kurs eller et volum et b&#xF8;rsmedlem som er part i slutningen mener ikke er korrekt. Det kan ikke reklameres over feilslutninger hvor Oslo B&#xF8;rs har estimert tapet til lavere enn NOK 1.000 for norske derivatkontrakter og SEK 1.000 for svenske og nordiske derivatkontrakter.</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-34">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-34-ledd-1">Reklamasjon m&#xE5; skje senest 10 minutter etter at slutningen ble registrert i EMP for at slutningen skal kunne annulleres, og senest 30 minutter etter b&#xF8;rstiden for EMP samme b&#xF8;rsdag for at slutningen skal kunne endres. MPS skal bekrefte mottak av reklamasjonen for at denne skal anses skjedd. Ved for sen reklamasjon og ved slutninger som nevnt i (1) tredje punktum, vil slutningen bli opprettholdt.</article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-35">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-35-ledd-1">MPS skal videreformidle en mottatt reklamasjon til de &#xF8;vrige ber&#xF8;rte b&#xF8;rsmedlemmer. Dersom disse samtykker, skal MPS registrere en annullering eller endring i EMP.</article>
              </article>
            </li>
            <li data-li-identifier="(4)" data-name="(4)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-36">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-36-ledd-1">Samtykker ikke de ber&#xF8;rte b&#xF8;rsmedlemmer til endring eller annullering, skal MPS fastsette et kursintervall som grunnlag for en eventuell tvungen annullering eller endring av slutningen etter (5). Kursintervallet fastsettes i henhold til bokstav a til c nedenfor: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-36-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-36-ledd-1-punkt-1-ledd-1">MPS innhenter kj&#xF8;per- og selgerkurser for den derivatkontrakt feilslutningen gjelder fra et hensiktsmessig antall market makere, basert p&#xE5; markedssituasjonen p&#xE5; tidspunktet for slutningen. Ved reklamasjon senere enn 10 minutter, jf. (2), skal market makerne stille kurser med maksimal spread etter Market Maker-avtalen i vedlegg B.2., og ellers opptil denne spreaden.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-36-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-36-ledd-1-punkt-2-ledd-1">MPS beregner et gjennomsnittlig kursintervall utfra kursene innhentet etter bokstav a. Anses ikke dette for &#xE5; v&#xE6;re et markedsmessig korrekt kursintervall, kan MPS fastsette et annet kursintervall.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-36-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-36-ledd-1-punkt-3-ledd-1">Kursintervallet etter bokstav b utvides ved &#xE5; fratrekke gjennomsnittlig kj&#xF8;perkurs og tillegge gjennomsnittlig selgerkurs, de verdier som fremg&#xE5;r av tabellen nedenfor: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Kurs</td><td data-text-align="left" data-vertical-align="top">Verdi</td></tr><tr><td data-text-align="left" data-vertical-align="top">0 &#x2013; 10</td><td data-text-align="left" data-vertical-align="top">1</td></tr><tr><td data-text-align="left" data-vertical-align="top">10,01 &#x2013; 20</td><td data-text-align="left" data-vertical-align="top">1,5</td></tr><tr><td data-text-align="left" data-vertical-align="top">20,01 &#x2013; 30</td><td data-text-align="left" data-vertical-align="top">2</td></tr><tr><td data-text-align="left" data-vertical-align="top">30,01 og oppover</td><td data-text-align="left" data-vertical-align="top">3</td></tr></tbody></table></article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="(5)" data-name="(5)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-37">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-37-ledd-1">En slutning skal annulleres dersom kursen for slutningen ligger utenfor det utvidede kursintervallet etter (4) bokstav c s&#xE5;fremt det blir reklamert innen 10 minutter, jf. (2). Ved reklamasjon senere enn 10 minutter endres kursen for slutningen til den n&#xE6;rmeste kurs i det utvidede kursintervallet etter (4) bokstav c.</article>
              </article>
            </li>
            <li data-li-identifier="(6)" data-name="(6)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-38">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-38-ledd-1">Annullering inneb&#xE6;rer at slutningen ikke er bindende for de ber&#xF8;rte b&#xF8;rsmedlemmer og slettes fra EMP, mens endring inneb&#xE6;rer at slutningen registreres i EMP med de avtalte nye vilk&#xE5;r.</article>
                <article class="legalP" id="kapittel-1-ledd-2-punkt-38-ledd-2">Oslo B&#xF8;rs kan uten foresp&#xF8;rsel fra b&#xF8;rsmedlem annullere slutninger som er beheftet med registreringsfeil for&#xE5;rsaket av Oslo B&#xF8;rs. Oslo B&#xF8;rs skal ved slik beslutning om annullering, informere ber&#xF8;rte b&#xF8;rsmedlemmer senest innen det tidspunkt som gjelder for reklamasjon, jf. 2.4.3 (2).</article>
              </article>
            </li>
            <li data-li-identifier="(7)" data-name="(7)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-39">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-39-ledd-1">MPS skal straks informere ber&#xF8;rte b&#xF8;rsmedlemmer om endring eller annullering, og registrere annulleringen eller den endrede slutningen i EMP, for automatisk overf&#xF8;ring av slutningen til VPS og NOS. De ber&#xF8;rte b&#xF8;rsmedlemmer er bundet av den reklamerte feilslutningen overfor NOS til en endring eller annullering er registrert hos NOS, jf. reglene i kap 4.1.</article>
              </article>
            </li>
            <li data-li-identifier="(8)" data-name="(8)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-40">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-40-ledd-1">Informasjon om endringer eller annulleringer skal straks meddeles &#xF8;vrige b&#xF8;rsmedlemmer.</article>
              </article>
            </li>
            <li data-li-identifier="(9)" data-name="(9)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-41">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-41-ledd-1">Ved slutninger basert p&#xE5; ordre registrert i EMP via MPS gjelder reglene i 2.4.3.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.4.3 Feil ved handel over MPS</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-42">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-42-ledd-1">Oppst&#xE5;r det feil i forbindelse med ordre eller interesser innmeldt til MPS gjelder reglene nedenfor om reklamasjon og tvistel&#xF8;sning. Reglene i pkt. 2.4.2 gjelder dog utt&#xF8;mmende for slutninger hvor b&#xF8;rsmedlemmet reklamerer over registrert kurs eller volum.</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-43">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-43-ledd-1">Er en slutning som ble akseptert av et b&#xF8;rsmedlem etter reglene i pkt. 2.3.4 ikke blitt registrert i EMP, eller mener b&#xF8;rsmedlemmet at registreringen i EMP er feil i forhold til hans aksept av slutningen, m&#xE5; b&#xF8;rsmedlemmet reklamere til MPS s&#xE5; snart feilen er oppdaget, og senest 40 minutter f&#xF8;r b&#xF8;rstid for EMP den p&#xE5;f&#xF8;lgende b&#xF8;rsdag for den aktuelle derivatkontrakt. Skjedde slutningen p&#xE5; bortfallsdagen for en derivatkontrakt m&#xE5; det likevel reklameres til MPS samme dag innen 60 minutter etter utl&#xF8;pet av EMPs &#xE5;pningstid. Ved reklamasjon m&#xE5; b&#xF8;rsmedlemmet angi tidspunktet for sin aksept av slutningen med 5 minutters margin. Tilsvarende reklamasjonsfrister gjelder dersom et b&#xF8;rsmedlem mener at en slutning ved en feil ikke er blitt gjennomf&#xF8;rt for en ordre eller interesse han hadde meldt inn til MPS. B&#xF8;rsmedlemmet m&#xE5; da oppgi tidspunktet for innmeldingen med 5 minutters margin.</article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-44">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-44-ledd-1">Ved mangelfull eller for sen reklamasjon kan b&#xF8;rsmedlemmet ikke p&#xE5;berope seg feilen overfor Oslo B&#xF8;rs. MPS skal dog s&#xF8;ke &#xE5; oppn&#xE5; en minnelig l&#xF8;sning mellom de ber&#xF8;rte b&#xF8;rsmedlemmer.</article>
              </article>
            </li>
            <li data-li-identifier="(4)" data-name="(4)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-45">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-45-ledd-1">Ved korrekt og rettidig reklamasjon av b&#xF8;rsmedlem eller Oslo B&#xF8;rs, jf. 2.4.2 (6), skal Oslo B&#xF8;rs s&#xE5; snart som mulig ta stilling til reklamasjonen basert p&#xE5; lydopptaket av samtalen mellom b&#xF8;rsmedlemmet og MPS. B&#xF8;rsmedlemmet skal p&#xE5; anmodning gis anledning til &#xE5; h&#xF8;re opptaket.</article>
              </article>
            </li>
            <li data-li-identifier="(5)" data-name="(5)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-46">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-46-ledd-1">MPS skal meddele alle ber&#xF8;rte b&#xF8;rsmedlemmer resultatet av reklamasjonen senest 10 minutter f&#xF8;r b&#xF8;rstiden for EMP den p&#xE5;f&#xF8;lgende b&#xF8;rsdag for den aktuelle derivatkontrakt. Skjedde slutningen p&#xE5; bortfallsdagen for derivatkontrakten, skal meddelelsen gis innen 90 minutter etter utl&#xF8;pet av ordin&#xE6;r &#xE5;pningstid samme dag. Informasjon om annulleringen skal straks deretter meddeles &#xF8;vrige b&#xF8;rsmedlemmer. Gis et b&#xF8;rsmedlem medhold i reklamasjonen, skal MPS utf&#xF8;re f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-46-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-46-ledd-1-punkt-1-ledd-1">En slutning som er registrert feil i EMP annulleres med virkning for de ber&#xF8;rte b&#xF8;rsmedlemmer, og den korrekte slutningen registreres i EMP, jf. 2.4.2 (6) og (7).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-46-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-46-ledd-1-punkt-2-ledd-1">En akseptert slutning som ikke er registrert i EMP skal snarest registreres i EMP. Dersom slutningen ikke var akseptert av et annet b&#xF8;rsmedlem, skal slutningen registreres med Oslo B&#xF8;rs som motpart. Oslo B&#xF8;rs stenger deretter straks sin posisjon.</article></article></li></ul></article>
              </article>
            </li>
            <li data-li-identifier="(6)" data-name="(6)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-47">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-47-ledd-1">De ber&#xF8;rte b&#xF8;rsmedlemmer er forpliktet overfor NOS som parter i den feilregistrerte slutning til annullering eller endring er foretatt og registrert hos NOS.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.4.4 Feil ved handel utenom b&#xF8;rs og avtalte omsetninger</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-48">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-48-ledd-1">Foreligger det feil ved handel utenom b&#xF8;rs, kan de ber&#xF8;rte b&#xF8;rsmedlemmene anmode MPS om &#xE5; registrere endringer eller annulleringer i b&#xF8;rstiden for MPS. For slutninger vedr&#xF8;rende aksje- og aksjeindeksderivatkontrakter hvor b&#xF8;rsmedlemmet reklamerer over registrert kurs eller volum, gjelder reglene i pkt. 2.4.2. De ber&#xF8;rte b&#xF8;rsmedlemmer er bundet av slutningen overfor NOS til en endring eller annullering er registrert hos NOS, jf. reglene i kap 4.1.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">
          <i>2.4.5 Market maker-regler for EMP</i>
          <ul class="defaultList">
            <li data-li-identifier="(1)" data-name="(1)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-49">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-49-ledd-1">Dersom ikke annet er avtalt mellom Oslo B&#xF8;rs og market maker, skal bestemmelsene nedenfor gjelde for market maker-handel over EMP.</article>
              </article>
            </li>
            <li data-li-identifier="(2)" data-name="(2)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-50">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-50-ledd-1">Market maker skal meddele Oslo B&#xF8;rs hvilke b&#xF8;rsrepresentanter som til enhver tid er ansvarlig for funksjonen som market maker.</article>
              </article>
            </li>
            <li data-li-identifier="(3)" data-name="(3)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-51">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-51-ledd-1">Market maker skal stille forpliktende kj&#xF8;ps- og salgskurser av ordretypen ordreboksordre i samtlige serier som omfattes av Market Maker-avtalen i vedlegg B.2. Slike kurser skal stilles kontinuerlig for alle serier hvor dette er s&#xE6;rskilt angitt i Market Maker-avtalen. Kurser skal stilles etter krav fra Oslo B&#xF8;rs for &#xF8;vrige serier som omfattes av Market Maker-avtalen. Oslo B&#xF8;rs kan redusere forpliktelsene for enkelt market maker (f.eks. ved sykdom) eller for samtlige market makere (f.eks. ved store kursbevegelser: &#xAB;fast market&#xBB;), jf. Market Maker-avtalen.</article>
              </article>
            </li>
            <li data-li-identifier="(4)" data-name="(4)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-52">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-52-ledd-1">Market maker skal oppfylle de krav som fremg&#xE5;r av Market Maker-avtalen n&#xE5;r det gjelder volum og maksimal spread mellom kj&#xF8;ps- og salgskurs for de ulike serier.</article>
              </article>
            </li>
            <li data-li-identifier="(5)" data-name="(5)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-53">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-53-ledd-1">Market makers forpliktelser gjelder i b&#xF8;rstiden for EMP, med mindre et annet tidsrom f&#xF8;lger av Market Maker-avtalen. Etter at slutning for en market maker-ordre er utf&#xF8;rt etter reglene i pkt. 2.2.4, eller etter gjen&#xE5;pning av EMP etter ekstraordin&#xE6;r handelsstans, skal market maker i l&#xF8;pet av den tid som er angitt i Market Maker-avtalen igjen stille forpliktende kj&#xF8;ps- og salgskurser for de aktuelle serier.</article>
              </article>
            </li>
            <li data-li-identifier="(6)" data-name="(6)">
              <article class="listArticle" id="kapittel-1-ledd-2-punkt-54">
                <article class="legalP" id="kapittel-1-ledd-2-punkt-54-ledd-1">Market makers oppfyllelse av sine forpliktelser overv&#xE5;kes automatisk i EMP. Ved sviktende oppfyllelse av forpliktelser kan Oslo B&#xF8;rs og NOS kreve ordin&#xE6;re avgifter for samtlige slutninger registrert p&#xE5; vedkommendes market maker-konto den aktuelle b&#xF8;rsdagen.</article>
              </article>
            </li>
          </ul>
        </article>
        <article class="defaultP" margin-top="true">Kap 2.5 oppheves.</article>
        <article class="defaultP" margin-top="true">Kap 3.2 pkt. 3.2.1 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-55"><article class="legalP" id="kapittel-1-ledd-2-punkt-55-ledd-1">N&#xE5;r en handel som involverer b&#xF8;rsmedlemmer ved Oslo B&#xF8;rs er registrert i EMP eller MPS, skal Oslo B&#xF8;rs straks overf&#xF8;re registreringen til daglig journal i VPS med angivelse av hvilke b&#xF8;rsmedlemmer som er part i handelen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kap 4.1 pkt. 4.1.6 nr. 1 bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-56"><article class="legalP" id="kapittel-1-ledd-2-punkt-56-ledd-1">Sluttkurs for terminkontrakter beregnes av Oslo B&#xF8;rs etter tilsvarende regler basert p&#xE5; omsetninger og kurser notert i EMP. Som sluttkurs p&#xE5; bortfallsdagen regnes fixingverdien beregnet av Oslo B&#xF8;rs samme b&#xF8;rsdag.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kap 4.1 pkt. 4.1.6 nr. 1 bokstav g oppheves.</article>
        <article class="defaultP" margin-top="true">Kap 4.3 pkt. 4.3.3 skal lyde:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-57"><article class="legalP" id="kapittel-1-ledd-2-punkt-57-ledd-1">Levering av underliggende instrumenter etter norske derivatkontrakter hvor denne oppgj&#xF8;rsformen er angitt i kontraktsspesifikasjonen, skal skje i VPS etter reglene nedenfor. Oppgj&#xF8;rsdagen fremg&#xE5;r av kontraktsspesifikasjonen.</article></article></li><li data-li-identifier="(2)" data-name="(2)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-58"><article class="legalP" id="kapittel-1-ledd-2-punkt-58-ledd-1">NOS skal tre b&#xF8;rsdager f&#xF8;r oppgj&#xF8;rsdag sende melding til clearingmedlemmer om forest&#xE5;ende oppgj&#xF8;r i VPS for egenhandel og kundehandel. Meldingen skal angi handelsbel&#xF8;pet og underliggende instrumenter som skal leveres, samt motparten i oppgj&#xF8;ret, jf. (3).</article></article></li><li data-li-identifier="(3)" data-name="(3)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-59"><article class="legalP" id="kapittel-1-ledd-2-punkt-59-ledd-1">Ved levering av obligasjoner og andre renteinstrumenter (obligasjonsoppgj&#xF8;r), skal NOS v&#xE6;re clearingmedlemmets motpart i oppgj&#xF8;ret etter n&#xE6;rmere regler i (4). Ved levering av aksjer (aksjeoppgj&#xF8;r) skal NOS utpeke to clearingmedlemmer som motparter i oppgj&#xF8;ret eller utpeke et clearingmedlem som motpart overfor en samarbeidende clearingsentral, etter n&#xE6;rmere regler i (4).</article></article></li><li data-li-identifier="(4)" data-name="(4)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-60"><article class="legalP" id="kapittel-1-ledd-2-punkt-60-ledd-1">Ved aksjeoppgj&#xF8;r skal clearingmedlemmet samme dag som meldingen i (2) s&#xF8;rge for &#xE5; f&#xE5; registrert f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-60-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-60-ledd-1-punkt-1-ledd-1">Hvert aksjeoppgj&#xF8;r skal registreres i SAXESS som en handel mellom clearingmedlemmet og et annet clearingmedlem utpekt av NOS, eller som en internhandel dersom oppgj&#xF8;ret skal skje mellom clearingmedlemmet og en annen samarbeidende clearingsentral.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-60-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-60-ledd-1-punkt-2-ledd-1">Hvert aksjeoppgj&#xF8;r skal registreres i daglig journal VPS som en handelstransaksjon mellom clearingmedlemmet og sluttkunden. Det skal ogs&#xE5; registreres en tilsvarende handelstransaksjon mellom de to clearingmedlemmer, eller mellom clearingmedlemmet og en annen samarbeidende clearingsentral.</article></article></li></ul></article></article></li><li data-li-identifier="(5)" data-name="(5)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-61"><article class="legalP" id="kapittel-1-ledd-2-punkt-61-ledd-1">Oppgj&#xF8;r for handelsbel&#xF8;p skal skje over clearingrepresentantens NOK-konto eller sluttkundens depotkonto som n&#xE6;rmere angitt i kontraktsspesifikasjonen. Ved kj&#xF8;pende sluttkundes rettidige betaling, skal selgende sluttkunde krediteres handelsbel&#xF8;pet, og de underliggende instrumenter registreres p&#xE5; kj&#xF8;pende sluttkundes VPS-konto til f&#xF8;rste b&#xF8;rsdag etter oppgj&#xF8;rsdag. Rett og plikt etter underliggende instrumenter overf&#xF8;res som ved en vanlig handel. Ved manglende levering av underliggende instrumenter kan NOS foreta dekningskj&#xF8;p eller innl&#xE5;n av underliggende instrumenter for sluttkundens regning.</article></article></li><li data-li-identifier="(6)" data-name="(6)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-62"><article class="legalP" id="kapittel-1-ledd-2-punkt-62-ledd-1">NOS er som part i oppgj&#xF8;ret ansvarlig for oppfyllelse av det enkelte oppgj&#xF8;r. Ved mislighold overfor NOS kan NOS utsette oppgj&#xF8;ret i inntil fem b&#xF8;rsdager n&#xE5;r dette er p&#xE5;krevet for &#xE5; forberede oppgj&#xF8;r. NOS er i s&#xE5; fall ansvarlig overfor den ikke-misligholdende part i oppgj&#xF8;ret for kursendringer i perioden.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kap 5.1 pkt. 5.1.1 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-63"><article class="legalP" id="kapittel-1-ledd-2-punkt-63-ledd-1">Dette kapitlet gir en oversikt over kontraktstypene som noteres ved Oslo B&#xF8;rs. Kapitlet inneholder ogs&#xE5; forklaringer av begreper brukt i kontraktsspesifikasjonene for de enkelte derivatkontrakter i kap 5.2 til kap 5.12, samt henvisninger til &#xF8;vrige deler av regelverket hvor n&#xE6;rmere vilk&#xE5;r fremg&#xE5;r. Hvor samarbeidende b&#xF8;rs og clearingsentral har avvikende terminologi, er denne s&#xF8;kt angitt i hakeparantes.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kap 5.1 pkt. 5.1.16 nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="(1)" data-name="(1)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-64"><article class="legalP" id="kapittel-1-ledd-2-punkt-64-ledd-1">Kontraktsjusteringer [omr&#xE4;kningar] inneb&#xE6;rer at prim&#xE6;rb&#xF8;rsen kan endre vilk&#xE5;rene b&#xE5;de for allerede handlede derivatkontrakter og for fremtidige handler i de aktuelle derivatkontrakter. Kontraktsspesifikasjonen angir hvilke endringer i vilk&#xE5;rene som kan foretas, og utfylles av reglene i kap 5.6, 5.9 og 5.12.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">kap 5.6 pkt. 5.6.13 nr. 1 bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-65"><article class="legalP" id="kapittel-1-ledd-2-punkt-65-ledd-1">Registrering av aksjeoppgj&#xF8;ret i SAXESS utsettes til f&#xF8;rste b&#xF8;rsdag aksjen gjenopptas for notering. Aksjeoppgj&#xF8;rsdag er tredje b&#xF8;rsdag for norske derivatkontrakter etter registreringen i SAXESS. Ellers gjelder reglene i pkt. 4.3.3.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapitlene 5.13, 5.14, 5.15, 5.16 og 5.17 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2002-06-17-678/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
