<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i arbeidsmilj&#xF8;loven og avtaleloven (konkurransebegrensende avtaler i arbeidsforhold)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-12-18-104</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-12-18-104</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 14 s 2273</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1918-05-31-4</li>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Arbeidsrett &gt; Ansettelse. Avskjed. Oppsigelse</li>
            <li>Arbeidsrett &gt; Arbeidsforhold. Sysselsetting</li>
            <li>Arbeidsrett &gt; Arbeidsmilj&#xF8;</li>
            <li>Arbeidsrett &gt; Arbeidstvister</li>
            <li>Arbeidsrett &gt; Likestilling og diskriminering</li>
            <li>Arbeidsrett &gt; Offentlige tjenestemenn</li>
            <li>Arbeidsrett &gt; Tariffavtaler</li>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Helse, milj&#xF8; og sikkerhet</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-12-18 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1264</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arbeidsmilj&#xF8;loven og avtaleloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i arbeidsmilj&#xF8;loven og avtaleloven (konkurransebegrensende avtaler i arbeidsforhold)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.85 L (2014&#x2013;2015), Innst.75 L (2015&#x2013;2016), Lovvedtak 16 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gangs behandling hhv. 7. og 11. desember 2015. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-12-18-104</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i arbeidsmilj&#xF8;loven og avtaleloven (konkurransebegrensende avtaler i arbeidsforhold)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 38.</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 14 A-1. Konkurranseklausuler</li><li>&#xA7; 14 A-2. Redegj&#xF8;relse ved konkurranseklausuler</li><li>&#xA7; 14 A-3. Kompensasjon dersom konkurranseklausuler gj&#xF8;res gjeldende</li><li>&#xA7; 14 A-4. Kundeklausuler</li><li>&#xA7; 14 A-5. Unntak for virksomhetens &#xF8;verste leder</li><li>&#xA7; 14 A-6. Rekrutteringsklausuler</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-12-18-104" id="dokument">
      <h1>Lov om endringer i arbeidsmilj&#xF8;loven og avtaleloven (konkurransebegrensende avtaler i arbeidsforhold)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 31. mai 1918 nr. 4 om avslutning av avtaler, om fuldmagt og om ugyldige viljeserkl&#xE6;ringer.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-12-18-104/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 31. mai 1918 nr. 4 om avslutning av avtaler, om fuldmagt og om ugyldige viljeserkl&#xE6;ringer skal &#xA7; 38 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;38" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 38</span>.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Har noen p&#xE5; grunn av konkurransehensyn forpliktet seg til ikke &#xE5; drive virksomhet av en viss art eller ta ansettelse i virksomhet av en viss art, er forpliktelsen ikke bindende i den utstrekning den urimelig innskrenker vedkommendes adgang til erverv eller m&#xE5; anses for &#xE5; strekke seg lenger enn n&#xF8;dvendig for &#xE5; verne mot konkurranse. Ved avgj&#xF8;relsen av om forpliktelsen urimelig innskrenker adgangen til erverv, skal det ogs&#xE5; tas hensyn til den betydning det har for den annen part at forpliktelsen opprettholdes.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-12-18-104/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 14 A skal lyde:</article>
        <span class="futuretitle" id="kapittel-2-foresl&#xE5;ttittel-1">Kapittel 14 A Konkurransebegrensende avtaler i arbeidsforhold</span>
        <article class="futureLegalArticle" data-name="&#xA7;14A-1" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14 A-1</span>. <span class="legalArticleTitle">Konkurranseklausuler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-1">(1) Med konkurranseklausul menes i dette kapittel avtale mellom arbeidsgiver og arbeidstaker som begrenser arbeidstakers adgang til &#xE5; tiltre stilling hos en annen arbeidsgiver eller starte, drive eller delta i annen virksomhet etter arbeidsforholdets opph&#xF8;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2">(2) En konkurranseklausul kan bare gj&#xF8;res gjeldende s&#xE5; langt det er n&#xF8;dvendig for &#xE5; ivareta arbeidsgivers s&#xE6;rlige behov for vern mot konkurranse. Klausulen kan ikke i noe tilfelle gj&#xF8;res gjeldende lenger enn ett &#xE5;r fra opph&#xF8;r av arbeidsforholdet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3">(3) Konkurranseklausul m&#xE5; inng&#xE5;s skriftlig for &#xE5; v&#xE6;re gyldig.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4">(4) En konkurranseklausul kan ikke gj&#xF8;res gjeldende ved oppsigelse fra arbeidsgiver, med mindre oppsigelsen er saklig begrunnet i arbeidstakers forhold. Det samme gjelder dersom arbeidsgiver p&#xE5; grunn av mislighold av forpliktelser i arbeidsforholdet har gitt arbeidstaker rimelig grunn til &#xE5; avslutte arbeidsforholdet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-5">(5) Arbeidsgiver kan p&#xE5; ethvert tidspunkt mens arbeidsforholdet best&#xE5;r, skriftlig si opp en konkurranseklausul. Oppsigelse kan likevel ikke skje i den perioden arbeidsgiver er bundet av redegj&#xF8;relse etter &#xA7; 14 A-2 femte ledd. Etter arbeidsforholdets opph&#xF8;r kan arbeidsgiver og arbeidstaker inng&#xE5; skriftlig avtale om at en konkurranseklausul ikke lenger skal gjelde.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-6">(6) En konkurranseklausul faller bort dersom kravet til redegj&#xF8;relse etter &#xA7; 14 A-2 ikke blir oppfylt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14A-2" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14 A-2</span>. <span class="legalArticleTitle">Redegj&#xF8;relse ved konkurranseklausuler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-1">(1) Ved skriftlig foresp&#xF8;rsel fra arbeidstaker skal arbeidsgiver innen fire uker gi en skriftlig redegj&#xF8;relse for om og i hvilken grad en konkurranseklausul vil bli gjort gjeldende. Arbeidsgivers s&#xE6;rlige behov for vern mot konkurranse skal i tilfelle fremg&#xE5; av redegj&#xF8;relsen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-2">(2) Dersom arbeidstakeren sier opp, og det ikke allerede foreligger en bindende redegj&#xF8;relse, skal oppsigelsen ha samme virkning som en skriftlig foresp&#xF8;rsel etter f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-3">(3) Dersom arbeidsgiveren sier opp arbeidstakeren, og det ikke allerede foreligger en bindende redegj&#xF8;relse, skal det gis redegj&#xF8;relse samtidig med oppsigelsen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-4">(4) Dersom arbeidsgiveren avskjediger arbeidstakeren, og det ikke allerede foreligger en bindende redegj&#xF8;relse, skal det gis redegj&#xF8;relse innen en uke etter avskjeden.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-2-nummer-5">(5) Redegj&#xF8;relse etter denne paragrafen er bindende for arbeidsgiver i tre m&#xE5;neder. Ved oppsigelse er redegj&#xF8;relsen uansett bindende ut oppsigelsestiden.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14A-3" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14 A-3</span>. <span class="legalArticleTitle">Kompensasjon dersom konkurranseklausuler gj&#xF8;res gjeldende</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1">(1) Dersom en konkurranseklausul gj&#xF8;res gjeldende, skal arbeidsgiver betale arbeidstakeren kompensasjon tilsvarende 100 prosent av arbeidstakerens arbeidsvederlag opp til 8 G, og deretter minst 70 prosent av arbeidstakerens arbeidsvederlag over 8 G. Kompensasjonen beregnes p&#xE5; grunnlag av opptjent arbeidsvederlag de siste 12 m&#xE5;nedene f&#xF8;r oppsigelses- eller avskjedstidspunktet. Kompensasjonen kan begrenses til 12 ganger folketrygdens grunnbel&#xF8;p.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-2">(2) Det kan gj&#xF8;res fradrag med inntil halvparten av kompensasjonen for arbeidsvederlag eller arbeidsinntekt som arbeidstaker mottar eller opptjener i perioden konkurranseklausulen har virkning.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-3">(3) Arbeidsgiver kan kreve at arbeidstaker opplyser om arbeidsvederlag eller arbeidsinntekter i perioden. Dersom arbeidstaker ikke etterkommer kravet, kan arbeidsgiver holde tilbake kompensasjon inntil opplysningene legges fram.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14A-4" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14 A-4</span>. <span class="legalArticleTitle">Kundeklausuler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-1">(1) Med kundeklausul menes i dette kapittel avtale mellom arbeidsgiver og arbeidstaker som begrenser arbeidstakers adgang til &#xE5; kontakte arbeidsgivers kunder etter arbeidsforholdets opph&#xF8;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-2">(2) En kundeklausul kan bare omfatte kunder som arbeidstaker har hatt kontakt med eller ansvar for det siste &#xE5;ret f&#xF8;r redegj&#xF8;relse som nevnt i tredje ledd. Klausulen kan ikke i noe tilfelle gj&#xF8;res gjeldende lenger enn ett &#xE5;r fra opph&#xF8;r av arbeidsforholdet. &#xA7; 14 A-1 tredje til sjette ledd gjelder tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-4-nummer-3">(3) Ved skriftlig foresp&#xF8;rsel fra arbeidstaker skal arbeidsgiver innen fire uker gi en skriftlig redegj&#xF8;relse for om og i hvilken grad en kundeklausul vil bli gjort gjeldende. Redegj&#xF8;relsen skal i tilfelle angi hvilke kunder som skal omfattes av kundeklausulen. &#xA7; 14 A-2 andre til femte ledd gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14A-5" id="kapittel-2-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14 A-5</span>. <span class="legalArticleTitle">Unntak for virksomhetens &#xF8;verste leder</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-1">Reglene om konkurranse- og kundeklausuler i dette kapittel gjelder ikke for virksomhetens &#xF8;verste leder dersom vedkommende i skriftlig avtale har sagt fra seg slike rettigheter mot etterl&#xF8;nn f&#xF8;r fratreden.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;14A-6" id="kapittel-2-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14 A-6</span>. <span class="legalArticleTitle">Rekrutteringsklausuler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-6-nummer-1">(1) Med rekrutteringsklausul menes i dette kapittel avtale mellom arbeidsgiver og andre virksomheter som hindrer eller begrenser arbeidstakers muligheter til &#xE5; ta ansettelse i annen virksomhet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-6-nummer-2">(2) Arbeidsgiver kan ikke inng&#xE5; rekrutteringsklausul. En rekrutteringsklausul kan likevel inng&#xE5;s ved forhandlinger om virksomhetsoverdragelse, og gj&#xF8;res gjeldende under forhandlingene og i inntil seks m&#xE5;neder etter at forhandlingene er avsluttet, dersom disse ikke f&#xF8;rer frem. En rekrutteringsklausul kan ogs&#xE5; inng&#xE5;s fra tidspunktet for virksomhetsoverdragelsen og gj&#xF8;res gjeldende i inntil seks m&#xE5;neder, dersom arbeidsgiver skriftlig har informert alle ber&#xF8;rte arbeidstakere.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2015-12-18-104/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-3-ledd-2">For avtaler inng&#xE5;tt f&#xF8;r ikrafttredelsen, gis loven virkning ett &#xE5;r etter ikrafttredelsen.</article>
      </section>
    </main>
  </body>
</html>
