<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i tomtefesteloven (festeavgift ved forlengelse m.m.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-06-19-63</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-06-19-63</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 6 s 862</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1996-12-20-106</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>08.12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-06-19 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0546</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til tomtefesteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i tomtefesteloven (festeavgift ved forlengelse m.m.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.73 L (2014&#x2013;2015), Innst.349 L (2014&#x2013;2015), Lovvedtak 92 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gangs behandling hhv. 10. og 15. juni 2015. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-06-19-63</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i tomtefesteloven (festeavgift ved forlengelse m.m.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 10. Lenging av &#xE5;rem&#xE5;lsfeste til anna enn bustadhus og fritidshus</li><li>&#xA7; 15. Regulering av festeavgift</li><li>&#xA7; 33. Lenging av festetomt til bustadhus og fritidshus</li><li>&#xA7; 36. Framsetjing av krav om innl&#xF8;ysing</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-06-19-63" id="dokument">
      <h1>Lov om endringer i tomtefesteloven (festeavgift ved forlengelse m.m.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 20. desember 1996 nr. 106 om tomtefeste.</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-06-19-63/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 20. desember 1996 nr. 106 om tomtefeste gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10. <span class="legalArticleTitle">Lenging av &#xE5;rem&#xE5;lsfeste til anna enn bustadhus og fritidshus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Eit &#xE5;rem&#xE5;lsfeste (feste som er skipa for eit visst &#xE5;retal eller som g&#xE5;r ut til ei fastsett tid) til anna enn bustadhus eller fritidshus som ikkje er sagt opp skriftleg seinast to &#xE5;r f&#xF8;r festetida er ute, vert lengd p&#xE5; oppseiing med lik oppseiingsrett for partane og elles p&#xE5; same vilk&#xE5;r som f&#xF8;r, om ikkje anna fylgjer av det som er avtalt eller m&#xE5; reknast &#xE5; fylgje av festef&#xF8;rem&#xE5;let. Dette gjeld &#xF2;g festeavtaler der det er avtalt rett til fornying, om ikkje festaren til tid som nemnt har sagt fr&#xE5; skriftleg at festaren ikkje vil fornye festet eller bortfestaren skriftleg krev festevilk&#xE5;ra endra.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">S&#xE5; lenge partar i eit festeh&#xF8;ve som nemnt i fyrste ledd tingar om nye festevilk&#xE5;r, gjeld dei tidlegare festevilk&#xE5;ra jamvel etter at festetida er ute, om ikkje anna fylgjer av det som er avtalt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 15. <span class="legalArticleTitle">Regulering av festeavgift</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ved feste av tomt til bustadhus og fritidshus kan kvar av partane krevje at festeavgifta blir regulert i samsvar med endringa i pengeverdien sidan festeavtala vart inng&#xE5;tt. Har festeavgifta vorte regulert, er det den avgifta som lovleg vart innkrevd etter forrige regulering, som kan bli regulert i samsvar med endringa i pengeverdien sidan det tidspunktet. Har partane tvillaust avtalt at festeavgifta skal st&#xE5; uendra, eller har dei avtalt ei l&#xE5;gare regulering enn det som fylgjer av endringa i pengeverdien, gjeld denne avtala istaden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">For andre festeh&#xF8;ve enn tomt til bustadhus og fritidshus kan kvar av partane krevje den avtalte festeavgifta regulert i samsvar med endringa i pengeverdien i tida sidan festeavtala vart inng&#xE5;tt, om dei ikkje tvillaust har avtalt at festeavgifta skal st&#xE5; uendra eller dei har avtalt regulering p&#xE5; anna m&#xE5;te.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Avgiftsregulering etter fyrste og andre ledd kan skje kvart tiande &#xE5;r, om ikkje anna er avtalt. Avtala kan likevel ikkje fastsetje at reguleringa skal skje oftare enn kvart &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Ved lenging av feste etter &#xA7; 33 kan bortfestaren krevje at den &#xE5;rlege festeavgifta blir regulert ein gong slik at ho svarer til 2 prosent av tomteverdet med fr&#xE5;drag for verdauke som festaren har tilf&#xF8;rt tomta med eigne tiltak eller tilskott til tiltak som er gjort av andre. Tomteverdet m&#xE5; ikkje setjast h&#xF8;gare enn det tomta kan seljast for om det berre er tillate &#xE5; setje opp det huset eller dei husa som er p&#xE5; tomta. Bortfestaren kan likevel ikkje krevje avgifta regulert meir enn til eit h&#xF8;gstebel&#xF8;p om &#xE5;ret for kvart dekar tomt eller til det bel&#xF8;pet som regulering i samsvar med pengeverdien ville gje. H&#xF8;gstebel&#xF8;pet er 9&#xA0;000 kroner justert ved kvart &#xE5;rsskifte etter 1. januar 2002 i samsvar med endringa i pengeverdien. Dette h&#xF8;gstebel&#xF8;pet gjeld &#xF2;g der tomta er mindre enn eitt dekar. Bortfestaren m&#xE5; setje fram kravet innan tre &#xE5;r etter at festetida er ute. Retten til &#xE5; regulere festeavgifta etter leddet her gjeld ikkje om det er avtalt ein rett for festaren til lenging, og det fylgjer av avtala at bortfestaren ikkje har rett til regulering av festeavgifta utover det som fylgjer av endringa i pengeverdien.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Partane kan krevje ny regulering av festeavgifta etter fjerde ledd n&#xE5;r det er g&#xE5;tt 30 &#xE5;r fr&#xE5; f&#xF8;rre regulering etter denne f&#xF8;resegna.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Vert partane ikkje samde om ny festeavgift, og dei ikkje har avtalt eller vert samde om annan avgjerdsm&#xE5;te, h&#xF8;yrer avgjerda under skj&#xF8;nn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">N&#xE5;r avgiftsregulering er avhengig av at ein av partane krev det, kan kravet berre gjelde framtidige terminar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">N&#xE5;r ei festeavgift &#x2013; eller h&#xF8;gstebel&#xF8;pet &#x2013; etter lov eller avtale skal bli regulert i samsvar med endringa i pengeverdien, skal reguleringa skje i samsvar med utviklinga i (den berekna) konsumprisindeksen fr&#xE5; Statistisk sentralbyr&#xE5;. Ved regulering sidan festeavtala vart inng&#xE5;tt i festeh&#xF8;ve fr&#xE5; f&#xF8;r 1865, skal ein regulere festeavgifta ut fr&#xE5; utviklinga i konsumprisindeksen fr&#xE5; 1865.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-9">Ved regulering etter fjerde ledd kan festeavgifta setjast h&#xF8;gare enn h&#xF8;gstebel&#xF8;pet i fjerde ledd tredje til femte punktum i den grad det er naudsynt av omsyn til vernet bortfestaren har etter Den europeiske menneskerettskonvensjonen fyrste tilleggsprotokoll artikkel 1. Det same gjeld ved regulering etter femte ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 33 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;33" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 33. <span class="legalArticleTitle">Lenging av festetomt til bustadhus og fritidshus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r festetida er ute for festetomt til bustadhus eller fritidshus, og tomta ikkje blir innl&#xF8;yst etter &#xA7; 32, lauper festet vidare p&#xE5; same vilk&#xE5;r som f&#xF8;r, likevel slik at bortfestaren kan krevje regulering etter &#xA7; 15 fjerde ledd. For feste som er lenga etter fyrste punktum, gjeld &#xA7; 7 fyrste ledd om festetid.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 34 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved krav om innl&#xF8;ysing av ei festetomt til bustadhus eller fritidshus som h&#xF8;yrer til ein bygdeallmenning, kan bortfestaren i staden tilby festaren lenging etter &#xA7; 33.</article>
        <article class="defaultP" margin-top="true">&#xA7; 36 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;36" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 36. <span class="legalArticleTitle">Framsetjing av krav om innl&#xF8;ysing</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Krav p&#xE5; innl&#xF8;ysing etter &#xA7; 32 m&#xE5; festaren setje fram skriftleg seinast eitt &#xE5;r f&#xF8;r innl&#xF8;ysingstida er inne. I dei h&#xF8;ve som er nemnde i &#xA7; 32 andre ledd, er fristen eitt &#xE5;r etter at festaren d&#xF8;ydde.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Er kravet sett fram seinare, kan Kongen gje oppfrisking om oversitjinga er orsakande. N&#xE5;r innl&#xF8;ysingsvilk&#xE5;ra vert fastsett ved skj&#xF8;nn etter &#xA7; 37 andre ledd, h&#xF8;yrer ogs&#xE5; sp&#xF8;rsm&#xE5;l om oppfrisking under skj&#xF8;nnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Retten til innl&#xF8;ysing n&#xE5;r festetida er ute, fell ikkje bort utan n&#xE5;r bortfestaren seinast to &#xE5;r f&#xF8;r festetida er ute, har sendt skriftleg oppseiing til festaren med varsel om kva tidspunkt festetida g&#xE5;r ut, om retten til innl&#xF8;ysing og om fristen for &#xE5; krevje det. Dette gjeld ikkje n&#xE5;r festetida g&#xE5;r ut for tomt festa bort for festaren si livstid.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 37 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved innl&#xF8;ysing av tomt som er festa bort til bustadhus eller fritidshus, skal innl&#xF8;ysingssummen vere 25 gonger &#xE5;rleg festeavgift etter regulering p&#xE5; innl&#xF8;ysingstida, om ikkje ein mindre innl&#xF8;ysingssum er avtalt. Ved innl&#xF8;ysing der innl&#xF8;ysingstida er inne ti &#xE5;r eller kortare f&#xF8;r avtala kunne ha vorte lengd etter &#xA7; 33, kan bortfestaren krevje regulering av festeavgifta etter &#xA7; 15 fjerde ledd p&#xE5; innl&#xF8;ysingstida. Om ikkje anna er avtalt, kan bortfestaren likevel krevje at innl&#xF8;ysingssummen for andre tomter enn dei som er festa bort p&#xE5; uavgrensa tid utan oppseiingsrett for bortfestaren, skal vere 40 prosent av tomteverdet p&#xE5; innl&#xF8;ysingstida med fr&#xE5;drag for verdauke som festaren har tilf&#xF8;rt tomta med eigne tiltak eller tilskott til tiltak som er gjort av andre. Tomteverdet m&#xE5; ikkje setjast h&#xF8;gare enn det tomta kan seljast for om det berre er tillate &#xE5; setje opp det eller dei husa som er p&#xE5; tomta.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved feste av tomt til bustadhus eller fritidshus gjeld reglane om innl&#xF8;ysing og lenging i kapittel VI ogs&#xE5; i h&#xF8;vet mellom festaren og grunneigaren.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-06-19-63/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Loven gjelder fra 1. juli 2015.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">For festeavtaler som er forlenget p&#xE5; samme vilk&#xE5;r som f&#xF8;r i medhold av tomtefesteloven &#xA7; 33 slik bestemmelsen lyder f&#xF8;r ikrafttredelsen av denne loven, eller i medhold av midlertidig lov 14. desember 2012 nr. 89 &#xA7; 1, kan bortfesteren kreve regulering av festeavgiften etter reglene i &#xA7; 15 fjerde ledd frem til 1. januar 2018.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-2-punkt-3">
              <article class="legalP" id="kapittel-2-punkt-3-ledd-1">F&#xF8;rer regulering av festeavgiften etter nr. 2 eller etter &#xA7; 15 fjerde ledd i denne loven til at den &#xE5;rlige festeavgiften &#xF8;ker med mer enn 8.000 kroner sammenliknet med det som lovlig kunne kreves f&#xF8;r reguleringen, kan bortfesteren for festeavgift som forfaller f&#xF8;r 1. januar 2017, ikke kreve den delen av den nye festeavgiften som overstiger dette bel&#xF8;pet.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-2-punkt-4">
              <article class="legalP" id="kapittel-2-punkt-4-ledd-1">Ved innl&#xF8;sning gjelder &#xA7; 37 f&#xF8;rste ledd annet punktum bare hvis innl&#xF8;sningstiden er inne eller festetiden er ute 1. juli 2016 eller senere. Er innl&#xF8;sningstiden inne f&#xF8;r 1. juli 2016, skal det ved beregningen av innl&#xF8;sningssummen ikke tas hensyn til regulering av festeavgiften i medhold av overgangsregelen i nr. 2, jf. &#xA7; 15 fjerde ledd. I tilfeller som nevnt i &#xA7; 32 annet ledd gjelder &#xA7; 37 f&#xF8;rste ledd annet punktum bare hvis festeren d&#xF8;de etter ikrafttredelsen av loven.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-2-punkt-5">
              <article class="legalP" id="kapittel-2-punkt-5-ledd-1">Er en avtale om feste av tomt til bolighus eller fritidshus gjort f&#xF8;r 1. januar 2002, gjelder i tillegg til &#xA7; 15 f&#xF8;lgende regler for den f&#xF8;rste reguleringen som skjer fra 1. januar 2002 eller senere: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-punkt-5-ledd-1-punkt-1-ledd-1">N&#xE5;r regulering skal skje i samsvar med endringen i pengeverdien, kan bortfesteren kreve regulering i samsvar med endringen siden festeavtalen ble inng&#xE5;tt, selv om festeavgiften har v&#xE6;rt regulert f&#xF8;r.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-punkt-5-ledd-1-punkt-2-ledd-1">Bortfesteren kan kreve avgiften regulert i samsvar med det som tvill&#xF8;st er avtalt. Men er avtalen inng&#xE5;tt 26. mai 1983 eller f&#xF8;r, kan bortfesteren likevel ikke kreve avgiften regulert mer enn til et h&#xF8;yestebel&#xF8;p om &#xE5;ret for hvert dekar tomt eller til det bel&#xF8;pet som regulering i samsvar med pengeverdien ville gi. H&#xF8;yestebel&#xF8;pet etter andre punktum er 9.000 kroner justert ved hvert &#xE5;rsskifte etter 1. januar 2002 i samsvar med endringen i pengeverdien. Dette h&#xF8;yestebel&#xF8;pet gjelder ogs&#xE5; der tomten er mindre enn ett dekar.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-punkt-5-ledd-1-punkt-3-ledd-1">Gj&#xF8;r avtalen at verdien av tomt uten hus er en del av regnegrunnlaget for ny festeavgift, skal verdien ikke bli satt h&#xF8;yere enn det tomten kan selges for om det bare er tillatt &#xE5; sette opp det eller de husene som er p&#xE5; tomten.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="kapittel-2-punkt-6">
              <article class="legalP" id="kapittel-2-punkt-6-ledd-1">Endringen av &#xA7; 10 gjelder bare for feste av tomt til bolighus eller fritidshus som forlenges etter ikrafttredelsen av denne loven. Er festet forlenget f&#xF8;r ikrafttredelsen av loven, gjelder de tidligere reglene i &#xA7; 10.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="kapittel-2-punkt-7">
              <article class="legalP" id="kapittel-2-punkt-7-ledd-1">Kongen kan gi n&#xE6;rmere overgangsregler, herunder regler som utfyller eller gj&#xF8;r unntak fra reglene i nr. 2 til 6.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
