<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om informasjonsplikt, karantene og saksforbud for politikere, embetsmenn og tjenestemenn (karanteneloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-06-19-70</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-06-19-70</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 6 s 925</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Arbeidsrett &gt; Arbeidsforhold. Sysselsetting</li>
            <li>Arbeidsrett &gt; Offentlige tjenestemenn</li>
            <li>Forvaltnings- og kommunalrett &gt; Offentlig forvaltning</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-06-19 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0377</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Karanteneloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om informasjonsplikt, karantene og saksforbud for politikere, embetsmenn og tjenestemenn (karanteneloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.44 L (2014&#x2013;2015), Innst.220 L (2014&#x2013;2015), Lovvedtak 62 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gangs behandling hhv. 28. april og 5. mai 2015. Fremmet av Kommunal- og moderniseringsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-06-19-70</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om informasjonsplikt, karantene og saksforbud for politikere, embetsmenn og tjenestemenn (karanteneloven)<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Hva loven omfatter</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Forholdet til forvaltningsloven</li></ul></li><li>Kapittel 2. Politikeres overgang til stilling mv. utenfor statsforvaltningen<ul class="tocSubUl"><li>&#xA7; 4. Karantenenemnda</li><li>&#xA7; 5. Informasjonsplikt</li><li>&#xA7; 6. Karantene</li><li>&#xA7; 7. Saksforbud</li><li>&#xA7; 8. Godtgj&#xF8;relse</li><li>&#xA7; 9. Saksbehandlingen i Karantenenemnda</li></ul></li><li>Kapittel 3. Politikeres overgang til embete eller stilling i departementene<ul class="tocSubUl"><li>&#xA7; 10. Overgang til visse ledende departementsstillinger</li><li>&#xA7; 11. Overgang til andre stillinger i departementene</li><li>&#xA7; 12. L&#xF8;nn</li></ul></li><li>Kapittel 4. Embets- og tjenestemenns overgang til stilling mv. utenfor statsforvaltningen<ul class="tocSubUl"><li>&#xA7; 13. Overgang fra ledende stilling i et departement eller annet statlig forvaltningsorgan</li><li>&#xA7; 14. Overgang fra andre embeter og stillinger i statsforvaltningen</li><li>&#xA7; 15. Informasjonsplikt</li><li>&#xA7; 16. Godtgj&#xF8;relse</li><li>&#xA7; 17. Saksbehandlingsregler</li></ul></li><li>Kapittel 5. Reaksjoner ved overtredelse<ul class="tocSubUl"><li>&#xA7; 18. P&#xE5;legg og tvangsmulkt</li><li>&#xA7; 19. Administrativ inndragning</li><li>&#xA7; 20. Overtredelsesgebyr</li></ul></li><li>Kapittel 6. Ikrafttredelse<ul class="tocSubUl"><li>&#xA7; 21. Ikrafttredelse</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-06-19-70" id="dokument">
      <h1>Lov om informasjonsplikt, karantene og saksforbud for politikere, embetsmenn og tjenestemenn (karanteneloven)</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-06-19-70/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Hva loven omfatter</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Loven omfatter politikere som skal tiltre embete eller stilling i departementene eller stilling eller verv utenfor statsforvaltningen, eller som etablerer n&#xE6;ringsvirksomhet. Statsministerens kontor regnes som departement etter loven her.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Loven omfatter embets- og tjenestemenn som g&#xE5;r over til stilling eller verv utenfor statsforvaltningen, eller som etablerer n&#xE6;ringsvirksomhet.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Loven omfatter ikke overgang til partipolitisk arbeid eller politiske verv i Stortinget, kommuner og fylkeskommuner.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Med politiker og politisk stilling menes i denne lov n&#xE5;v&#xE6;rende eller tidligere medlemmer av regjeringen, statssekret&#xE6;rer og politiske r&#xE5;dgivere.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Med karantene menes et tidsbegrenset forbud mot &#xE5; tiltre ny stilling eller verv utenfor statsforvaltningen eller etablere n&#xE6;ringsvirksomhet.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Med saksforbud menes et tidsbegrenset forbud mot &#xE5; involvere seg i bestemte saker eller saksomr&#xE5;der.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forholdet til forvaltningsloven</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Forvaltningsloven gjelder med de s&#xE6;rlige bestemmelser som er gitt i denne loven.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Vedtak etter loven kan ikke p&#xE5;klages.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Parten kan innen fem virkedager uttale seg om vedtak etter &#xA7;&#xA7; 6, 7, 10, 11, 13 og 14 og kreve ny vurdering av saken. Fristen regnes fra det tidspunkt vedkommende underrettes om vedtaket. Organet som har truffet vedtaket, skal fremlegge ny vurdering av saken innen fem virkedager fra det tidspunkt krav om ny vurdering er mottatt.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">Parten kan innen tre uker uttale seg om vedtak etter &#xA7;&#xA7; 18, 19 og 20 og kreve ny vurdering av saken. Fristen regnes fra det tidspunkt underretning om vedtaket er kommet frem til vedkommende part.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-5">S&#xF8;ksm&#xE5;l om gyldigheten av vedtak etter loven kan ikke reises uten at vedkommende part har benyttet sin adgang til &#xE5; kreve ny vurdering av vedtaket, og ny vurdering er gitt.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-6">Departementet kan gi forskrift om saksbehandlingen, inkludert om beregningen av frister, samt fristoppreisning i saker der parten uttaler seg om vedtak og krever ny vurdering etter tredje og fjerde ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-06-19-70/KAPITTEL_2">
        <h2>Kapittel 2. Politikeres overgang til stilling mv. utenfor statsforvaltningen</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Karantenenemnda</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Kongen skal oppnevne en faglig uavhengig nemnd, Karantenenemnda, som treffer vedtak om karantene og saksforbud ved politikeres overgang til stilling eller verv utenfor statsforvaltningen eller etablering av n&#xE6;ringsvirksomhet.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Kongen gir forskrift om nemndas sammensetning og funksjonstid.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Informasjonsplikt</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Senest tre uker f&#xF8;r overgang til stilling eller verv utenfor statsforvaltningen eller etablering av n&#xE6;ringsvirksomhet, plikter politikeren &#xE5; gi alle n&#xF8;dvendige opplysninger Karantenenemnda trenger for &#xE5; fatte vedtak, inkludert opplysninger om tidligere embete eller stilling og den nye stillingen, vervet eller virksomheten.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Informasjonsplikten gjelder alle overganger til stilling eller verv utenfor statsforvaltningen og all etablering av n&#xE6;ringsvirksomhet innen tolv m&#xE5;neder etter fratreden som politiker, ogs&#xE5; der overgangen eller etableringen ikke skjer direkte etter fratreden.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Karantene</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Karantenenemnda kan, ved overgang til stilling eller verv utenfor statsforvaltningen eller etablering av n&#xE6;ringsvirksomhet, i s&#xE6;rlige tilfeller ilegge en politiker karantene i inntil seks m&#xE5;neder etter fratreden n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-1-ledd-1">det foreligger en konkret forbindelse mellom politikerens tidligere ansvarsomr&#xE5;der, arbeidsoppgaver i den politiske stillingen eller bestemte saker som var til behandling i departementet i politikerens funksjonstid, og interessene til den virksomheten politikeren blir tilknyttet eller etablerer, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-2-ledd-1">politikerens tidligere ansvar og arbeidsoppgaver har gitt eller kan gi virksomheten politikeren blir tilknyttet eller etablerer s&#xE6;rlige fordeler, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-paragraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-paragraf-3-ledd-1-punkt-3-ledd-1">overgangen p&#xE5; annen m&#xE5;te kan v&#xE6;re egnet til &#xE5; svekke tilliten til forvaltningen generelt.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Saksforbud</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Karantenenemnda kan i s&#xE6;rlige tilfeller, dersom ett eller flere av vilk&#xE5;rene i &#xA7; 6 er oppfylt, ilegge en politiker saksforbud i inntil tolv m&#xE5;neder etter fratreden. Saksforbud kan ilegges i stedet for eller i tillegg til karantene.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Dersom det foreligger s&#xE6;rlig tungtveiende grunner, kan det ilegges et saksforbud i inntil tolv m&#xE5;neder i tillegg til en karantene p&#xE5; inntil seks m&#xE5;neder.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-1">En politiker som er ilagt karantene etter &#xA7; 6, mottar en godtgj&#xF8;relse i karantenetiden som tilsvarer den l&#xF8;nn vedkommende hadde ved fratreden som politiker, med tillegg av feriepenger.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-2">L&#xF8;nn eller vederlag for annet arbeid, verv eller oppdrag som vedkommende m&#xE5;tte motta eller opptjene i karantenetiden, g&#xE5;r til fradrag i godtgj&#xF8;relsen etter f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-5-ledd-3">I karanteneperioden vil politikeren v&#xE6;re omfattet av en ordning som tilsvarer gruppelivsordningen som f&#xF8;lger av den til enhver tid gjeldende hovedtariffavtale i staten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Saksbehandlingen i Karantenenemnda</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-1">Karantenenemnda har frist p&#xE5; to uker til &#xE5; treffe vedtak om &#xE5; ilegge karantene og saksforbud, regnet fra det tidspunkt vedkommende politiker har oppfylt sin informasjonsplikt etter &#xA7; 5. Politikeren kan ikke tiltre stilling eller verv eller etablere n&#xE6;ringsvirksomhet f&#xF8;r Karantenenemnda har truffet endelig vedtak i saken.</article>
          <article class="legalP" id="kapittel-2-paragraf-6-ledd-2">Departementet kan gi forskrift om saksbehandlingen i Karantenenemnda, inkludert om beregning av fristen etter f&#xF8;rste ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/lov/2015-06-19-70/KAPITTEL_3">
        <h2>Kapittel 3. Politikeres overgang til embete eller stilling i departementene</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Overgang til visse ledende departementsstillinger</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">En politiker som tiltrer eller gjeninntrer som departementsr&#xE5;d, assisterende departementsr&#xE5;d, ekspedisjonssjef eller kommunikasjonssjef i det departement vedkommende har v&#xE6;rt politiker, kan ikke ut&#xF8;ve embetets eller stillingens funksjoner i seks m&#xE5;neder etter fratreden. Tilsvarende forbud gjelder i tre m&#xE5;neder der overgang skjer til et annet departement.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-2">I tidsrom nevnt i f&#xF8;rste ledd, kan politikeren heller ikke ha arbeidsoppgaver som inneb&#xE6;rer et direkte r&#xE5;dgivningsforhold til politisk ledelse, eller som vedr&#xF8;rer saker som politikeren hadde til behandling i sin politiske stilling.</article>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-3">Dersom s&#xE6;rlig tungtveiende grunner tilsier det, kan departementet oppheve eller begrense forbudet etter f&#xF8;rste og andre ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Overgang til andre stillinger i departementene</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">G&#xE5;r en politiker over til andre embeter eller stillinger i departementet enn nevnt i &#xA7; 10, kan departementet bestemme at vedkommende ikke skal ha oppgaver som inneb&#xE6;rer direkte r&#xE5;dgivning til departementets politiske ledelse for en periode p&#xE5; inntil seks m&#xE5;neder etter fratreden. N&#xE5;r tungtveiende grunner tilsier det, kan politikeren ilegges et forbud etter &#xA7; 10 f&#xF8;rste og andre ledd i inntil tre m&#xE5;neder.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">L&#xF8;nn</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Den som er underlagt forbud etter &#xA7;&#xA7; 10 eller 11, mottar embetets eller stillingens l&#xF8;nn. L&#xF8;nn eller vederlag for annet arbeid, verv eller oppdrag som vedkommende m&#xE5;tte motta eller opptjene i perioden, g&#xE5;r til fradrag i l&#xF8;nnen.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/lov/2015-06-19-70/KAPITTEL_4">
        <h2>Kapittel 4. Embets- og tjenestemenns overgang til stilling mv. utenfor statsforvaltningen</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Overgang fra ledende stilling i et departement eller annet statlig forvaltningsorgan</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Dersom en departementsr&#xE5;d, assisterende departementsr&#xE5;d, ekspedisjonssjef eller leder av annet statlig forvaltningsorgan g&#xE5;r over til stilling eller verv utenfor statsforvaltningen, eller etablerer n&#xE6;ringsvirksomhet, kan tilsettingsmyndigheten i s&#xE6;rlige tilfeller ilegge karantene n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-ledd-1-punkt-1-ledd-1">det foreligger en konkret forbindelse mellom embets- eller tjenestemannens tidligere ansvar og arbeidsoppgaver i embetet eller stillingen eller bestemte saker som var til behandling i forvaltningsorganet i vedkommendes funksjonstid, og interessene til den virksomheten vedkommende blir tilknyttet eller etablerer, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-ledd-1-punkt-2-ledd-1">embets- eller tjenestemannens tidligere ansvar og arbeidsoppgaver har gitt eller kan gi virksomheten vedkommende blir tilknyttet eller etablerer s&#xE6;rlige fordeler, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-1-ledd-1-punkt-3-ledd-1">overgangen p&#xE5; annen m&#xE5;te kan v&#xE6;re egnet til &#xE5; svekke tilliten til forvaltningen generelt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-2">Dersom vilk&#xE5;ret i f&#xF8;rste ledd er oppfylt, kan tilsettingsmyndigheten ilegge et saksforbud. Saksforbud kan ilegges i stedet for eller i tillegg til karantene.</article>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-3">Karantene kan ilegges for inntil seks m&#xE5;neder og saksforbud inntil tolv m&#xE5;neder regnet fra fratreden fra embetet eller stillingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Overgang fra andre embeter og stillinger i statsforvaltningen</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">For andre embeter og stillinger enn nevnt i &#xA7; 13, kan det ved utnevnelsen eller tilsettingen fastsettes en klausul i arbeidskontrakten om at karantene og saksforbud kan ilegges ved overgang til stilling eller verv utenfor statsforvaltningen eller ved etablering av n&#xE6;ringsvirksomhet. Slik klausul kan fastsettes dersom stillingens karakter gir saklig grunn til det.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Dersom det er fastsatt en klausul i arbeidskontrakten etter f&#xF8;rste ledd, kan tilsettingsmyndigheten i s&#xE6;rlige tilfeller ilegge karantene og saksforbud n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-1-ledd-1">overgangen kan gi virksomheten som embets- eller tjenestemannen blir tilknyttet eller etablerer, s&#xE6;rlige fordeler p&#xE5; grunn av vedkommendes stilling, ansvar eller arbeidsoppgaver i statsforvaltningen, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-2-punkt-2-ledd-1">overgangen p&#xE5; annen m&#xE5;te kan v&#xE6;re egnet til &#xE5; svekke tilliten til forvaltningen generelt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Saksforbud kan fastsettes i stedet for eller i tillegg til karantene.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">Dersom tilsettingsmyndigheten ikke med rimelighet kunne tatt inn klausul om karantene og saksforbud ved utnevnelsen eller tilsettingen, kan karantene og saksforbud likevel ilegges n&#xE5;r tungtveiende hensyn til tilliten til forvaltningen tilsier det, og vilk&#xE5;rene i andre ledd er oppfylt.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-5">Karantene kan ilegges for inntil seks m&#xE5;neder og saksforbud for inntil tolv m&#xE5;neder regnet fra fratreden i embetet eller stillingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Informasjonsplikt</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Dersom embets- eller tjenestemann som nevnt i &#xA7; 13 f&#xF8;rste ledd, eller som har en klausul om karantene og saksforbud i arbeidskontrakten sin, jf. &#xA7; 14 f&#xF8;rste ledd, tar imot tilbud om stilling eller verv utenfor statsforvaltningen eller etablerer n&#xE6;ringsvirksomhet, skal vedkommende uten ugrunnet opphold gi alle opplysninger tilsettingsmyndigheten trenger for &#xE5; fatte vedtak om karantene og saksforbud, inkludert opplysninger om embete og stilling og den nye stillingen, vervet eller virksomheten.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Arbeidsgiver kan p&#xE5;legge informasjonsplikt for andre embets- og tjenestemenn enn dem som er nevnt i f&#xF8;rste ledd, dersom vedkommendes ansvarsomr&#xE5;der og arbeidsoppgaver kan gi grunnlag for &#xE5; ilegge karantene og saksforbud etter &#xA7; 14 fjerde ledd.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-3">Informasjonsplikten gjelder alle overganger innen tolv m&#xE5;neder etter fratreden fra embetet eller stillingen.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-4">Departementet kan gi forskrift om informasjonsplikten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">En embets- eller tjenestemann som er ilagt karantene etter &#xA7;&#xA7; 13 eller 14, mottar en godtgj&#xF8;relse som tilsvarer den tidligere stillingens l&#xF8;nn, med tillegg av feriepenger.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">L&#xF8;nn eller vederlag for annet arbeid, verv eller oppdrag som vedkommende m&#xE5;tte motta eller opptjene i karantenetiden, g&#xE5;r til fradrag i godtgj&#xF8;relsen etter f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-3">I karanteneperioden vil embets- eller tjenestemannen v&#xE6;re omfattet av en ordning som tilsvarer gruppelivsordningen som f&#xF8;lger av den til enhver tid gjeldende hovedtariffavtale i staten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Saksbehandlingsregler</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Tilsettingsmyndigheten har frist p&#xE5; to uker til &#xE5; treffe vedtak om karantene og saksforbud. Fristen regnes fra det tidspunkt vedkommende embets- eller tjenestemann har oppfylt informasjonsplikten etter &#xA7; 15. Embets- eller tjenestemannen kan ikke tiltre stilling eller verv eller etablere n&#xE6;ringsvirksomhet f&#xF8;r tilsettingsmyndigheten har truffet endelig vedtak i saken.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-2">Departementet kan gi forskrift om saksbehandlingen, inkludert om beregning av fristen etter f&#xF8;rste ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/lov/2015-06-19-70/KAPITTEL_5">
        <h2>Kapittel 5. Reaksjoner ved overtredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;18" data-name="&#xA7;18" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">P&#xE5;legg og tvangsmulkt</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Ved overtredelse av bestemmelser gitt i eller i medhold av loven, eller i vedtak fattet i medhold av loven, kan Karantenenemnda eller tilsettingsmyndigheten gi p&#xE5;legg om tiltak for &#xE5; bringe de ulovlige forhold til opph&#xF8;r. Det kan settes frist for gjennomf&#xF8;ring av slike tiltak.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Karantenenemnda eller tilsettingsmyndigheten kan fastsette tvangsmulkt for &#xE5; f&#xE5; gjennomf&#xF8;rt p&#xE5;legg etter f&#xF8;rste ledd innen en s&#xE6;rskilt angitt frist. Tvangsmulkten kan fastsettes samtidig med p&#xE5;legg etter f&#xF8;rste ledd eller senere. Dersom tvangsmulkt ikke fastsettes samtidig med p&#xE5;legget, skal det gis eget forh&#xE5;ndsvarsel om mulkten. Tvangsmulkten begynner &#xE5; l&#xF8;pe n&#xE5;r den ansvarlige oversitter fristen som er satt for retting av forholdet, og l&#xF8;per s&#xE5; lenge det ulovlige forholdet varer.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-3">Tvangsmulkten tilfaller statskassen. Karantenenemnda eller tilsettingsmyndigheten kan i s&#xE6;rlige tilfeller frafalle p&#xE5;l&#xF8;pt tvangsmulkt.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-4">Departementet kan gi forskrift om tvangsmulkt, inkludert om tvangsmulktens st&#xF8;rrelse og varighet og frafall av p&#xE5;l&#xF8;pt tvangsmulkt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;19" data-name="&#xA7;19" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Administrativ inndragning</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Karantenenemnda eller tilsettingsmyndigheten kan helt eller delvis inndra inntekt som er oppn&#xE5;dd ved overtredelse av bestemmelser gitt i eller i medhold av loven, eller i vedtak fattet i medhold av loven. Inndragning foretas overfor den som inntekten har tilfalt. Kan st&#xF8;rrelsen av inntekten ikke godtgj&#xF8;res, fastsettes bel&#xF8;pet skj&#xF8;nnsmessig. Inndragning kan bare skje dersom dette ikke vil v&#xE6;re urimelig.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-2">Endelig vedtak om inndragning er tvangsgrunnlag for utlegg. Inndratt inntekt tilfaller statskassen.</article>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-3">Departementet kan gi forskrift om inndragning, inkludert om skj&#xF8;nnsmessig utm&#xE5;ling av inntekt og fradrag for utgifter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;20" data-name="&#xA7;20" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Ved grovt uaktsom eller forsettlig overtredelse av bestemmelser i eller gitt i medhold av loven, eller i vedtak fattet i medhold av loven, kan Karantenenemnda eller tilsettingsmyndigheten gi p&#xE5;legg om &#xE5; betale overtredelsesgebyr til statskassen.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-2">Ved vurderingen av om overtredelsesgebyr skal ilegges, og ved utm&#xE5;lingen, skal det s&#xE6;rlig legges vekt p&#xE5; overtredelsens grovhet, graden av skyld, om overtrederen har hatt eller kunne ha oppn&#xE5;dd noen fordel av overtredelsen, overtrederens &#xF8;konomiske evne og den preventive effekten.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-3">N&#xE5;r ikke annet er fastsatt i enkeltvedtak, forfaller overtredelsesgebyret til betaling fire uker etter at endelig vedtak er fattet. Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-4">Dersom Karantenenemndas eller tilsettingsmyndighetens vedtak om overtredelsesgebyr bringes inn for domstolen, kan retten pr&#xF8;ve alle sider av saken.</article>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-5">Departementet kan gi forskrift om overtredelsesgebyr, inkludert om utm&#xE5;lingen. Det skal fastsettes et maksimumsbel&#xF8;p for overtredelsesgebyret.</article>
        </article>
      </section>
      <section class="section" data-name="kap6" id="kapittel-6" data-lovdata-URL="LTI/lov/2015-06-19-70/KAPITTEL_6">
        <h2>Kapittel 6. Ikrafttredelse</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/lov/2015-06-19-70/&#xA7;21" data-name="&#xA7;21" id="kapittel-6-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-6-paragraf-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
        </article>
      </section>
    </main>
  </body>
</html>
