<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i straffeprosessloven (avh&#xF8;r av barn og andre s&#xE6;rlig s&#xE5;rbare forn&#xE6;rmede og vitner)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-09-04-87</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-09-04-87</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 10 s 1593</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-05-22-25</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Sivil- og straffeprosess &gt; Advokatrett, rettshjelp</li>
            <li>30.08</li>
            <li>30.09</li>
            <li>30.10</li>
            <li>30.13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-09-04 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0543</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringer i straffeprosessloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i straffeprosessloven (avh&#xF8;r av barn og andre s&#xE6;rlig s&#xE5;rbare forn&#xE6;rmede og vitner)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.112 L (2014&#x2013;2015), Innst.347 L (2014&#x2013;2015), Lovvedtak 91 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gangs behandling hhv. 10. og 15. juni 2015. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-09-04-87</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i straffeprosessloven (avh&#xF8;r av barn og andre s&#xE6;rlig s&#xE5;rbare forn&#xE6;rmede og vitner)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 239.</li><li>&#xA7; 239 a.</li><li>&#xA7; 239 b.</li><li>&#xA7; 239 c.</li><li>&#xA7; 239 d.</li><li>&#xA7; 239 e.</li><li>&#xA7; 239 f.</li><li>&#xA7; 298.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-09-04-87" id="dokument">
      <h1>Lov om endringer i straffeprosessloven (avh&#xF8;r av barn og andre s&#xE6;rlig s&#xE5;rbare forn&#xE6;rmede og vitner)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-09-04-87/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 97 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">I saker der siktede skal varsles om tilrettelagt avh&#xF8;r etter &#xA7; 239 b, skal han ha forsvarer straks.</article>
        <article class="defaultP" margin-top="true">&#xA7; 102 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forsvarer for den enkelte sak eller det enkelte rettsm&#xF8;te oppnevnes av retten. Forsvarer etter &#xA7; 97 tredje ledd og &#xA7; 98 f&#xF8;rste ledd kan ogs&#xE5; oppnevnes av p&#xE5;talemyndigheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 107 b tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Dersom det vil kunne skade etterforskingen &#xE5; vente p&#xE5; rettens oppnevning eller det skal tas tilrettelagt avh&#xF8;r etter &#xA7; 239, kan politiet tilkalle advokat for forn&#xE6;rmede eller etterlatte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 132 nr 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">vitne som er under 15 &#xE5;r, eller som p&#xE5; grunn av forstandssvakhet eller av andre &#xE5;rsaker ikke kan ha noen klar forst&#xE5;else av forsikringens betydning,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 234 f&#xF8;rste ledd nytt andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved tilrettelagt avh&#xF8;r etter &#xA7; 239 gjelder ogs&#xE5; &#xA7;&#xA7; 131 og 132.</article>
        <article class="defaultP" margin-top="true">&#xA7; 234 andre ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 237 f&#xF8;rste ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Adgang til &#xE5; begj&#xE6;re rettslig avh&#xF8;r gjelder ikke ved tilrettelagt avh&#xF8;r etter &#xA7; 239 med mindre tilrettelagt avh&#xF8;r ikke lar seg gjennomf&#xF8;re uten rettens medvirkning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 239 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;239" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 239.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Tilrettelagt avh&#xF8;r skal benyttes ved avh&#xF8;r av vitner under 16 &#xE5;r i sak om overtredelse av straffeloven kapittel 26, &#xA7;&#xA7; 273, 275, 282 eller 284.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Tilrettelagt avh&#xF8;r kan ogs&#xE5; benyttes ved avh&#xF8;r av vitner under 16 &#xE5;r i saker om andre straffbare forhold n&#xE5;r hensynet til vitnet tilsier det. Det samme gjelder ved avh&#xF8;r av vitner mellom 16 og 18 &#xE5;r som avh&#xF8;res som forn&#xE6;rmet i sak om overtredelse av straffeloven &#xA7;&#xA7; 312-314.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Tilrettelagt avh&#xF8;r skal benyttes ved avh&#xF8;r av vitner med psykisk utviklingshemning eller annen funksjonsnedsettelse som medf&#xF8;rer samme behov for tilrettelagt avh&#xF8;r i sak om overtredelse av straffeloven kapittel 26, &#xA7;&#xA7; 273, 275, 282 eller 284.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Tilrettelagt avh&#xF8;r kan ogs&#xE5; benyttes ved avh&#xF8;r av vitner med psykisk utviklingshemning eller annen funksjonsnedsettelse som medf&#xF8;rer samme behov for tilrettelagt avh&#xF8;r i saker om andre straffbare forhold n&#xE5;r hensynet til sakens opplysning eller hensynet til vitnet tilsier det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Bestemmelsene gjelder tilsvarende ved fors&#xF8;k.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 239 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;239a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 239 a.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Tilrettelagt avh&#xF8;r tas av en politietterforsker under ledelse av en p&#xE5;talejurist med utvidet p&#xE5;talekompetanse. Avh&#xF8;rsleder fastsetter tidspunkt for avh&#xF8;ret. Avh&#xF8;rsleder skal ha et s&#xE6;rlig ansvar for &#xE5; fremkalle en klar og sannferdig forklaring og v&#xE5;ke over at saken blir fullstendig opplyst.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Vitner som avh&#xF8;res ved tilrettelagt avh&#xF8;r etter &#xA7; 239 har tilsvarende forklaringsplikt for politiet som de har for retten, med mindre annet f&#xF8;lger av loven her. Vitner under 15 &#xE5;r som avh&#xF8;res etter &#xA7; 239 f&#xF8;rste ledd kan ikke fritas for vitneplikt eller forklaringsplikt etter reglene i &#xA7;&#xA7; 122 og 123. Det samme gjelder vitner med h&#xF8;y grad av psykisk utviklingshemning som avh&#xF8;res etter &#xA7; 239 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Tilrettelagte avh&#xF8;r skal tas opp p&#xE5; video. Dersom det av hensyn til vitnet ikke lar seg gj&#xF8;re &#xE5; ta videoopptak av avh&#xF8;ret, skal det tas lydopptak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Ved avh&#xF8;r i forbindelse med en gjen&#xE5;pningssak etter straffeprosessloven kapittel 27 ledes avh&#xF8;ret av en jurist utpekt av Kommisjonen for gjenopptakelse av straffesaker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Kongen kan gi n&#xE6;rmere regler om tilrettelagte avh&#xF8;r, herunder om kompetansekrav til avh&#xF8;rsleder og avh&#xF8;rer.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 239 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;239b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 239 b.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">F&#xF8;rste tilrettelagte avh&#xF8;r av et vitne skal som hovedregel tas uten at mistenkte blir varslet. Er mistenkte allerede siktet i saken og det anses ubetenkelig av hensyn til vitnet og etterforskingen, skal han likevel varsles om avh&#xF8;ret. Har politiet skjellig grunn til &#xE5; mistenke en navngitt person og det anses ubetenkelig av hensyn til vitnet og etterforskingen at vedkommende varsles, skal politiet ta ut siktelse og varsle om avh&#xF8;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">I tilfeller der mistenkte ikke skal varsles om avh&#xF8;ret, skal mistenkte heller ikke varsles eller underrettes om oppnevning av midlertidig verge eller p&#xE5; annen m&#xE5;te bli varslet om avh&#xF8;ret. Det samme gjelder andre som har en slik tilknytning til mistenkte at vedkommende er inhabil som verge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">N&#xE5;r tilrettelagt avh&#xF8;r er gjennomf&#xF8;rt uten varsel, skal p&#xE5;talemyndigheten s&#xE5; snart som mulig avgj&#xF8;re om det er grunnlag for &#xE5; ta ut siktelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Tas det ut siktelse, skal siktede og forsvarer straks f&#xE5; adgang til &#xE5; gj&#xF8;re seg kjent med de dokumenter i saken som det er adgang til etter &#xA7; 242, herunder videoopptak av tilrettelagte avh&#xF8;r. P&#xE5;talemyndigheten skal ved forkynning informere siktede om at siktede har adgang til &#xE5; begj&#xE6;re supplerende avh&#xF8;r av vitnet og at videoopptak av tilrettelagte avh&#xF8;r vil kunne tre i stedet for vitnets personlige forklaring under hovedforhandlingen. Avh&#xF8;rsleder skal gi siktede en frist til &#xE5; begj&#xE6;re supplerende avh&#xF8;r og siktede skal gis anledning til &#xE5; r&#xE5;df&#xF8;re seg med sin forsvarer f&#xF8;r fristen g&#xE5;r ut.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Blir siktede varslet om at det skal tas tilrettelagt avh&#xF8;r, skal han gis anledning til &#xE5; r&#xE5;df&#xF8;re seg med sin forsvarer f&#xF8;r avh&#xF8;ret.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 239 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;239c" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 239 c.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Avh&#xF8;rsleder kan beslutte at det skal tas supplerende avh&#xF8;r for &#xE5; f&#xE5; saken tilstrekkelig opplyst. Ved avgj&#xF8;relsen skal det legges vekt p&#xE5; forklaringens betydning for sakens opplysning og belastningen for vitnet ved &#xE5; bli avh&#xF8;rt igjen. Avh&#xF8;rsleder kan ogs&#xE5; beslutte at det skal tas supplerende avh&#xF8;r dersom vitnet ber om det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Siktede kan ved begj&#xE6;ring til avh&#xF8;rsleder be om at det blir tatt supplerende avh&#xF8;r av vitnet. Begj&#xE6;ringen skal angi hvilke sp&#xF8;rsm&#xE5;l som &#xF8;nskes stilt til vitnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Har siktedes begj&#xE6;ring kommet inn innen fristen fastsatt etter &#xA7; 239 b, skal det tas supplerende avh&#xF8;r av vitnet, med mindre avh&#xF8;rsleder kommer til at det etter en samlet vurdering, der det legges s&#xE6;rlig vekt p&#xE5; siktedes rett til kontradiksjon, vil v&#xE6;re en uforholdsmessig belastning for vitnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">I s&#xE6;rlige tilfeller kan begj&#xE6;ring inngitt etter fristen innvilges.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Blir begj&#xE6;ringen helt eller delvis avsl&#xE5;tt, kan avgj&#xF8;relsen bringes inn for retten.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 239 d skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;239d" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 239 d.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Tilrettelagte avh&#xF8;r skal f&#xF8;lges av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-1-ledd-1">vitnets bistandsadvokat og</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1-punkt-2-ledd-1">siktedes forsvarer, dersom siktede er varslet om avh&#xF8;ret, s&#xE5; fremt det kan skje uten at det er til skade eller fare for vitnet eller etterforskingen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Tilrettelagte avh&#xF8;r kan f&#xF8;lges av<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1-ledd-1">representant fra barnehuset,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2-ledd-1">representant fra barnevernstjenesten i saker der det straffbare forholdet gir grunn til bekymring for barnets omsorgssituasjon,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3-ledd-1">vitnets verge,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-4-ledd-1">ytterligere representanter for p&#xE5;talemyndigheten eller politiet og</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-5-ledd-1">andre avh&#xF8;rsleder mener det er hensiktsmessig at f&#xF8;lger avh&#xF8;ret.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Representanter som nevnt i andre ledd bokstav b, c og e skal likevel ikke f&#xF8;lge avh&#xF8;ret dersom avh&#xF8;rsleder kommer til at hensynet til vitnet eller etterforskingen taler mot det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Forsvarer, vitnets bistandsadvokat, politietterforsker og p&#xE5;talejurist kan, f&#xF8;r eller under avh&#xF8;ret, fremme forslag om sp&#xF8;rsm&#xE5;l til vitnet. Det samme gjelder bistandsadvokater til andre vitner i saken dersom avh&#xF8;rsleder mener det er hensiktsmessig. Avh&#xF8;rsleder avgj&#xF8;r om sp&#xF8;rsm&#xE5;lene skal stilles. Forsvarers sp&#xF8;rsm&#xE5;l skal tillates stilt, med mindre hensynet til vitnet klart taler mot det. Avh&#xF8;rsleder avgj&#xF8;r ogs&#xE5; andre sp&#xF8;rsm&#xE5;l om gjennomf&#xF8;ringen av avh&#xF8;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Avh&#xF8;rsleder kan p&#xE5;legge de tilstedev&#xE6;rende taushetsplikt om opplysninger som fremkommer i avh&#xF8;ret.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 239 e skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;239e" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 239 e.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Tilrettelagt avh&#xF8;r skal gjennomf&#xF8;res snarest mulig og innen en uke n&#xE5;r det skal tas avh&#xF8;r etter &#xA7; 239 f&#xF8;rste ledd, andre ledd andre punktum eller tredje ledd og<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">forn&#xE6;rmede skal avh&#xF8;res om en handling som skjedde for mindre enn to uker siden,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2-ledd-1">forn&#xE6;rmede som skal avh&#xF8;res har gitt en umiddelbar og fullstendig beretning om forholdet eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3-ledd-1">det er grunn til &#xE5; tro at forklaringen er n&#xF8;dvendig for &#xE5; beskytte forn&#xE6;rmede eller vitnet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Tilrettelagt avh&#xF8;r skal gjennomf&#xF8;res innen to uker n&#xE5;r det skal tas avh&#xF8;r etter &#xA7; 239 f&#xF8;rste ledd, andre ledd andre punktum eller tredje ledd og<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-1-ledd-1">vitnet er under seks &#xE5;r eller</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2-punkt-2-ledd-1">vitnet er forn&#xE6;rmet i saken.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Ellers skal tilrettelagte avh&#xF8;r gjennomf&#xF8;res innen tre uker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Har politiet f&#xF8;r fristen gikk ut foretatt tidkrevende etterforskingsskritt eller forberedelser som var n&#xF8;dvendige av hensyn til vitnet eller avh&#xF8;rets kvalitet, forlenges fristen etter f&#xF8;rste, andre og tredje ledd med en uke. Det samme gjelder dersom avh&#xF8;rsleder og barnehuset er enige om at det klart er til vitnets beste at avh&#xF8;ret utsettes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Fristene regnes fra tidspunktet for anmeldelse eller n&#xE5;r politiet av andre grunner har rimelig grunn til &#xE5; unders&#xF8;ke om det foreligger straffbart forhold. N&#xE5;r politiet f&#xF8;rst p&#xE5; et senere stadium i etterforskingen blir klar over at det aktuelle vitnet b&#xF8;r avh&#xF8;res, regnes fristen fra det tidspunktet politiet hadde rimelig grunn til &#xE5; anta at vitnet burde avh&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">Ved supplerende avh&#xF8;r skal avh&#xF8;ret gjennomf&#xF8;res s&#xE5; raskt som mulig og ikke senere enn en uke etter forrige avh&#xF8;r, med mindre det er n&#xF8;dvendig av hensyn til etterforskingen eller siktede og det ikke vil v&#xE6;re en uforholdsmessig belastning for vitnet. Er avh&#xF8;rsleder og barnehuset enige om at det klart er til vitnets beste at det supplerende avh&#xF8;ret utsettes og dette ikke svekker siktedes rett til kontradiksjon, kan fristen ogs&#xE5; forlenges.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny 239 f skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;239f" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 239 f.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">I alle saker der det skal tas tilrettelagt avh&#xF8;r etter &#xA7; 239 f&#xF8;rste og tredje ledd, skal avh&#xF8;rene tas p&#xE5; barnehus. Bestemmelsen kan bare fravikes dersom avh&#xF8;rsleder og barnehuset er enige om at det klart er til vitnets beste at avh&#xF8;ret tas et annet sted.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Dersom politiet tar tilrettelagte avh&#xF8;r i andre saker, b&#xF8;r avh&#xF8;rene tas ved barnehus. Ved vurderingen skal det legges vekt p&#xE5; hensynet til vitnet og sakens opplysning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Kongen kan gi n&#xE6;rmere regler om bruk av barnehus ved tilrettelagte avh&#xF8;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 298 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;298" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 298.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">I sak der det er tatt tilrettelagt avh&#xF8;r etter &#xA7; 239 f&#xF8;rste ledd og vitnet ved hovedforhandlingen er under 16 &#xE5;r, skal videoopptak av avh&#xF8;ret tre i stedet for personlig forklaring. Det samme gjelder om vitnet har fylt 16 &#xE5;r, med mindre det av hensyn til siktedes rett til kontradiksjon er n&#xF8;dvendig at vitnet avgir personlig forklaring under hovedforhandlingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">I sak der det er tatt tilrettelagt avh&#xF8;r etter &#xA7; 239 andre ledd, tredje ledd eller fjerde ledd, skal videoopptak som hovedregel tre i stedet for personlig forklaring under hovedforhandlingen, med mindre retten etter en samlet vurdering av hensynet til siktedes rett til kontradiksjon, hensynet til vitnet og hensynet til sakens opplysning finner at vitnet b&#xF8;r avgi personlig forklaring under hovedforhandlingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Kommer retten til at vitnet m&#xE5; forklare seg personlig under hovedforhandling, kan retten beslutte at forklaringen skal gis som et supplement til avspilling av videoopptak av avh&#xF8;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Er det tatt lydopptak av avh&#xF8;ret etter &#xA7; 239 a tredje ledd, gjelder reglene i f&#xF8;rste til tredje ledd tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Retten skal s&#xE5; tidlig som mulig under saksforberedelsen ta stilling til om vitnet skal avgi personlig forklaring under hovedforhandlingen.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-09-04-87/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Loven gjelder alle avh&#xF8;r som tas etter ikrafttredelsen.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
