<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-06-19-54</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-06-19-54</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 6 s 853</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01, 2017-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-17-67</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skatte- og avgiftsrett &gt; Eiendomsskatt</li>
            <li>Skatte- og avgiftsrett &gt; Jan Mayen-skatt</li>
            <li>Skatte- og avgiftsrett &gt; Svalbardskatt</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-06-19 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0584</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skattebetalingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.120 LS (2014&#x2013;2015), Innst.355 L (2014&#x2013;2015), Lovvedtak 118 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gongs behandling hv. 15. og 18. juni 2015. Fremja av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-06-19-54</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-1. Skatteoppkreverne for kommunene &#x2013; formues- og inntektsskatt, trygdeavgift og arbeidsgiveravgift</li><li>&#xA7; 2-2. Skattekontoret &#x2013; &#xF8;vrige skatte- og avgiftskrav mv.</li><li>&#xA7; 2-3. Departementets instruksjonsmyndighet over skatteoppkreverne og om delegering av myndighet til skatteoppkreverne</li><li>&#xA7; 14-11. Stansning av kj&#xF8;ret&#xF8;y</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-06-19-54" id="dokument">
      <h1>Lov om endringar i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven)</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-06-19-54/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) gjer ein f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Skatteoppkreverne for kommunene &#x2013; formues- og inntektsskatt, trygdeavgift og arbeidsgiveravgift</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Formues- og inntektsskatt, trygdeavgift og arbeidsgiveravgift innkreves av den kommunale skatteoppkreveren. Med mindre annet er bestemt gjelder dette ogs&#xE5; for tilknyttede krav som nevnt i &#xA7; 1-1 tredje ledd bokstav a og b.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Forskuddstrekk og arbeidsgiveravgift skal betales til skatteoppkreveren for den kommunen hvor arbeidsgiveren er hjemmeh&#xF8;rende eller har sitt hovedkontor. Forskuddstrekk fra selskaper og innl&#xE5;nere skal betales til skatteoppkreveren for den kommunen der selskapet eller innl&#xE5;neren har sitt hovedkontor eller styret har sitt sete.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Forskuddsskatt og restskatt skal betales til skatteoppkreveren for den kommunen skatten er skrevet ut for.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) F&#xF8;rste til tredje ledd gjelder ikke formues- og inntektsskatt for skattytere som ikke har varig tilknytning til riket og sj&#xF8;menn bosatt i utlandet, artistskatt, petroleumsskatt og svalbardskatt.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Departementet kan i forskrift gi regler om at skatteoppkreveren skal innkreve andre krav, herunder krav som nevnt i &#xA7; 1-1 tredje ledd bokstav c og d. Departementet kan i forskrift ogs&#xE5; gi regler om hvem som skal innkreve forskuddstrekk og arbeidsgiveravgift fra utenlandske arbeidsgivere og selskaper, og om hvem slike krav skal betales til.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Skattekontoret &#x2013; &#xF8;vrige skatte- og avgiftskrav mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Skattekontoret er innkrevingsmyndighet for krav som ikke innkreves av skatteoppkreveren etter &#xA7; 2-1. Statens innkrevingsentral har samme innkrevingsmyndighet som et skattekontor n&#xE5;r den innkrever slike krav.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Departementet kan i forskrift gi regler om at krav etter f&#xF8;rste ledd skal betales til andre enn skattekontoret. Departementet kan i forskrift ogs&#xE5; bestemme at tollregionen skal innkreve n&#xE6;rmere bestemte krav etter f&#xF8;rste ledd, likevel slik at kapittel 14 ikke gjelder for tollregionen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Departementets instruksjonsmyndighet over skatteoppkreverne og om delegering av myndighet til skatteoppkreverne</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Departementet kan gi instruks for skatteoppkrevernes ut&#xF8;ving av den myndighet de har etter loven. Departementet kan ogs&#xE5; gi instruks for skatteoppkrevernes &#xF8;konomiforvaltning. Myndighet innenfor skatteoppkreverens virksomhetsomr&#xE5;de som i loven er lagt til departementet eller Skattedirektoratet, kan delegeres til skatteoppkreverne.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Departementet kan gi kommunene instruks om n&#xF8;dvendig utbygging av skatteoppkreverkontorene. Departementet kan ogs&#xE5; gi instruks om teknisk og arbeidsmessig samordning av skatteoppkrevernes og skattekontorenes oppgaver.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 til &#xA7; 2-8 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Krav belastet dagsoppgj&#xF8;rsordningen skal betales kontant. Skattekontoret kan bestemme at oppgj&#xF8;ret ogs&#xE5; kan skje ved elektronisk betaling via bank.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-40 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) For virksomheter som er registrert som s&#xE6;ravgiftspliktige hos skattekontoret, forfaller s&#xE6;ravgiften for en periode til betaling samme dag som det skal leveres oppgave over avgiftsplikten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-41 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Skatte- og avgiftskrav belastet dagsoppgj&#xF8;rsordningen forfaller til betaling f&#xF8;rste virkedag etter fortolling. Skattekontoret kan fastsette en n&#xE6;rmere frist for n&#xE5;r p&#xE5; forfallsdagen betaling m&#xE5; ha skjedd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-10 annet og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Skattekontoret kan begj&#xE6;re varen solgt 14 dager etter at skriftlig varsel er sendt tollskyldneren. Ved salg etter tolloven &#xA7; 4-2 tredje ledd og &#xA7; 16-14 skal tollskyldneren om mulig varsles. Har tollskyldneren ukjent adresse, kan salget skje 14 dager etter at varene er hentet inn eller tilbakeholdt etter tolloven &#xA7;&#xA7; 4-2 og 16-12, eller n&#xE5;r fristen tollregionen har satt for tollekspedisjon av varene er utl&#xF8;pt.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-5">(3) Skattekontoret kan angi om varene skal selges i fortollet eller ufortollet stand.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-10 nytt sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-6">(6) Departementet kan i forskrift gi n&#xE6;rmere regler til utfylling og gjennomf&#xF8;ring av denne paragrafen, herunder om skattekontorets adgang til &#xE5; kreve dekket omkostninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-11" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14-11</span>. <span class="legalArticleTitle">Stansning av kj&#xF8;ret&#xF8;y</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Dersom krav p&#xE5; &#xE5;rsavgift, vekt&#xE5;rsavgift, engangsavgift, omregistreringsavgift eller avgift for urettmessig bruk av merket mineralolje ikke betales til rett tid, kan skattekontoret bestemme at bruken av det motorkj&#xF8;ret&#xF8;yet som kravene knytter seg til, skal stanses inntil avgiftene er betalt. Det samme gjelder dersom p&#xE5;bud eller bestemmelser gitt i medhold av lov 19. juni 1959 nr. 2 om avgifter vedr&#xF8;rende motorkj&#xF8;ret&#xF8;yer og b&#xE5;ter &#xA7; 1, ikke etterkommes.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Dersom krav som nevnt i f&#xF8;rste ledd ikke betales til rett tid, kan registreringsmyndigheten nekte p&#xE5;- eller omregistrering i Statens vegvesens motorvognregister.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Kj&#xF8;ret&#xF8;y som er bestemt stanset i medhold av f&#xF8;rste ledd, kan avskiltes. Skattekontoret kan be tollmyndighetene, politi, lensmann eller annen offentlig myndighet om &#xE5; gjennomf&#xF8;re avskiltingen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Skattekontorets stansningsrett kan bortfalle ved rettsvinning etter lov 2. juni 1978 nr. 37 om godtroerverv av l&#xF8;s&#xF8;re. Dette gjelder likevel ikke overfor personer som er ansvarlige for avgiften etter &#xA7;&#xA7; 16-40 og 16-41.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-5">(5) Departementet kan i forskrift gi n&#xE6;rmere regler om betaling av gebyr til dekning av utgifter p&#xE5;l&#xF8;pt ved avskiltingen, og om fremgangsm&#xE5;ten for stansning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-20 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) Skattekontoret kan innvilge kreditt for toll og merverdiavgift og s&#xE6;ravgifter som oppst&#xE5;r ved innf&#xF8;rsel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-20 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-8">(3) Skattekontoret kan stille vilk&#xE5;r om sikkerhet f&#xF8;r kreditt innvilges, eller senere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-21 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-9">(1) Skattekontoret skal ved registrering av avgiftspliktige kreve at det stilles sikkerhet for skyldig engangsavgift p&#xE5; motorvogn. De n&#xE6;rmere kravene til sikkerheten, herunder sikkerhetens omfang, fastsettes av skattekontoret ved registreringen, og kan senere endres.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-10">(2) Skattekontoret kan kreve at virksomheter som er registrert som avgiftspliktige etter s&#xE6;ravgiftsloven, stiller sikkerhet for fremtidig skyldig avgift. Krav om sikkerhetsstillelse kan stilles ved registrering av virksomheten eller senere. De n&#xE6;rmere kravene til sikkerhet, herunder sikkerhetens omfang, fastsettes av skattekontoret i det enkelte tilfellet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-1 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) Avgj&#xF8;relser som nevnt i f&#xF8;rste ledd treffes av innkrevingsmyndighetene. Skattedirektoratet fastsetter n&#xE6;rmere regler om innkrevingsmyndighetens kompetanse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-12">(3) Avgj&#xF8;relser etter denne paragraf treffes av innkrevingsmyndighetene. Skattedirektoratet fastsetter n&#xE6;rmere regler om innkrevingsmyndighetens kompetanse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) Departementet kan gi instruks om ut&#xF8;velsen av statens partsstilling generelt og i enkeltsak. Departementet kan i enkeltsaker eller i grupper av saker overta ut&#xF8;velsen av statens partsstilling eller overf&#xF8;re den til et annet organ i skatteetaten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">(1) Rettslig pr&#xF8;ving av andre avgj&#xF8;relser etter skattebetalingsloven rettes mot staten som saks&#xF8;kt. S&#xF8;ksm&#xE5;l anlegges for retten i det distriktet hvor det angrepne vedtak er truffet i f&#xF8;rste instans n&#xE5;r skatteoppkrever er innkrevingsmyndighet. S&#xF8;ksm&#xE5;l i saker hvor skattekontoret er innkrevingsmyndighet, skal anlegges etter vernetingsreglene i lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister (tvisteloven). Statens partsstilling ut&#xF8;ves av innkrevingsmyndigheten for kravet. Bestemmelsene i &#xA7; 17-1 tredje og sjette ledd gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-06-19-54/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) gjer ein f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 tredje ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">renter etter kapittel 11, omkostninger og gebyrer fastsatt i medhold av ligningsloven, lover som nevnt i annet ledd bokstavene a til i og kassasystemlova &#xA7; 8.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 tredje ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">tvangsmulkt etter &#xA7; 5-16, lov 19. juni 1964 nr. 14 om avgift p&#xE5; arv og visse gaver &#xA7; 43, merverdiavgiftsloven &#xA7; 21-1, ligningsloven &#xA7; 10-6, lov 19. mai 1933 nr. 11 om s&#xE6;ravgifter &#xA7; 5a, lov 19. juni 1959 nr. 2 om avgifter vedr&#xF8;rende motorkj&#xF8;ret&#xF8;yer og b&#xE5;ter &#xA7; 5a, tolloven &#xA7; 16-16 og kassasystemlova &#xA7; 7.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-51 bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1">forsinkelsesavgift etter ligningsloven &#xA7; 10-1 og gebyr etter ligningsloven &#xA7;&#xA7; 10-8, 10-9 og 10-10, merverdiavgiftsloven &#xA7; 21-1a og kassasystemlova &#xA7; 8</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2015-06-19-54/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringane under I tek til &#xE5; gjelde 1. januar 2016.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringane under II tek til &#xE5; gjelde 1. januar 2017.</article>
      </section>
    </main>
  </body>
</html>
