<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-12-18-115</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-12-18-115</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 14 s 2286</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-12-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skatte- og avgiftsrett &gt; Eiendomsskatt</li>
            <li>Skatte- og avgiftsrett &gt; Jan Mayen-skatt</li>
            <li>Skatte- og avgiftsrett &gt; Svalbardskatt</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-12-18 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1309</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.1 LS (2015&#x2013;2016), Prop.1 S Tillegg 1 (2015&#x2013;2016), Innst.4 L (2015&#x2013;2016), Lovvedtak 37 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gangs behandling hhv. 14. og 18. desember 2015. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-12-18-115</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V<ul class="tocSubUl"><li>&#xA7; 10-20.</li></ul></li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-12-18-115" id="dokument">
      <h1>Lov om endringer i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-12-18-115/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">tiltakspenger mv. under deltakelse i arbeidsrettede tiltak etter forskrift gitt med hjemmel i lov om arbeidsmarkedstjenester &#xA7; 13,</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-12-18-115/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-31 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">tilskudd til investeringer i faste anlegg og tilh&#xF8;rende produksjonsutstyr innenfor rammen av forskrift om midler til investering og bedriftsutvikling i landbruket av 19. desember 2014 nr. 1816, innenfor det geografiske omr&#xE5;det som omfattes av &#xA7; 3 i forskrift 17. juni 2014 nr. 807 og distriktsrettet investeringsst&#xF8;tte etter samme forskrift, jf. likevel &#xA7; 14-44 f&#xF8;rste ledd siste punktum.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-42 annet ledd bokstav a fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Fradrag skal likevel ikke gj&#xF8;res for tilskudd til investering og bedriftsutvikling i landbruket etter forskrift av 19. desember 2014 nr. 1816, innenfor det geografiske omr&#xE5;det som omfattes av &#xA7; 3 i forskrift 17. juni 2014 nr. 807 og distriktsrettet investeringsst&#xF8;tte etter samme forskrift,</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-44 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Tilskudd til investering og bedriftsutvikling i landbruket etter forskrift av 19. desember 2014 nr. 1816 innenfor det geografiske omr&#xE5;det som omfattes av &#xA7; 3 i forskrift 17. juni 2014 nr. 807 og distriktsrettet investeringsst&#xF8;tte etter samme forskrift, regnes som en del av vederlaget ved realisasjon av driftsmidlet innen fem &#xE5;r etter at det ble ervervet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-2 annet ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Av produksjon i kraftverk med generatorer som i inntekts&#xE5;ret har en samlet p&#xE5;stemplet merkeytelse under 10&#xA0;000 kVA, fastsettes ikke naturressursskatt.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2015-12-18-115/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-11 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-1">(4) Kreditt eller sikkerhetsstillelse som ytes direkte eller indirekte fra selskap som omfattes av &#xA7; 10-1, samt tilsvarende utenlandsk selskap, til personlig aksjon&#xE6;r skal regnes som utbytte for aksjon&#xE6;ren. Det samme gjelder dersom det ytes kreditt til personlig aksjon&#xE6;r fra annet selskap i samme konsern, jf. aksjeloven &#xA7; 1-3 og allmennaksjeloven &#xA7; 1-3, som selskapet den personlige aksjon&#xE6;ren er aksjon&#xE6;r i. Som kreditt til vedkommende aksjon&#xE6;r regnes ogs&#xE5; kreditt som gis til aksjon&#xE6;rens ektefelle eller til person som aksjon&#xE6;ren er i slekt eller svogerskap med i opp eller nedstigende linje eller i sidelinje s&#xE5; n&#xE6;r som onkel eller tante. Departementet kan ved forskrift bestemme at enkelte typer kreditt ikke skal anses som utbytte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-11 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-3-nummer-2">(5) Besluttet utbytte som motregnes mot kreditt som tidligere er regnet som utbytte for aksjon&#xE6;re etter reglene i fjerde ledd, anses ikke som skattepliktig utbytte for aksjon&#xE6;ren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-11 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-3-nummer-3">(6) Tilbakebetaling av kreditt som tidligere er ansett som utbytte for aksjon&#xE6;r etter reglene i fjerde ledd, skal anses som innbetalt kapital for aksjon&#xE6;ren. Tilbakebetalingsbel&#xF8;pet skal ogs&#xE5; legges til aksjon&#xE6;rens inngangsverdi p&#xE5; aksjene i selskapet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde til &#xE5;ttende ledd blir syvende til nytt ellevte ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2015-12-18-115/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-38 tredje ledd ny bokstav h skal lyde:<ul class="defaultList"><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">utbytte p&#xE5; eierandel i selskap mv. i den utstrekning selskapet gis fradrag for utdelingen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Verdien av annen bolig (sekund&#xE6;rbolig) og n&#xE6;ringseiendom skal settes ned etter krav fra skattyter dersom den overstiger 96 prosent av eiendommens dokumenterte omsetningsverdi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-3">Prosentandelen er 25 for prim&#xE6;rbolig og 80 for sekund&#xE6;rbolig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-10 fjerde ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-4">Verdien av n&#xE6;ringseiendom settes til 80 prosent av eiendommens beregnede utleieverdi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-22 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-5">Bestemmelsen gjelder ikke for l&#xE5;n knyttet til mengdegjeldsbrev som er gjenstand for omsetning i organiserte marked innen seks m&#xE5;neder etter utstedelse, og innskudd i bank.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-24 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-1">(2) Det gis likevel ikke fradrag for ervervs- og realisasjonskostnader, uavhengig av om erverv eller realisasjon gjennomf&#xF8;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-41 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-6">Dersom netto rentekostnader overstiger 5 millioner kroner, kan de ikke fradras for den delen som overstiger 25 prosent av alminnelig inntekt eller &#xE5;rets udekkede underskudd f&#xF8;r begrensning av fradrag etter denne paragraf, tillagt rentekostnader og skattemessige avskrivninger, og redusert med renteinntekter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-44 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-2">(1) For reiser til hjem innenfor E&#xD8;S-omr&#xE5;det gis fradrag for reise mellom hjem og arbeidssted og bes&#xF8;ksreiser etter &#xA7; 6-13 etter forskrift fastsatt av departementet med utgangspunkt i reiseavstand og reisehyppighet. Fradrag er begrenset til den del av bel&#xF8;pet som overstiger 22&#xA0;000 kroner, og gis ikke for den del av reiselengden som overstiger 75&#xA0;000 km i &#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-3">(2) For reiser til hjem utenfor E&#xD8;S-omr&#xE5;det gis fradrag for dokumenterte utgifter til transport med andre transportmidler enn privatbil. N&#xE5;r skattyter kan dokumentere bruk av privatbil til hjemreisen, gis fradrag for utgiftene ved dette etter satser fastsatt av departementet i forskrift. Fradrag gis ikke for den del av samlede reiseutgifter som overstiger 92&#xA0;500 kroner i &#xE5;ret, og er begrenset til den del av bel&#xF8;pet som overstiger 22&#xA0;000 kroner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-50 femte ledd annet punktum skal lyde.</article>
        <article class="legalP" id="kapittel-4-ledd-7">Det gis maksimalt fradrag for gaver etter denne paragraf med til sammen 25&#xA0;000 kroner &#xE5;rlig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-5 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-8">Ved beregning av fradrag etter foreg&#xE5;ende punktum skal det ikke tas hensyn til endringer i avsetningskrav etter finansforetaksloven og forskrift gitt med hjemmel i finansforetaksloven som f&#xF8;lge av implementering av Europaparlaments- og r&#xE5;dsdirektiv 2009/138/EF (Solvens II).</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-11 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-9">For personlig aksjon&#xE6;r skal skattepliktig utbytte etter fradrag for skjerming etter &#xA7; 10-12, oppjusteres med 1,15.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-11 annet ledd tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-13 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-10">Utbyttet skal ikke oppjusteres etter &#xA7; 10-11 f&#xF8;rste ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til sjette punktum blir tredje til nytt syvende punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-31 f&#xF8;rste ledd nytt fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-11">For personlig aksjon&#xE6;r skal skattepliktig gevinst etter fradrag for ubenyttet skjerming, oppjusteres med 1,15.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-31 annet ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-12">For personlig aksjon&#xE6;r skal tapet oppjusteres med 1,15.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-33 tredje ledd f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-13">Oppjustert gevinst p&#xE5; givers h&#xE5;nd som f&#xF8;lge av gavesalg til mottaker, legges til den inngangsverdi og det skjermingsgrunnlag mottaker trer inn i etter reglene i f&#xF8;rste og annet ledd. Fradragsberettiget oppjustert tap p&#xE5; givers h&#xE5;nd som f&#xF8;lge av gavesalg til mottaker trekkes fra den inngangsverdi og det skjermingsgrunnlag mottaker trer inn i etter reglene i f&#xF8;rste og annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-42 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-4-nummer-4">(3) Tillegget fastsettes slik:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-nummer-4-punkt-1"><article class="legalP" id="kapittel-4-nummer-4-punkt-1-ledd-1">I verdien av utdelingen gj&#xF8;res det fradrag for overskuddsandel etter &#xA7; 10-41 multiplisert med deltakerens skattesats for alminnelig inntekt, skjerming etter femte ledd.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-nummer-4-punkt-2"><article class="legalP" id="kapittel-4-nummer-4-punkt-2-ledd-1">Nettoverdien etter bokstav a oppjusteres med 1,15.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-44 f&#xF8;rste ledd tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-14">For personlig aksjon&#xE6;r skal gevinst og tap etter fradrag for ubenyttet skjerming oppjusteres med 1,15. Tilsvarende gjelder for personlig deltakers konkursbo eller d&#xF8;dsbo.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje punktum blir nytt femte punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-65 annet ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-15">For deltaker som omfattes av &#xA7; 10-67 annet ledd, skal likevel 25 prosent inntektsf&#xF8;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-67 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-5">(2) For deltaker som nevnt i &#xA7; 10-12 f&#xF8;rste og tredje ledd skal 75 prosent av mottatt utbytte, etter at utbyttet er &#xF8;kt med den andel av aksjon&#xE6;rens fradrag etter &#xA7; 16-20 annet ledd som vedr&#xF8;rer utbyttet, legges til grunn som utbytte og oppjusteres etter &#xA7; 10-11 f&#xF8;rste ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-16">Personinntekt er grunnlag for utligning av trinnskatt til staten og trygdeavgift til folketrygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-11 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-4-nummer-6">(4) For enkeltpersonforetak beregnes ikke personinntekt av gevinst av realisasjon av alminnelig g&#xE5;rdsbruk eller skogbruk, herunder melkekvoter som realiseres sammen med g&#xE5;rdsbruket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-73 ny overskrift skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-17">Betinget skattefritak ved ufrivillig realisasjon av landbrukseiendom</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-73 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-7">(1) Gevinst ved realisasjon av landbrukseiendom eller del av slik eiendom som f&#xF8;lge av ekspropriasjon, brann eller annen ulykke kan kreves fritatt for beskatning s&#xE5; langt skattyter bruker vederlaget til erverv av eller p&#xE5;kostning p&#xE5; areal, bygg eller anlegg som brukes i skattyterens n&#xE6;ringsvirksomhet eller annen inntektsgivende aktivitet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-80 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-18">Fordelingen av inntekt etter f&#xF8;rste punktum legges til grunn for beregning av trinnskatt etter Stortingets &#xE5;rlige skattevedtak, for beregning av pensjonsgivende inntekt etter folketrygdloven &#xA7; 3-15, og for beregning av trygdeavgift etter folketrygdloven &#xA7; 23-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-81 sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-4-nummer-8">(6) Aktivitet i skog som ikke ut&#xF8;ves som virksomhet alene eller sammen med jordbruk, anses ikke som skogbruk etter denne paragraf, men skattlegges sammen med skattyterens &#xF8;vrige inntekt. Sammen med skattyters &#xF8;vrige inntekt skattlegges ogs&#xE5; inntekter fra skog som kun er tilstrekkelig til &#xE5; dekke g&#xE5;rdens behov for brensel, gjerdematerialer og til mindre reparasjoner. N&#xE5;r skog etter f&#xF8;rste punktum ikke skal gjennomsnittslignes og summen av de inntil fire siste &#xE5;rs skogbruksinntekter, slik de er kommet til beskatning i gjennomsnittsligningen, overstiger summen av de faktiske skogbruksinntekter i samme periode, skal dette gjennomsnittsoverhenget komme til fradrag i inntekten for &#xE5;ret etter det siste &#xE5;ret med gjennomsnittsligning. Dersom summen av de inntil fire siste &#xE5;rs skogbruksinntekter, slik de er kommet til beskatning i gjennomsnittsligningen, er lavere enn summen av de faktiske skogbruksinntekter i samme periode, skal dette gjennomsnittsunderhenget tas til inntekt for &#xE5;ret etter det siste &#xE5;ret med gjennomsnittsligning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-5 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-9">(2) Fradraget gis ved skatteberegningen med 15&#xA0;500 kroner i klasse 1 og 2, men f&#xE5;r ikke virkning ved beregning av trygdeavgift og trinnskatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-10 tredje ledd skal lyde</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-4-nummer-10">(3) Innbetalt sparebel&#xF8;p kan ikke overstige 25&#xA0;000 kroner per inntekts&#xE5;r. Samlet innbetalt sparebel&#xF8;p p&#xE5; kontoen kan ikke overstige 300&#xA0;000 kroner. For ektefeller som lignes under ett for begges samlede formue og inntekt gjelder bel&#xF8;psgrensene i dette ledd for hver av dem. Sparebel&#xF8;p fra barn som lignes under ett med foreldrene, jf. &#xA7; 2-14, kommer bare til fradrag i skatt p&#xE5; inntekt som lignes s&#xE6;rskilt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-21 f&#xF8;rste ledd nytt siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-19">Ved fastsettelse av samlet skattepliktig inntekt etter f&#xF8;rste punktum, medtas ikke oppjustering etter &#xA7; 10-11, &#xA7; 10-31, &#xA7; 10-42 og &#xA7; 10-44.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-40 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-11">(2) F&#xF8;lgende kostnader gir grunnlag for fradrag, dersom de ogs&#xE5; er fradragsberettiget etter kapittel 6:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-4-nummer-11-punkt-1"><article class="legalP" id="kapittel-4-nummer-11-punkt-1-ledd-1">Skattyters kostnader til egenutf&#xF8;rt forsknings- og utviklingsprosjekt, begrenset til 20 millioner kroner i inntekts&#xE5;ret. Prosjektet m&#xE5; v&#xE6;re godkjent av Norges forskningsr&#xE5;d.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-4-nummer-11-punkt-2"><article class="legalP" id="kapittel-4-nummer-11-punkt-2-ledd-1">Skattyters kostnader til forsknings- og utviklingsprosjekt utf&#xF8;rt av forskningsinstitusjoner godkjent av Norges forskningsr&#xE5;d, begrenset til 40 millioner kroner i inntekts&#xE5;ret. Prosjektet m&#xE5; v&#xE6;re godkjent av Norges forskningsr&#xE5;d. Samlet fradragsgrunnlag etter bokstav a og b skal ikke overstige 40 millioner kroner i inntekts&#xE5;ret.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16-50 med deloverskrift oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 nytt sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-4-nummer-12">(6) Ved bruk av alminnelig inntekt etter denne paragraf medtas ikke oppjustering etter &#xA7; 10-11, &#xA7; 10-31, &#xA7; 10-42 og &#xA7; 10-44.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2015-12-18-115/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-38 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-5-ledd-1-punkt-1-ledd-1">verdipapirfond,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 f&#xF8;rste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-5-ledd-1-punkt-2-ledd-1">vederlag til arbeidstaker i forbindelse med opph&#xF8;r av arbeidsforhold ved avskjed, oppsigelse eller avtale med arbeidsgiver,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-15 f&#xF8;rste ledd bokstav a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-12 f&#xF8;rste ledd siste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-13 f&#xF8;rste ledd siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Reglene i denne paragraf gjelder ikke for den delen av utdeling fra verdipapirfond som behandles som rente etter &#xA7; 10-20 f&#xF8;rste ledd annet punktum.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-20 med deloverskrift skal lyde:</article>
        <span class="futuretitle" id="kapittel-5-foresl&#xE5;ttittel-1">Verdipapirfond</span>
        <article class="futureLegalArticle" data-name="&#xA7;10-20" id="kapittel-5-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 10-20.</span>
          <article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-ledd-1">Skattlegging av verdipapirfond og andelseiere</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-1">(1) Verdipapirfond kan kreve fradrag i inntekten for bel&#xF8;p som deles ut til andelseierne. Fradrag kan kreves for den delen av utdelingen som skattlegges som rente hos andelseierne etter tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-2">(2) Verdipapirfond er fritatt for skatteplikt p&#xE5; gevinst og har ikke fradragsrett for tap ved realisasjon av aksjer i selskaper hjemmeh&#xF8;rende i land utenfor E&#xD8;S.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-3">(3) Ved utdeling fra fondet skattlegges andelseierne p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">Utdeling fra verdipapirfond med mer enn 80 prosent aksjeandel skattlegges som aksjeutbytte.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">Utdeling fra verdipapirfond med mindre enn 20 prosent aksjeandel skattlegges som renteinntekt.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-3-punkt-3-ledd-1">Utdeling fra verdipapirfond med mellom 20 og 80 prosent aksjeandel splittes i en del som skattlegges som aksjeutbytte og en del som skattlegges som rente, beregnet forholdsmessig etter fjerde ledd.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-4">(4) Aksjeandelen beregnes ut i fra forholdet mellom verdien av aksjer og andre verdipapirer ved inntekts&#xE5;rets begynnelse. For fond som er etablert i inntekts&#xE5;ret, beregnes andelen ut i fra forholdet ved inntekts&#xE5;rets slutt. Aksjer i underliggende fond inng&#xE5;r i beregningen, med en tilsvarende forholdsmessig del.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-5">(5) Bare den delen av andelens inngangsverdi som tilsvarer aksjeandelen i ervervs&#xE5;ret, er skjermingsgrunnlag etter &#xA7; 10-12.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-6">(6) Utdeling som skattlegges som renteinntekt etter tredje ledd, gir ikke rett til fradrag for skjerming eller skattefritak etter &#xA7; 2-38.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-7">(7) Gevinst ved realisasjon av andel i verdipapirfond skattlegges etter &#xA7; 10-30 flg. For andelseiere i fond med andre verdipapirer enn aksjer, begrenses skattefritak for gevinst etter &#xA7; 2-38 forholdsmessig til den beregnede aksjeandelen i fondet. Tilsvarende gjelder for tap. Gjennomsnittet av aksjeandelen i ervervs&#xE5;ret og i salgs&#xE5;ret legges til grunn. Tredje og fjerde ledd gjelder tilsvarende ved beregning av aksjeandelen i ervervs&#xE5;ret og i salgs&#xE5;ret.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-8">(8) Syvende ledd f&#xE5;r ikke anvendelse p&#xE5; andeler i verdipapirfond n&#xE5;r disse er eid i forbindelse med individuell pensjonsavtale etter &#xA7; 6-47 f&#xF8;rste ledd c n&#xE5;r avtalen er inng&#xE5;tt mellom andelseier og forvaltningsselskap. Tilsvarende gjelder for andel i verdipapirfond som er eid i forbindelse med innskuddspensjon etter innskuddspensjonsloven.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-9">(9) Dersom fondet ikke har innrapportert opplysninger som er n&#xF8;dvendige for &#xE5; fastsette aksjeandel etter fjerde ledd, m&#xE5; andelseier dokumentere dette. Dersom tilfredsstillende dokumentasjon ikke foreligger, skattlegges utdelingen som rente. Ved beregning av aksjeandel i slike fond inng&#xE5;r andeler i andre fond dersom de til sammen utgj&#xF8;r mer enn 25 prosent av samlet verdi ved inntekts&#xE5;rets begynnelse. Ved slik beregning medtas bare aksjer som underliggende fond eier direkte, med en tilsvarende forholdsmessig del. Dersom dokumentasjon kun mangler for andel i underliggende fond, anses andelen i fondet som andre verdipapirer enn aksjer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-30 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-31 tredje ledd oppheves.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2015-12-18-115/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Endringene under I trer i kraft straks</article>
        <article class="legalP" id="kapittel-6-ledd-2">Endringene under II trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2015.</article>
        <article class="legalP" id="kapittel-6-ledd-3">Endringene under III trer i kraft straks med virkning fra og med 7. oktober 2015.</article>
        <article class="legalP" id="kapittel-6-ledd-4">Endringene under IV trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2016.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2015-12-18-115/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Endringene under V trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2016.</article>
        <article class="legalP" id="kapittel-7-ledd-2">F&#xF8;lgende overgangsregler gjelder:</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 5-15 f&#xF8;rste ledd bokstav a:</article>
        <article class="legalP" id="kapittel-7-ledd-3">Arbeidstakere som f&#xF8;r 1. januar 2016 oppfyller vilk&#xE5;rene for &#xE5; motta sluttvederlag i henhold til overenskomst mellom hovedorganisasjoner for arbeidstakere og arbeidsgivere, har rett til &#xE5; f&#xE5; sluttvederlaget utbetalt skattefritt etter &#xA7; 5-15 f&#xF8;rste ledd bokstav a nr. 1 slik denne l&#xF8;d f&#xF8;r lovendringen, uavhengig av om utbetaling skjer etter 1. januar 2016.</article>
        <article class="legalP" id="kapittel-7-ledd-4">Tilsvarende har arbeidstakere som f&#xF8;r 1. januar 2016 har inng&#xE5;tt avtale med sin arbeidsgiver om utbetaling av tilleggssluttvederlag, rett til &#xE5; f&#xE5; tilleggssluttvederlaget utbetalt (delvis) skattefritt etter &#xA7; 5-15 f&#xF8;rste ledd bokstav a nr. 2 slik denne l&#xF8;d f&#xF8;r lovendringen, uavhengig av om utbetaling skjer etter 1. januar 2016.</article>
        <article class="defaultP" margin-top="true">Til &#xA7; 10-20:</article>
        <article class="legalP" id="kapittel-7-ledd-5">For andeler ervervet f&#xF8;r 7. oktober 2015 i fond som i 2015 hadde en eller flere aksjer, fastsettes aksjeandelen i ervervs&#xE5;ret til 100 prosent ved bruk av reglene i &#xA7; 10-20 femte og syvende ledd. For andeler ervervet senere i 2015, skal aksjeandelen per. 1 januar 2016 legges til grunn ved bruk av de samme reglene.</article>
      </section>
    </main>
  </body>
</html>
