<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i tjenestepensjonsloven mv. (uf&#xF8;repensjon)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-05-22-31</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-05-22-31</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 5 s 699</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1980-06-13-24</li>
            <li>lov/2000-03-24-16</li>
            <li>lov/2000-11-24-81</li>
            <li>lov/2005-12-21-124</li>
            <li>lov/2013-12-13-106</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Erstatnings- og forsikringsrett &gt; Livsforsikring</li>
            <li>EU/E&#xD8;S-rett &gt; Energi</li>
            <li>Pensjons- og trygderett &gt; Medlemskap i folketrygden</li>
            <li>Pensjons- og trygderett &gt; Dagpenger under arbeidsl&#xF8;shet</li>
            <li>Pensjons- og trygderett &gt; Ytelser ved sykdom m.m.</li>
            <li>Skatte- og avgiftsrett &gt; Eiendomsskatt</li>
            <li>Skatte- og avgiftsrett &gt; Jan Mayen-skatt</li>
            <li>Skatte- og avgiftsrett &gt; Svalbardskatt</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-05-22 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0378</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til tjenestepensjonsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i tjenestepensjonsloven mv. (uf&#xF8;repensjon)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.42 L (2014&#x2013;2015), Innst.225 L (2014&#x2013;2015), Lovvedtak 63 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gangs behandling hhv. 28. april og 5. mai 2015. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-05-22-31</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i tjenestepensjonsloven mv. (uf&#xF8;repensjon)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V<ul class="tocSubUl"><li>&#xA7; 8-1. Krav til regelverket</li><li>&#xA7; 8-2. Vilk&#xE5;r for rett til uf&#xF8;repensjon</li><li>&#xA7; 8-3. Nedsatt inntektsevne</li><li>&#xA7; 8-4. Fastsettelse og endring av uf&#xF8;regrad</li><li>&#xA7; 8-5. L&#xF8;nnsgrunnlag</li><li>&#xA7; 8-6. Grenser for uf&#xF8;repensjon i tillegg til uf&#xF8;retrygd</li><li>&#xA7; 8-7. Beregning av uf&#xF8;repensjon</li><li>&#xA7; 8-8. Utbetaling av uf&#xF8;repensjon</li><li>&#xA7; 8-9. Fradrag for arbeidsinntekt</li><li>&#xA7; 8-10. Oppregulering av uf&#xF8;repensjon under utbetaling</li><li>&#xA7; 8-11. Opptjent rett til uf&#xF8;repensjon</li></ul></li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-05-22-31" id="dokument">
      <h1>Lov om endringer i tjenestepensjonsloven mv. (uf&#xF8;repensjon)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. juni 1980 nr. 24 om ligningsforvaltning (ligningsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 24. mars 2000 nr. 16 om foretakspensjon (foretakspensjonsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 24. november 2000 nr. 81 om innskuddspensjon i arbeidsforhold (innskuddspensjonsloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 21. desember 2005 nr. 124 om obligatorisk tjenestepensjon.</article></article></li><li data-li-identifier="5" data-name="5"><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 13. desember 2013 nr. 106 om tjenestepensjon (tjenestepensjonsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-05-22-31/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 13. juni 1980 nr. 24 om ligningsforvaltning skal &#xA7; 3-13 nr. 8 lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-1">8. Taushetsplikten etter nr. 1 er ikke til hinder for at pensjonsinnretning som har offentlig tjenestepensjon eller tjenestepensjon etter foretakspensjonsloven, innskuddspensjonsloven eller tjenestepensjonsloven, gis elektronisk tilgang til opplysninger om brutto arbeidsinntekt for personer som mottar uf&#xF8;repensjon fra innretningen. Taushetsplikten gjelder tilsvarende for den som f&#xE5;r opplysningene.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-05-22-31/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 24. mars 2000 nr. 16 om foretakspensjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7;&#xA7; 6-1 til 6-5 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-6 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">(1) Foretaket skal tegne forsikring som gir rett til premie- og innskuddsfritak under uf&#xF8;rhet i samsvar med den faktiske graden av uf&#xF8;rhet, tilsvarende premiefritak etter tjenestepensjonsloven &#xA7; 2-1 annet ledd. Forsikringen skal omfatte alle medlemmer som ikke har fylt 67 &#xE5;r, og den skal gi premiefritak i samsvar med uf&#xF8;rheten fram til medlemmet har fylt 67 &#xE5;r. Samlet opptjening av rett til alderspensjon p&#xE5; grunnlag av arbeidsinntekt og premiefritak skal ikke p&#xE5; noe tidspunkt overstige opptjening svarende til 100 prosent av full stilling.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2015-05-22-31/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 24. november 2000 nr. 81 om innskuddspensjon i arbeidsforhold skal &#xA7; 2-4 lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">(1) Foretak som har alderspensjonsordning etter &#xA7; 2-1, kan etter tjenestepensjonsloven tegne s&#xE6;rskilt forsikring som kan gi uf&#xF8;repensjon til medlemmer som helt eller delvis mister inntektsevnen. Foretaket kan videre etter foretakspensjonsloven tegne s&#xE6;rskilt forsikring som kan gi ytelser til barn og andre etterlatte av medlemmer som d&#xF8;r.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-2">(2) Foretaket skal tegne forsikring som ved uf&#xF8;rhet gir rett til innskuddsfritak i samsvar med den faktiske graden av uf&#xF8;rhet, tilsvarende innskuddsfritak etter tjenestepensjonsloven &#xA7; 2-1 annet ledd. Forsikringen skal omfatte alle medlemmer som ikke har fylt 67 &#xE5;r, og den skal gi innskuddsfritak i samsvar med den faktiske graden av uf&#xF8;rhet fram til medlemmet har fylt 67 &#xE5;r. Samlet opptjening av rett til alderspensjon p&#xE5; grunnlag av arbeidsinntekt og innskuddsfritak skal ikke p&#xE5; noe tidspunkt overstige opptjening svarende til 100 prosent av full stilling.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-3">(3) F&#xF8;rste og annet ledd gjelder tilsvarende for foretak og frilansere som omfattes av &#xA7; 2-3 annet ledd. Forsikring som gir innskuddsfritak i alderspensjonsordningen etter &#xA7; 2-3 annet ledd, kan likevel ikke gi rett til innskudd som overstiger innskuddsgrensen i &#xA7; 2-3 annet ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2015-05-22-31/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 21. desember 2005 nr. 124 om obligatorisk tjenestepensjon skal &#xA7; 4 tredje ledd lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-4-nummer-1">(3) Det skal i regelverket for pensjonsordningen fastsettes at det for medlemmer som blir uf&#xF8;re, skal v&#xE6;re innskuddsfritak ved uf&#xF8;rhet i samsvar med uf&#xF8;regraden dersom uf&#xF8;regraden er 20 prosent eller mer. Uf&#xF8;regraden fastsettes etter reglene i tjenestepensjonsloven &#xA7; 8-4. Innskuddsfritaket l&#xF8;per s&#xE5; lenge uf&#xF8;regraden er 20 prosent eller mer, men ikke lenger enn til medlemmet fyller 67 &#xE5;r. Samlet opptjening av rett til alderspensjon p&#xE5; grunnlag av arbeidsinntekt og innskuddsfritak skal ikke p&#xE5; noe tidspunkt overstige opptjening svarende til 100 prosent av full stilling. Foretaket skal dekke premiekostnadene ved innskuddsfritak ved uf&#xF8;rhet i tillegg til innskudd etter f&#xF8;rste ledd.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2015-05-22-31/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 13. desember 2013 nr. 106 om tjenestepensjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-5-nummer-1">(2) Foretaket skal tegne forsikring som ved uf&#xF8;rhet gir rett til innskuddsfritak i samsvar med den faktiske graden av uf&#xF8;rhet. Forsikringen skal omfatte alle medlemmer som ikke har fylt 67 &#xE5;r. Premien for slik forsikring skal beregnes slik at foretaket ikke skal betale &#xE5;rlig premie til alderspensjon for medlemmer som blir uf&#xF8;re. Innskuddsfritaket skal reduseres forholdsmessig etter den faktiske graden av uf&#xF8;rhet. Samlet opptjening av rett til alderspensjon p&#xE5; grunnlag av arbeidsinntekt og innskuddsfritak skal ikke p&#xE5; noe tidspunkt overstige 100 prosent av full stilling.</article>
        <article class="defaultP" margin-top="true">Kapittel 8 skal lyde:</article>
        <span class="futuretitle" id="kapittel-5-foresl&#xE5;ttittel-1">Kapittel 8. Uf&#xF8;repensjon</span>
        <article class="futureLegalArticle" data-name="&#xA7;8-1" id="kapittel-5-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 8-1. <span class="legalArticleTitle">Krav til regelverket</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-1">(1) Et foretak kan opprette tjenestepensjonsordning for &#xE5; sikre medlemmene uf&#xF8;repensjon i tillegg til den rett til arbeidsavklaringspenger eller uf&#xF8;retrygd som til enhver tid f&#xF8;lger av folketrygdloven kapittel 11 og 12.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-2">(2) Pensjonsordningen kan yte &#xE5;rlig uf&#xF8;repensjon etter reglene i kapitlet her til medlemmer som i medlemstiden har f&#xE5;tt inntektsevnen nedsatt p&#xE5; grunn av skade, sykdom eller lyte, i en slik grad at medlemmet ikke kan fortsette i sin vanlige stilling og ikke kan skaffe seg annet h&#xF8;velig arbeid.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-3">(3) Pensjonsplan og annet regelverk for pensjonsordningen skal oppfylle kravene i kapittel 2 og 3. Ytelsene etter pensjonsplanen skal v&#xE6;re garantert av pensjonsinnretningen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-1-nummer-4">(4) I regelverket for pensjonsordningen kan det fastsettes at arbeidstakere som fratrer sin stilling i foretaket, og som har minst tre &#xE5;rs tjenestetid der, skal ha opptjent rett til uf&#xF8;repensjon etter reglene i &#xA7; 8-11 ved uf&#xF8;rhet som f&#xF8;lge av skade, sykdom eller lyte oppst&#xE5;tt etter at arbeidstakeren opph&#xF8;rte &#xE5; v&#xE6;re medlem av pensjonsordningen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-2" id="kapittel-5-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 8-2. <span class="legalArticleTitle">Vilk&#xE5;r for rett til uf&#xF8;repensjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-1">(1) Det er et vilk&#xE5;r for rett til uf&#xF8;repensjon etter reglene i kapitlet her at medlemmets evne til &#xE5; utf&#xF8;re inntektsgivende arbeid er varig nedsatt og oppfyller det minstekrav til nedsatt inntektsevne som regelverket fastsetter. Det kan ytes midlertidig uf&#xF8;repensjon n&#xE5;r det ikke er avklart om inntektsevnen er varig nedsatt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-2">(2) I regelverket kan minstekravet til nedsatt inntektsevne ikke settes lavere enn 20 prosent. Minstekravet kan ikke i noe tilfelle settes h&#xF8;yere enn 50 prosent. Det kan dessuten ikke settes h&#xF8;yere enn:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-2-punkt-1-ledd-1">40 prosent for medlem som mottar arbeidsavklaringspenger n&#xE5;r krav om uf&#xF8;repensjon fremsettes, jf. folketrygdloven &#xA7; 12-7 annet ledd, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-2-punkt-2-ledd-1">30 prosent dersom medlemmets inntektsevne er nedsatt som f&#xF8;lge av yrkesskade eller yrkessykdom, jf. folketrygdloven &#xA7; 12-17 f&#xF8;rste ledd bokstav c.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-3">(3) Et medlem har bare rett til uf&#xF8;repensjon etter reglene i kapitlet her dersom det i samsvar med reglene i folketrygdloven &#xA7; 12-5 har gjennomg&#xE5;tt, eller fors&#xF8;kt &#xE5; gjennomg&#xE5; hensiktsmessig behandling og hensiktsmessige tiltak for &#xE5; bedre arbeidsevnen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-2-nummer-4">(4) Uf&#xF8;repensjon ytes ikke til medlem som har fylt 67 &#xE5;r eller har n&#xE5;dd en lavere s&#xE6;rlig aldersgrense fastsatt i eller i medhold av lov.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-3" id="kapittel-5-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 8-3. <span class="legalArticleTitle">Nedsatt inntektsevne</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-3-nummer-1">(1) Vurderingen av hvor mye et medlems inntektsevne er blitt nedsatt, skal bygge p&#xE5; en sammenligning av de inntektsmuligheter som medlemmet hadde f&#xF8;r uf&#xF8;retidspunktet og medlemmets inntektsmuligheter etter uf&#xF8;retidspunktet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-3-nummer-2">(2) Uf&#xF8;retidspunktet er det tidspunkt inntektsevnen ble varig nedsatt minst til det niv&#xE5; som kreves etter regelverket. Er inntektsevnen redusert gradvis over flere &#xE5;r, kan det tas utgangspunkt i inntektsevnen f&#xF8;r skade, sykdom eller lyte oppstod.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-3-nummer-3">(3) Inntekt f&#xF8;r uf&#xF8;rhet fastsettes til medlemmets normale &#xE5;rsl&#xF8;nn i foretaket f&#xF8;r uf&#xF8;retidspunktet, beregnet i samsvar med reglene i &#xA7; 4-3. Inntekt etter uf&#xF8;rhet fastsettes til den inntekt medlemmet forutsettes &#xE5; kunne skaffe seg ved &#xE5; utnytte sin restinntektsevne ved ethvert arbeid som medlemmet n&#xE5; kan utf&#xF8;re. Ved vurderingen skal det legges vekt p&#xE5; medlemmets alder, evner, utdanning, yrkesbakgrunn og arbeidsmuligheter p&#xE5; hjemstedet, eller andre steder der det er rimelig at medlemmet tar arbeid.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-3-nummer-4">(4) Ved anvendelsen av bestemmelser i dette kapittel justeres inntekt f&#xF8;r og etter uf&#xF8;rhet i samsvar med senere regulering av grunnbel&#xF8;pet i folketrygden (G).</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-4" id="kapittel-5-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 8-4. <span class="legalArticleTitle">Fastsettelse og endring av uf&#xF8;regrad</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-4-nummer-1">(1) Pensjonsinnretningen skal i det enkelte tilfelle fastsette den uf&#xF8;regrad som skal benyttes ved beregningen av uf&#xF8;repensjon fra pensjonsordningen. Uf&#xF8;regrad fastsatt etter folketrygdloven, skal normalt legges til grunn. For &#xF8;vrig skal uf&#xF8;regraden tilsvare den del av inntektsevnen som anses tapt etter reglene i &#xA7; 8-3, og den skal fastsettes gradert i trinn p&#xE5; fem prosent.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-4-nummer-2">(2) Uf&#xF8;regraden endres ikke selv om uf&#xF8;repensjonen reduseres p&#xE5; grunn av inntekt etter &#xA7; 8-9 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-4-nummer-3">(3) Inntil uf&#xF8;regrad er fastsatt, kan det ytes midlertidig uf&#xF8;repensjon etter reglene i &#xA7; 8-8 annet ledd.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-4-nummer-4">(4) Blir inntektsevnen ytterligere nedsatt etter at uf&#xF8;regrad er fastsatt, kan medlemmet kreve at det etter f&#xF8;rste ledd blir fastsatt ny uf&#xF8;regrad som motsvarer den del av inntektsevnen som er tapt, jf. &#xA7; 8-3.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-foresl&#xE5;ttparagraf-4-nummer-5">(5) Ved endring av uf&#xF8;regrad skal pensjonsinnretningen foreta omberegning av premiereserven etter forsikringsvirksomhetsloven &#xA7; 9-16 femte ledd. Endring i premiereserve inng&#xE5;r ved beregningen av &#xE5;rets risikoresultat.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-5" id="kapittel-5-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 8-5. <span class="legalArticleTitle">L&#xF8;nnsgrunnlag</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-5-nummer-1">(1) L&#xF8;nnsgrunnlaget ved beregningen av uf&#xF8;repensjon fra pensjonsordningen er medlemmets normale &#xE5;rsl&#xF8;nn i foretaket, beregnet p&#xE5; uf&#xF8;retidspunktet etter reglene i &#xA7; 4-3. L&#xF8;nn som overstiger 12 G, skal ikke medregnes.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-5-nummer-2">(2) Dersom skade, sykdom eller lyte oppst&#xE5;tt i medlemstiden gradvis har redusert et medlems inntektsevne over flere &#xE5;r, skal det ved beregningen i stedet tas utgangspunkt i medlemmets l&#xF8;nnsgrunnlag f&#xF8;r slik skade, sykdom eller lyte oppstod, dersom foretaket f&#xF8;r uf&#xF8;retidspunktet har underrettet pensjonsinnretningen om det h&#xF8;yere l&#xF8;nnsgrunnlag som i tilfelle skal legges til grunn ved beregningen av uf&#xF8;repensjon til medlemmet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-6" id="kapittel-5-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 8-6. <span class="legalArticleTitle">Grenser for uf&#xF8;repensjon i tillegg til uf&#xF8;retrygd</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-6-nummer-1">(1) Uf&#xF8;repensjonen skal i pensjonsplanen fastsettes som en prosent av det enkelte medlemmets l&#xF8;nnsgrunnlag etter &#xA7; 8-5, som et fastsatt kronebel&#xF8;p, eller som en kombinasjon av disse. Uf&#xF8;repensjonen kan ikke overstige summen av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1-ledd-1">25 prosent av G, likevel ikke mer enn 6 prosent av det enkelte medlemmets l&#xF8;nnsgrunnlag etter &#xA7; 8-5 og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-5-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2"><article class="legalP" id="kapittel-5-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2-ledd-1">3 prosent av det enkelte medlemmets l&#xF8;nnsgrunnlag etter &#xA7; 8-5.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-6-nummer-2">(2) I pensjonsplanen kan det ogs&#xE5; fastsettes at uf&#xF8;repensjonen skal omfatte et tillegg p&#xE5; inntil 66 prosent av den del av medlemmets l&#xF8;nnsgrunnlag som ligger mellom 6 og 12 G. I s&#xE5; fall skal uf&#xF8;repensjon etter f&#xF8;rste ledd fastsettes p&#xE5; et niv&#xE5; som ikke er uforholdsmessig lavt sammenlignet med uf&#xF8;repensjonen for l&#xF8;nn mellom 6 og 12 G fra pensjonsordningen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-6-nummer-3">(3) Det kan fastsettes i regelverket at uf&#xF8;repensjonen som utbetales til et medlem, skal gis et tillegg for hvert barn under 18 &#xE5;r som medlemmet fors&#xF8;rger eller plikter &#xE5; fors&#xF8;rge. Barnetillegget per barn kan utgj&#xF8;re inntil 4 prosent av medlemmets l&#xF8;nnsgrunnlag opp til 6 G. Samlet barnetillegg kan likevel ikke overstige et bel&#xF8;p tilsvarende 12 prosent av medlemmets l&#xF8;nnsgrunnlag opp til 6 G. Barnetillegget og den maksimale bel&#xF8;psgrensen reduseres forholdsmessig ved redusert uf&#xF8;regrad. Barnetillegg utbetales til og med den m&#xE5;neden barnet fyller 18 &#xE5;r eller i tilfelle m&#xE5;neden etter barnets d&#xF8;d.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-6-nummer-4">(4) Er det i regelverket fastsatt et lavere minstekrav til uf&#xF8;regrad enn minstekravene etter folketrygdloven &#xA7; 12-7 f&#xF8;rste og annet ledd eller &#xA7; 12-17 f&#xF8;rste ledd bokstav c, kan uf&#xF8;repensjonen i tilfelle hvor folketrygdens minstekrav til uf&#xF8;regrad ikke er oppfylt, ogs&#xE5; omfatte et tillegg for &#xE5; dekke manglende rett til uf&#xF8;retrygd fra folketrygden.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-7" id="kapittel-5-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 8-7. <span class="legalArticleTitle">Beregning av uf&#xF8;repensjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-7-nummer-1">(1) Et medlems uf&#xF8;repensjon beregnes ut fra medlemmets l&#xF8;nnsgrunnlag etter &#xA7; 8-5 p&#xE5; den m&#xE5;ten som er fastsatt i pensjonsplanen. Barnetillegg beregnes p&#xE5; den m&#xE5;ten som er fastsatt i pensjonsplanen, og innenfor rammene i &#xA7; 8-6 tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-7-nummer-2">(2) Uf&#xF8;repensjon fra foretakets pensjonsordning skal reduseres inntil uf&#xF8;repensjonen utgj&#xF8;r det h&#xF8;yeste av enten den uf&#xF8;repensjonen som er fastsatt i pensjonsplanen, eller summen av uf&#xF8;repensjon fra fripoliser, pensjonsbevis og oppsatte rettigheter. Det skal ved beregningen etter f&#xF8;rste punktum ikke tas hensyn til ytelser fra fripoliser, pensjonsbevis og oppsatte rettigheter som dekker inntektstap ved uf&#xF8;rhet som ikke omfattes av uf&#xF8;retrygden eller uf&#xF8;repensjonen fra foretakets pensjonsordning. Dersom medlemmet har f&#xE5;tt utbetalt for lite eller for mye uf&#xF8;repensjon, kan det foretas et etteroppgj&#xF8;r.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-7-nummer-3">(3) Medlemmet skal p&#xE5; foresp&#xF8;rsel opplyse pensjonsinnretningen om sin rett til uf&#xF8;repensjon fra fripoliser, pensjonsbevis og oppsatte rettigheter.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-7-nummer-4">(4) Dersom fastsatt uf&#xF8;regrad er lavere enn 100 prosent, fastsettes uf&#xF8;repensjonen til en forholdsmessig andel av uf&#xF8;repensjon beregnet etter f&#xF8;rste og annet ledd.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-5-foresl&#xE5;ttparagraf-7-nummer-5">(5) Departementet kan fastsette forskrift til utfylling og gjennomf&#xF8;ring av bestemmelsen her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-8" id="kapittel-5-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 8-8. <span class="legalArticleTitle">Utbetaling av uf&#xF8;repensjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-8-nummer-1">(1) Uf&#xF8;repensjon utbetales til medlemmet tidligst ett &#xE5;r etter det tidspunkt medlemmets inntektsevne ble nedsatt minst til det niv&#xE5; som kreves etter regelverket. Retten til uf&#xF8;repensjon opph&#xF8;rer dersom medlemmet ikke lenger oppfyller det minstekrav til uf&#xF8;regrad som er fastsatt i regelverket.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-8-nummer-2">(2) Midlertidig uf&#xF8;repensjon kan tidligst utbetales n&#xE5;r medlemmet har framsatt krav p&#xE5; arbeidsavklaringspenger eller uf&#xF8;retrygd fra folketrygden, og det m&#xE5; antas at kravet blir innvilget. Dersom medlemmet mottar arbeidsavklaringspenger fra folketrygden, kan pensjonsinnretningen ikke i tillegg utbetale midlertidig uf&#xF8;repensjon som vil inneb&#xE6;re at summen av arbeidsavklaringspenger og midlertidig uf&#xF8;repensjon til medlemmet vil overstige 70 prosent av l&#xF8;nnsgrunnlaget etter &#xA7; 8-5. M&#xE5; det antas at bare en del av medlemmets inntektsevne er tapt, beregnes grensen forholdsmessig.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-9" id="kapittel-5-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 8-9. <span class="legalArticleTitle">Fradrag for arbeidsinntekt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-9-nummer-1">(1) Det skal foretas inntektsfradrag i uf&#xF8;repensjon til medlem som i et kalender&#xE5;r har pensjonsgivende arbeidsinntekt som overstiger inntekt etter uf&#xF8;rhet, som fastsatt etter &#xA7; 8-3 tredje ledd. Mottar medlemmet uf&#xF8;retrygd fra folketrygden, tillegges inntekt etter uf&#xF8;rhet, som fastsatt etter &#xA7; 8-3 tredje ledd, et tillegg p&#xE5; fire tideler av G. Reduksjonen av uf&#xF8;repensjonen skal tilsvare overskytende inntekt, multiplisert med forholdet mellom uf&#xF8;repensjon ved 100 prosent uf&#xF8;regrad og inntekten f&#xF8;r uf&#xF8;rhet som fastsatt etter &#xA7; 8-3 tredje ledd. Ved beregningen justeres inntekt f&#xF8;r og etter uf&#xF8;rhet etter senere regulering av grunnbel&#xF8;pet. Inntektsfradraget i uf&#xF8;repensjon overf&#xF8;res til foretakets premiefond.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-9-nummer-2">(2) Medlemmet skal opplyse pensjonsinnretningen om forventet inntekt og om endringer i inntekten. Dersom medlemmet har f&#xE5;tt utbetalt for lite eller for mye pensjon som f&#xF8;lge av at det er lagt til grunn uriktige opplysninger om inntekt, skal det foretas et etteroppgj&#xF8;r. Dersom det er utbetalt for lite, skal differansen etterbetales som et engangsbel&#xF8;p. For mye utbetalt uf&#xF8;repensjon kan inndrives uten hensyn til skyld og kan avregnes ved &#xE5; trekke i framtidige utbetalinger av uf&#xF8;repensjon og alderspensjon fra pensjonsinnretningen. Krav om tilbakekreving av for mye utbetalt uf&#xF8;repensjon er tvangsgrunnlag for utlegg. Departementet kan gi forskrift om etteroppgj&#xF8;r.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-9-nummer-3">(3) Det skal ikke utbetales uf&#xF8;repensjon n&#xE5;r medlemmets pensjonsgivende arbeidsinntekt i et kalender&#xE5;r utgj&#xF8;r mer enn 80 prosent av inntekt f&#xF8;r uf&#xF8;rhet etter &#xA7; 8-3 tredje ledd, oppjustert i samsvar med senere endringer i grunnbel&#xF8;pet.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-9-nummer-4">(4) Barnetillegg etter &#xA7; 8-6 tredje ledd reduseres p&#xE5; tilsvarende m&#xE5;te som uf&#xF8;repensjonen etter f&#xF8;rste og tredje ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-10" id="kapittel-5-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 8-10. <span class="legalArticleTitle">Oppregulering av uf&#xF8;repensjon under utbetaling</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-10-nummer-1">(1) Uf&#xF8;repensjon under utbetaling skal oppreguleres &#xE5;rlig i samsvar med avkastningsprosenten for midlene i pensjonsinnretningens kollektivportef&#xF8;lje til sikring av uf&#xF8;repensjoner under utbetaling, jf. forsikringsvirksomhetsloven &#xA7; 9-16 femte ledd. Oppregulering i et &#xE5;r skal likevel ikke overstige en prosentvis regulering i samsvar med endringen i grunnbel&#xF8;pet i folketrygden.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-10-nummer-2">(2) Avkastning i et &#xE5;r som overstiger det som trengs til oppregulering etter f&#xF8;rste ledd, skal tilf&#xF8;res pensjonsordningens reguleringsfond for uf&#xF8;repensjon. Midlene i fondet skal brukes til &#xE5; dekke oppregulering opp til grensen i f&#xF8;rste ledd i &#xE5;r hvor &#xE5;rets avkastning ikke er tilstrekkelig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-10-nummer-3">(3) Det kan fastsettes i regelverket at &#xE5;rlig oppregulering av uf&#xF8;repensjon som ikke kan dekkes av &#xE5;rets avkastning, eller ved overf&#xF8;ring av midler i reguleringsfondet, skal dekkes ved tilskudd fra foretaket.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-10-nummer-4">(4) Departementet kan gi forskrift om en &#xF8;vre grense for st&#xF8;rrelsen p&#xE5; pensjonsordningens reguleringsfond for uf&#xF8;repensjon. Overskytende midler skal tilf&#xF8;res premiefondet.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;8-11" id="kapittel-5-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 8-11. <span class="legalArticleTitle">Opptjent rett til uf&#xF8;repensjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-5-foresl&#xE5;ttparagraf-11-nummer-1">(1) Er det i regelverket fastsatt at arbeidstakere som fratrer sin stilling i foretaket, skal ha opptjent rett til uf&#xF8;repensjon ved uf&#xF8;rhet som f&#xF8;lge av skade, sykdom eller lyte oppst&#xE5;tt etter at arbeidstakeren opph&#xF8;rte &#xE5; v&#xE6;re medlem av pensjonsordningen, men f&#xF8;r arbeidstakeren har fylt 67 &#xE5;r, gjelder bestemmelsene i &#xA7;&#xA7; 8-2 til 8-10 tilsvarende, med mindre annet er fastsatt i annet og tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-5-foresl&#xE5;ttparagraf-11-nummer-2">(2) Ved beregning av nedsatt inntektsevne etter &#xA7; 8-3, skal inntekt f&#xF8;r uf&#xF8;rhet fastsettes ut fra arbeidstakerens normale &#xE5;rsl&#xF8;nn p&#xE5; uf&#xF8;retidspunktet. Inntekt etter uf&#xF8;rhet skal fastsettes til den inntekt medlemmet forutsettes &#xE5; kunne skaffe seg ved &#xE5; utnytte sin restinntektsevne ved ethvert arbeid som medlemmet n&#xE5; kan utf&#xF8;re.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-5-foresl&#xE5;ttparagraf-11-nummer-3">(3) Uf&#xF8;repensjonen skal beregnes p&#xE5; den m&#xE5;te som er fastsatt i pensjonsplanen, p&#xE5; grunnlag av arbeidstakerens l&#xF8;nnsgrunnlag ved fratreden og avkastning tilf&#xF8;rt pensjonsbeviset fram til uf&#xF8;retidspunktet etter &#xA7; 8-10 f&#xF8;rste ledd. Den skal deretter avkortes etter forholdet mellom arbeidstakerens tjenestetid i foretaket og 40 &#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-5-foresl&#xE5;ttparagraf-11-nummer-4">(4) N&#xE5;r arbeidstakeren fratrer sin stilling i foretaket, skal pensjonsinnretningen utstede pensjonsbevis til arbeidstakeren som sikrer opptjent rett til uf&#xF8;repensjon. Pensjonsbeviset skal angi arbeidstakerens tjenestetid og normale &#xE5;rsl&#xF8;nn ved fratreden. Premiereserve som sikrer opptjent rett til uf&#xF8;repensjon og administrasjonsreserve, skal knyttes til pensjonsbeviset. For &#xF8;vrig gjelder &#xA7; 6-3, &#xA7; 6-4 f&#xF8;rste og annet ledd og &#xA7;&#xA7; 6-5 til 6-8 tilsvarende.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldende kapittel 8 med &#xA7;&#xA7; 8-1 og 8-2 blir nytt kapittel 9 Sluttbestemmelser med &#xA7;&#xA7; 9-1 og 9-2.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2015-05-22-31/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-6-punkt-1">
              <article class="legalP" id="kapittel-6-punkt-1-ledd-1">Loven gjelder fra det tidspunkt Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-6-punkt-2">
              <article class="legalP" id="kapittel-6-punkt-2-ledd-1">Departementet kan fastsette overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
