<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i vegtrafikkloven mv. (vilk&#xE5;rsparkering)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-09-04-90</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-09-04-90</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 10 s 1597</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-5</li>
            <li>lov/1965-06-18-4</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>32.07</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-09-04 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0539</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringer i vegtrafikkloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i vegtrafikkloven mv. (vilk&#xE5;rsparkering)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.93 L (2014&#x2013;2015), Innst.310 L (2014&#x2013;2015), Lovvedtak 85 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gangs behandling hhv. 9. og 15. juni 2015. Fremmet av Samferdselsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-09-04-90</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i vegtrafikkloven mv. (vilk&#xE5;rsparkering)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 8. Vilk&#xE5;rsparkering til allmennheten mv.</li><li>&#xA7; 38. Panterett og inndriving m.m.</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-09-04-90" id="dokument">
      <h1>Lov om endringer i vegtrafikkloven mv. (vilk&#xE5;rsparkering)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. august 1915 nr. 5 om domstolene (domstolloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-09-04-90/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 18. juni 1965 nr. 4 om vegtrafikk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 8. <span class="legalArticleTitle">Vilk&#xE5;rsparkering til allmennheten mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kongen kan i forskrift gi regler om parkering av kj&#xF8;ret&#xF8;y som skjer mot betaling, med tidsbegrensning eller p&#xE5; andre vilk&#xE5;r, og som finner sted p&#xE5; veg som er &#xE5;pen for alminnelig ferdsel (vilk&#xE5;rsparkering). Kongen kan i forskrift ogs&#xE5; gi regler om h&#xE5;ndheving av vilk&#xE5;rsparkering p&#xE5; veg som ikke er &#xE5;pen for alminnelig ferdsel, og h&#xE5;ndheving av parkeringsrestriksjoner p&#xE5; og langs privat veg og utenfor veg. I forskriften kan det ogs&#xE5; gis regler om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">krav til virksomheter som vil tilby vilk&#xE5;rsparkering, herunder krav til meldeplikt f&#xF8;r denne kan tilby vilk&#xE5;rsparkering og gebyr for behandling av melding, krav til registrering og forretningssted, krav til dekkende ansvarsforsikring, samt til alder og tilknytning til riket eller annen E&#xD8;S-stat for innehaver og andre ansvarlige i virksomheten,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">krav til person som skal h&#xE5;ndheve reglene, herunder krav til teoretisk og praktisk oppl&#xE6;ring med avsluttende pr&#xF8;ve og regelmessig regodkjenningspr&#xF8;ve og krav til godkjenning og regodkjenning av undervisningsplan og gebyr for slike godkjenninger,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">krav til det enkelte parkeringsomr&#xE5;de, herunder krav til skiltplan og bruk av skilt. Bruk av privat skilt kan begrenses og forbys p&#xE5; omr&#xE5;der hvor det tilbys vilk&#xE5;rsparkering til allmennheten,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1">tilsyn, herunder opplysnings- og rapporteringsplikt og adgang til &#xE5; gi p&#xE5;legg om retting, tvangsmulkt, avskilting av parkeringsomr&#xE5;de, samt gebyr for tilsyn med parkeringsvirksomhet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1">krav til brukervennlige og universelt utformede betalingsl&#xF8;sninger,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1">plikt til &#xE5; tilby betalingsfritak p&#xE5; avgiftsbelagte kommunale parkeringsplasser for forflytningshemmede med parkeringstillatelse,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-7-ledd-1">rett til &#xE5; tilby betalingsfritak for elektrisk og hydrogendrevet motorvogn p&#xE5; avgiftsbelagte kommunale parkeringsplasser og plikt til &#xE5; tilby lademulighet for str&#xF8;m,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-8-ledd-1">ileggelse av kontrollsanksjon, herunder st&#xF8;rrelse p&#xE5; sanksjon og solidarisk ansvar mellom f&#xF8;rer og eier,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-9-ledd-1">n&#xE5;r kj&#xF8;ret&#xF8;y kan fjernes og tas i forvaring, herunder krav om at kj&#xF8;ret&#xF8;yet m&#xE5; st&#xE5; til hinder eller i strid med vilk&#xE5;rene for parkering, krav om varslings- og opplysningsplikt, samt plikt til &#xE5; utlevere kj&#xF8;ret&#xF8;y som er fjernet, og salg av kj&#xF8;ret&#xF8;y som er fjernet, jf. &#xA7; 37 femte til &#xE5;ttende ledd,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-10-ledd-1">universell utforming av parkeringsareal og s&#xE6;rskilt tilrettelegging for innehavere av parkeringstillatelse for forflytningshemmede, herunder krav til reservering,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-11-ledd-1">kommunenes rettigheter og plikter ved parkeringstilbud p&#xE5; offentlig veg,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-12"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-12-ledd-1">opprettelse av et sentralt register med oversikt over virksomheter, parkeringsomr&#xE5;der, og over parkeringstillatelser til forflytningshemmede og institusjon, krav til bruk av registeret og gebyr for slik bruk. Et slikt register skal v&#xE6;re i samsvar med det til enhver tid gjeldende regelverk.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kongen kan gi forskrift om kommunens adgang til &#xE5; reservere parkering etter behovspr&#xF8;ving i et n&#xE6;rmere avgrenset omr&#xE5;de for personer bosatt i omr&#xE5;det eller andre med s&#xE6;rlig behov for slik parkering. Det samme gjelder adgang til &#xE5; reservere enkelte parkeringsplasser for bestemte kj&#xF8;ret&#xF8;y, kj&#xF8;ret&#xF8;ygrupper eller personer, eller gi disse adgang til &#xE5; parkere utover eventuell maksimaltid p&#xE5; stedet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kongen kan gi n&#xE6;rmere bestemmelser om adgangen til &#xE5; klage p&#xE5; ilagt kontrollsanksjon og fjerning i medhold av f&#xF8;rste ledd, herunder klagerett til en uavhengig parkeringsklagenemnd. Det kan gis n&#xE6;rmere bestemmelser om organisering og oppgaver, saksbehandling, brukerfinansiering, herunder krav om rapportering av antall kontrollsanksjoner, og godtgj&#xF8;relse til klagenemndas medlemmer. Det kan gis bestemmelser om at nemndas avgj&#xF8;relser har rettskraft hvis de ikke bringes inn for domstolene. Det kan gis bestemmelse om at s&#xE5; lenge en tvist er til behandling i klagenemnda, kan ikke en part bringe den inn for de alminnelige domstolene. Det kan ogs&#xE5; gis bestemmelse om at dersom s&#xF8;ksm&#xE5;l er reist ved de alminnelige domstoler og en part &#xF8;nsker tvisten avgjort av parkeringsklagenemnda, kan vedkommende domstol stanse den videre behandling inntil parkeringsklagenemndas vedtak foreligger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">For annen parkering enn vilk&#xE5;rsparkering kan Kongen i forskrift gi regler om fjerning og forvaring av motorvogn som er plassert ulovlig p&#xE5; privat grunn n&#xE5;r plasseringen er til fare eller vesentlig ulempe.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 31 syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Parkeringsovertredelser som ikke omfattes av bestemmelser gitt i medhold av &#xA7; 8, og overtredelser av forbud mot stans straffes bare dersom parkeringen har voldt eller kunne ha voldt alvorlig trafikkhindring eller fare for person eller gods. Ellers ilegges gebyr etter &#xA7; 31 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 &#xE5;ttende ledd oppheves. N&#xE5;v&#xE6;rende niende ledd blir &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 37 femte ledd oppheves. N&#xE5;v&#xE6;rende sjette til niende ledd blir femte til &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;38" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 38. <span class="legalArticleTitle">Panterett og inndriving m.m.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Forfalt gebyr etter &#xA7; 31, jfr. &#xA7; 31 a, og &#xA7; 36 a er sikret ved panterett i vedkommende kj&#xF8;ret&#xF8;y. Det samme gjelder id&#xF8;mte eller ilagte b&#xF8;ter etter vegtrafikklovgivningen, der f&#xF8;rer og eier er samme person. Denne panteretten g&#xE5;r foran alle andre rettigheter i kj&#xF8;ret&#xF8;yet, men opph&#xF8;rer dersom kj&#xF8;ret&#xF8;yet overdras til ny eier og denne ikke kjente eller burde kjent panteretten. Panteretten st&#xE5;r likevel tilbake for krav p&#xE5; skatter og avgifter til stat og kommune som er sikret ved pant i kj&#xF8;ret&#xF8;yet, n&#xE5;r utleggsforretningen er tinglyst f&#xF8;r gebyr eller b&#xF8;ter p&#xE5;l&#xF8;p.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Gebyr etter &#xA7; 31 er tvangsgrunnlag for utlegg hos den skyldige og hos den som p&#xE5; tiden for overtredelsen var registrert som eier av kj&#xF8;ret&#xF8;yet, med mindre dette da var fravendt denne ved et lovbrudd. Gebyr etter &#xA7; 36 a er tvangsgrunnlag for utlegg hos den som p&#xE5; tiden for overlasting var eier eller registrert som eier av kj&#xF8;ret&#xF8;yet. Ved kommunal h&#xE5;ndheving etter &#xA7; 31 a annet ledd kan skatteoppkreveren for kommunen kreve inn gebyr etter de regler som gjelder for skatt, jf. skattebetalingsloven kapittel 13 og &#xA7;&#xA7; 14-2 til 14-5. Krav som nevnt i paragrafen her innkreves av Statens innkrevingssentral med mindre departementet bestemmer annet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-09-04-90/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. august 1915 nr. 5 om domstolene skal &#xA7; 163 a annet ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">F&#xF8;lgende myndigheter foretar forkynning postalt etter reglene i denne bestemmelse: De alminnelige domstoler, jordskifterettene, forbrukertvistutvalget, parkeringsklagenemnda, fylkesnemndene for barnevern og sosiale saker, p&#xE5;talemyndigheten, namsmenn, lensmenn, namsfogder, politistasjoner med sivile rettspleieoppgaver og fylkesmenn.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2015-09-04-90/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
