<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i folketrygdloven mv. (st&#xF8;nader til enslig mor eller far og tilleggsst&#xF8;nader til tiltaksdeltakere)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-06-19-42</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-06-19-42</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 6 s 841</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1997-02-28-19</li>
            <li>lov/1999-03-26-14</li>
            <li>lov/2004-12-10-76</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Pensjons- og trygderett &gt; Medlemskap i folketrygden</li>
            <li>Pensjons- og trygderett &gt; Beregning av pensjoner m.m.</li>
            <li>Pensjons- og trygderett &gt; Dagpenger under arbeidsl&#xF8;shet</li>
            <li>Pensjons- og trygderett &gt; Ytelser ved sykdom m.m.</li>
            <li>Pensjons- og trygderett &gt; Utbetalingen og saksbehandlingen i trygdesaker m.m.</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-06-19 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0575</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til folketrygdloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i folketrygdloven mv. (st&#xF8;nader til enslig mor eller far og tilleggsst&#xF8;nader til tiltaksdeltakere)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.115 L (2014&#x2013;2015), Innst.353 L (2014&#x2013;2015), Lovvedtak 103 (2014&#x2013;2015), Lovanmerkning 2 (2014&#x2013;2015). Stortingets f&#xF8;rste, andre og tredje gangs behandling hhv. 11., 15. og 18. juni 2015. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-06-19-42</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i folketrygdloven mv. (st&#xF8;nader til enslig mor eller far og tilleggsst&#xF8;nader til tiltaksdeltakere)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 15-4. Enslig mor eller far</li><li>&#xA7; 15-5. Overgangsst&#xF8;nad</li><li>&#xA7; 15-6. Plikt til yrkesrettet aktivitet</li><li>&#xA7; 15-8. St&#xF8;nadsperiode</li><li>&#xA7; 15-10. St&#xF8;nad til barnetilsyn til enslig mor eller far som er i arbeid mv.</li><li>&#xA7; 15-11. Tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv.</li><li>&#xA7; 15-12. Sanksjonsregler</li><li>&#xA7; 16-9. Tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv.</li><li>&#xA7; 17-9. St&#xF8;nad til barnetilsyn, tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv.</li></ul></li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 13. Ytelser til gjennomf&#xF8;ring av arbeidsmarkedstiltak mv.</li><li>&#xA7; 15. Hvor krav om st&#xF8;nad skal settes fram</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-06-19-42" id="dokument">
      <h1>Lov om endringer i folketrygdloven mv. (st&#xF8;nader til enslig mor eller far og tilleggsst&#xF8;nader til tiltaksdeltakere)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester (arbeidsmarkedsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-06-19-42/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 28. februar 1997 nr. 19 om folketrygd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Innholdsfortegnelsen til kapittel 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelser om<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">form&#xE5;l st&#xE5;r i &#xA7; 15-1</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">generelle vilk&#xE5;r st&#xE5;r i &#xA7;&#xA7; 15-2 til 15-4</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">overgangsst&#xF8;nad st&#xE5;r i &#xA7;&#xA7; 15-5 til 15-9</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">st&#xF8;nad til barnetilsyn til enslig mor eller far som er i arbeid mv. st&#xE5;r i &#xA7; 15-10</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1">tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger st&#xE5;r i &#xA7; 15-11</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-ledd-2-punkt-6-ledd-1">sanksjonsregler st&#xE5;r i &#xA7; 15-12</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-ledd-2-punkt-7-ledd-1">forholdet til andre ytelser st&#xE5;r i &#xA7; 15-13</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15-3 andre ledd bokstav a) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-ledd-2-punkt-8-ledd-1">medlemmet oppholder seg i utlandet i mindre enn seks uker i l&#xF8;pet av en tolv m&#xE5;neders periode, eller</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 15-4. <span class="legalArticleTitle">Enslig mor eller far</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">St&#xF8;nader etter dette kapitlet kan ytes til et medlem som er enslig mor eller far og har aleneomsorg for barn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Som mor eller far regnes ogs&#xE5; den som p&#xE5; grunn av d&#xF8;dsfall har f&#xE5;tt foreldreansvaret etter barnelova &#xA7; 38.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Med enslig mor eller far menes et medlem som er ugift, separert eller skilt. Medlem som lever sammen med en person han eller hun har barn med eller er skilt eller separert fra, eller lever i et ekteskapslignende forhold i en felles husholdning uten felles barn, regnes ikke som enslig mor eller far. Dersom medlemmet er gift, regnes vedkommende som enslig mor eller far n&#xE5;r samlivet er opph&#xF8;rt og ekteskapet er krevd oppl&#xF8;st ved s&#xF8;knad om separasjon og skilsmisse hos fylkesmannen eller ved at sak er reist for domstolene. F&#xE5;r et medlem et nytt barn med samme partner mens vedkommende mottar st&#xF8;nad til enslig mor eller far for et felles barn, anses ingen av foreldrene for &#xE5; v&#xE6;re enslig mor eller far. Det samme gjelder dersom mor eller far tidligere har mottatt st&#xF8;nader etter dette kapittelet for felles barn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">En mor eller far har aleneomsorgen for et barn n&#xE5;r vedkommende varig har klart mer av den daglige omsorgen enn den andre av foreldrene. Ingen av foreldrene anses &#xE5; ha aleneomsorgen for barnet ved boforhold som nevnt i &#xA7; 1-5 fjerde ledd eller andre n&#xE6;re boforhold. Departementet kan gi forskrifter om hva som anses som andre n&#xE6;re boforhold.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Medlemmet har selv bevisbyrden for at han eller hun er enslig mor eller far med aleneomsorg for barn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 15-5. <span class="legalArticleTitle">Overgangsst&#xF8;nad</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Overgangsst&#xF8;nad ytes til et medlem som p&#xE5; grunn av omsorg for barn er midlertidig ute av stand til &#xE5; fors&#xF8;rge seg selv ved eget arbeid, eller f&#xF8;rst etter en tid med omstilling eller utdanning kan f&#xE5; et arbeid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">St&#xF8;nad kan gis til enslig mor eller far som har barn under &#xE5;tte &#xE5;r. For et medlem som er forhindret fra &#xE5; arbeide p&#xE5; grunn av omsorg for barn som krever s&#xE6;rlig tilsyn, kan det innvilges overgangsst&#xF8;nad inntil barnet fyller 18 &#xE5;r. Det kan gj&#xF8;res unntak fra aldersgrensen i f&#xF8;rste punktum i forbindelse med forlengelser etter &#xA7; 15-8 annet ledd tredje punktum, fjerde ledd og femte ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Et medlem som uten rimelig grunn har sagt opp et arbeidsforhold de siste seks m&#xE5;nedene f&#xF8;r s&#xF8;knadstidspunktet, f&#xE5;r ikke overgangsst&#xF8;nad.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-6" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 15-6. <span class="legalArticleTitle">Plikt til yrkesrettet aktivitet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r det yngste barnet har fylt ett &#xE5;r, er det et vilk&#xE5;r for rett til overgangsst&#xF8;nad at medlemmet enten<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-1-ledd-1">er i arbeid som utgj&#xF8;r minst halvparten av full tid,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-2-ledd-1">har meldt seg til arbeids- og velferdsetaten som reell arbeidss&#xF8;ker,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-3-ledd-1">gjennomf&#xF8;rer utdanning eller oppl&#xE6;ring som utgj&#xF8;r minst halvparten av full tid som arbeids- og velferdsetaten vurderer er n&#xF8;dvendig og hensiktsmessig for at medlemmet skal kunne f&#xE5; eller beholde et arbeid, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1-punkt-4-ledd-1">etablerer egen virksomhet, se &#xA7; 4-6 tredje ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Arbeids- og velferdsetaten skal etter behov innkalle til samtaler for &#xE5; vurdere oppf&#xF8;lging av medlemmet og om det skal settes i verk tiltak med sikte p&#xE5; overgang til arbeid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Et medlem som er reell arbeidss&#xF8;ker, jf. f&#xF8;rste ledd bokstav b), m&#xE5; melde seg hver fjortende dag til arbeids- og velferdsetaten. Arbeids- og velferdsetaten bestemmer hvordan melding skal skje.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Aktivitetsplikten gjelder ikke hvis medlemmet er forhindret fra &#xE5; arbeide p&#xE5; grunn av omsorg for barn som krever s&#xE6;rlig tilsyn som nevnt i &#xA7; 15-8 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Om medlemmet ikke er i yrkesrettet aktivitet etter f&#xF8;rste ledd, ytes likevel overgangsst&#xF8;nad hvis barnet ikke har en tilfredsstillende tilsynsordning og dette ikke kan tilskrives medlemmet selv. Det samme gjelder dersom den enslige moren eller faren eller barnet har en sykdom som hindrer yrkesrettet aktivitet. Sykdommen m&#xE5; dokumenteres med legeerkl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Departementet kan gi forskrifter om hvilken utdanning som kan godkjennes og kravet om &#xE5; v&#xE6;re reell arbeidss&#xF8;ker.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-8" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 15-8. <span class="legalArticleTitle">St&#xF8;nadsperiode</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Overgangsst&#xF8;nad kan ytes i tre &#xE5;r til sammen. Et medlem som tidligere har mottatt overgangsst&#xF8;nad en hel st&#xF8;nadsperiode, kan innvilges nye st&#xF8;nadsperioder inntil barnet har rett til barnehageplass etter barnehageloven &#xA7; 12 a. I forbindelse med f&#xF8;dsel kan det i tillegg ytes st&#xF8;nad i inntil to m&#xE5;neder f&#xF8;r f&#xF8;dselen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">St&#xF8;nadstiden kan utvides med opptil to &#xE5;r n&#xE5;r den enslige moren eller faren er under n&#xF8;dvendig og hensiktsmessig utdanning, jf. &#xA7; 15-6 f&#xF8;rste ledd bokstav c). Dersom den enslige moren eller faren har aleneomsorg for flere enn to barn eller fikk aleneomsorg for barn f&#xF8;r fylte 18 &#xE5;r, kan st&#xF8;nadstiden utvides med opptil tre &#xE5;r. St&#xF8;nadstiden kan ytterligere forlenges til og med den m&#xE5;neden et p&#xE5;begynt utdannings&#xE5;r avsluttes. Det gis vanligvis ikke st&#xF8;nad etter at yrkeskompetanse er oppn&#xE5;dd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">St&#xF8;nadstiden kan utvides inntil barnet fyller 18 &#xE5;r dersom medlemmet er forhindret fra &#xE5; arbeide fordi barnet krever s&#xE6;rlig tilsyn p&#xE5; grunn av funksjonshemming, sykdom eller store sosiale problemer. Barnets fysiske eller psykiske tilstand m&#xE5; dokumenteres av lege. Det m&#xE5; ogs&#xE5; framlegges dokumentasjon p&#xE5; at medlemmet er forhindret fra &#xE5; arbeide som en f&#xF8;lge av barnets tilstand.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">I direkte tilknytning til en l&#xF8;pende st&#xF8;nadsperiode kan st&#xF8;nadstiden forlenges med inntil to &#xE5;r dersom medlemmet eller barnet har en forbig&#xE5;ende sykdom som hindrer medlemmet i &#xE5; arbeide. Sykdommen m&#xE5; dokumenteres med legeerkl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">I direkte tilknytning til en l&#xF8;pende st&#xF8;nadsperiode kan st&#xF8;nadstiden i s&#xE6;rlige tilfelle forlenges i inntil seks m&#xE5;neder i p&#xE5;vente av skolestart, barnetilsyn, et konkret arbeidstilbud eller etter at medlemmet har meldt seg som reell arbeidss&#xF8;ker ved arbeids- og velferdsetaten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Departementet kan gi forskrifter om beregning av st&#xF8;nadsperiodens lengde, herunder om oppdeling og avkorting av st&#xF8;nadsperioden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-9 overskriften skal lyde:</article>
        <article class="defaultP">
          <i>Avkorting mot inntekt</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-11 blir ny &#xA7; 15-10 og skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-10" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 15-10. <span class="legalArticleTitle">St&#xF8;nad til barnetilsyn til enslig mor eller far som er i arbeid mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">St&#xF8;nad til barnetilsyn ytes til et medlem som m&#xE5; overlate n&#xF8;dvendig tilsyn med barn til andre p&#xE5; grunn av arbeid eller at de etablerer egen virksomhet, jf. &#xA7; 4-6 tredje ledd. St&#xF8;naden er uavhengig av retten til og perioden for overgangsst&#xF8;nad.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">St&#xF8;nad kan ytes til barnet har fullf&#xF8;rt fjerde skole&#xE5;r. For barn som har fullf&#xF8;rt fjerde skole&#xE5;r, kan det gis st&#xF8;nad til tilsyn n&#xE5;r barnet m&#xE5; ha vesentlig mer tilsyn enn det som er vanlig for jevnaldrende, eller n&#xE5;r medlemmet p&#xE5; grunn av sitt arbeid m&#xE5; v&#xE6;re borte fra hjemmet i lengre perioder eller p&#xE5; andre tidspunkter enn det en vanlig arbeidsdag medf&#xF8;rer. St&#xF8;nad til barnetilsyn kan ogs&#xE5; gis i inntil ett &#xE5;r n&#xE5;r medlemmet har en forbig&#xE5;ende sykdom som hindrer vedkommende i &#xE5; v&#xE6;re i arbeid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">St&#xF8;naden er 64 prosent av dokumenterte utgifter til barnetilsyn opptil de bel&#xF8;p som Stortinget fastsetter. Det gis ikke st&#xF8;nad n&#xE5;r den pensjonsgivende inntekten er st&#xF8;rre enn seks ganger grunnbel&#xF8;pet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Departementet kan gi forskrifter om st&#xF8;nad til barnetilsyn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-11" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 15-11. <span class="legalArticleTitle">Tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Et medlem som gjennomf&#xF8;rer utdanning eller oppl&#xE6;ring etter &#xA7; 15-6 f&#xF8;rste ledd bokstav c), kan gis tilleggsst&#xF8;nader som helt eller delvis dekker<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">utgifter til daglige reiser i forbindelse med utredning eller gjennomf&#xF8;ring av utdanningen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2-ledd-1">utgifter til hjemreiser i forbindelse med utdanningen,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3-ledd-1">n&#xF8;dvendige utgifter til flytting fra hjemstedet i forbindelse med utdanningen eller i forbindelse med arbeid etter at utdanningen er gjennomf&#xF8;rt,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-4-ledd-1">n&#xF8;dvendige utgifter til tilsyn for barn og andre familiemedlemmer i forbindelse med utredningen eller gjennomf&#xF8;ring av utdanningen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-5-ledd-1">n&#xF8;dvendige ekstrautgifter til bolig i forbindelse med utredning, eller gjennomf&#xF8;ring av utdanningen,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-6-ledd-1">st&#xF8;nad til dekning av dokumenterte utgifter til l&#xE6;remidler.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">St&#xF8;nad til flytting etter f&#xF8;rste ledd bokstav c) kan ogs&#xE5; gis til et medlem som m&#xE5; flytte fra hjemstedet for &#xE5; starte i arbeid p&#xE5; et annet sted. Flyttest&#xF8;nad gis bare n&#xE5;r medlemmet har flyttet i et tidsrom der han eller hun har rett til overgangsst&#xF8;nad eller innen seks m&#xE5;neder etter at overgangsst&#xF8;naden falt bort.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">St&#xF8;nad til tilsyn for barn og andre familiemedlemmer etter f&#xF8;rste ledd bokstav d) kan ogs&#xE5; gis til et medlem som st&#xE5;r tilmeldt arbeids- og velferdsetaten som reell arbeidss&#xF8;ker etter &#xA7; 15-6 f&#xF8;rste ledd bokstav b).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Det kan gis st&#xF8;nad til dekning av skolepenger mv. med utgangspunkt i satsene for skolepenger fra Statens l&#xE5;nekasse for utdanning. Utdanning ved private utdanningsinstitusjoner gir bare rett til st&#xF8;nad i s&#xE6;rlige tilfeller.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv. gis bare for tidsrom den enslige moren eller faren har rett til overgangsst&#xF8;nad.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-6">Departementet kan i forskrift fastsette n&#xE6;rmere regler om tilleggsst&#xF8;nadene, og om skolepenger og utdanning ved private utdanningsinstitusjoner.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15-12" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 15-12. <span class="legalArticleTitle">Sanksjonsregler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">St&#xF8;nad etter dette kapittelet faller bort en m&#xE5;ned dersom medlemmet uten rimelig grunn sier opp sin stilling, nekter &#xE5; ta imot tilbudt arbeid, unnlater &#xE5; gjenoppta sitt arbeidsforhold etter endt foreldrepermisjon, nekter &#xE5; delta i arbeidsmarkedstiltak eller unnlater &#xE5; m&#xF8;te ved innkalling til arbeids- og velferdsetaten. Bortfallsperioden vil trekkes fra den innvilgede st&#xF8;nadsperioden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Dersom medlemmet har gitt uriktige opplysninger om forhold som har betydning for retten til st&#xF8;nader etter dette kapittelet, og han eller hun var klar over eller burde v&#xE6;rt klar over dette, kan medlemmet utestenges fra rett til st&#xF8;nad i inntil tre m&#xE5;neder f&#xF8;rste gang og inntil seks m&#xE5;neder ved gjentakelser i l&#xF8;pet av de siste tre &#xE5;rene. Det samme gjelder dersom medlemmet har unnlatt &#xE5; gi opplysninger av betydning for retten til st&#xF8;nad.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Departementet kan gi forskrifter om utestengningstidens lengde.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 15-14 blir ny &#xA7; 15-13</article>
        <article class="defaultP" margin-top="true">I innholdsfortegnelsen til kapittel 16 skal fjerde strekpunkt lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3-punkt-1-ledd-1">tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv. st&#xE5;r i &#xA7; 16-9</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16-9" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 16-9. <span class="legalArticleTitle">Tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Til en tidligere familiepleier kan det ytes tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv. etter &#xA7; 15-11 for at vedkommende kan komme i arbeid.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16-10 fjerde ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Det kan da ogs&#xE5; gis st&#xF8;nad til barnetilsyn etter &#xA7; 15-10 og tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv. etter &#xA7; 15-11.</article>
        <article class="defaultP" margin-top="true">I innholdsfortegnelsen til kapittel 17 skal femte strekpunkt lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">st&#xF8;nad til barnetilsyn, tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv. st&#xE5;r i &#xA7; 17-9</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 17-9. <span class="legalArticleTitle">St&#xF8;nad til barnetilsyn, tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Til en gjenlevende ektefelle kan det ytes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1-ledd-1">st&#xF8;nad til barnetilsyn etter &#xA7; 15-10,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2-ledd-1">tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv. etter &#xA7; 15-11.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">St&#xF8;nad til barnetilsyn etter &#xA7; 15-10 eller &#xA7; 15-11 f&#xF8;rste ledd bokstav d) gis for barn som ble fors&#xF8;rget av ektefellene i fellesskap, og for fellesbarn som er f&#xF8;dt senere. Det er et vilk&#xE5;r at den gjenlevende fors&#xF8;rger barna.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">For fosterbarn (se barnevernloven &#xA7; 4-22) kan det ytes st&#xF8;nad til barnetilsyn etter &#xA7; 15-10 eller &#xA7; 15-11 f&#xF8;rste ledd bokstav d) n&#xE5;r den gjenlevende har fors&#xF8;rget barnet de siste to &#xE5;rene eller oppfostringen tok til f&#xF8;r d&#xF8;dsfallet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 22-10 f&#xF8;rste ledd bokstav d) oppheves</article>
        <article class="defaultP" margin-top="true">&#xA7; 22-10 tredje ledd bokstav d) skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-1-ledd-1">st&#xF8;nad til barnetilsyn (&#xA7;&#xA7; 15-10 og 17-9)</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 22-10 fjerde ledd bokstav c) skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-2-ledd-1">tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv. (&#xA7;&#xA7; 15-11, 16-9 og 17-9)</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-06-19-42/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av formue og inntekt gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-43 f&#xF8;rste ledd bokstav d nr. 7 og 8 skal lyde:<ul class="defaultList"><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">st&#xF8;nad til barnetilsyn etter &#xA7;&#xA7; 15-10, 17-9 og 17-10</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">tilleggsst&#xF8;nader og st&#xF8;nad til skolepenger mv. etter &#xA7;&#xA7; 15-11, 16-9, 17-9 og 17-10</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2015-06-19-42/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 10. desember 2004 nr. 76 om arbeidsmarkedstjenester (arbeidsmarkedsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Departementet kan gi forskrifter om fors&#xF8;k med arbeidsmarkedstiltak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 13. <span class="legalArticleTitle">Ytelser til gjennomf&#xF8;ring av arbeidsmarkedstiltak mv.</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Deltakere i arbeidsmarkedstiltak kan f&#xE5; tiltakspenger dersom de ikke mottar l&#xF8;nn fra tiltaksarrang&#xF8;r eller har rett til &#xE5; f&#xE5; dekket utgifter til livsopphold p&#xE5; annen m&#xE5;te. Departementet gir forskrifter om vilk&#xE5;r for og st&#xF8;rrelsen p&#xE5; tiltakspengene, herunder om i hvilke tiltak deltakerne kan f&#xE5; tiltakspenger. Departementet kan gi forskrifter som fraviker f&#xF8;rste punktum.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Tiltaksdeltakere som mottar tiltakspenger, kan f&#xE5; tilleggsst&#xF8;nad til dekning av utgifter de har p&#xE5; grunn av tiltaksdeltakelsen, dersom de ikke har rett til &#xE5; f&#xE5; dekket utgiftene etter annen lov, avtale eller praksis. Det kan ogs&#xE5; gis tilleggst&#xF8;nad til en tiltaksdeltaker som ikke f&#xE5;r utbetalt tiltakspenger p&#xE5; grunn av at han eller hun er innsatt i fengsel, og til en tiltaksdeltaker som deltar i et tiltak som gir rett til tiltakspenger som en del av et kvalifiseringsprogram, jf. kapittel 4 i lov 18. desember 2009 nr. 131 om sosiale tjenester i arbeids- og velferdsforvaltningen. Tiltaksdeltakere som deltar i et tiltak som gir rett til tiltakspenger, men mottar dagpenger under arbeidsl&#xF8;shet etter folketrygdloven kapittel 4, kan f&#xE5; st&#xF8;nad til dekning av reiseutgifter. Departementet kan gi forskrifter om vilk&#xE5;rene for og st&#xF8;rrelsen p&#xE5; tilleggsst&#xF8;nadene.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-3">Departementet kan gi forskrifter om ytelser til tiltaksarrang&#xF8;rer, arbeidsgivere, arbeidstakere og personer under utdanning, herunder om vilk&#xE5;r for og st&#xF8;rrelsen p&#xE5; ytelsene og om arbeidsgivers l&#xF8;nnsplikt overfor deltakere i tiltak, og om at arbeidss&#xF8;kere kan f&#xE5; st&#xF8;nad som fremmer geografisk mobilitet og fleksibilitet p&#xE5; arbeidsmarkedet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 15. <span class="legalArticleTitle">Hvor krav om st&#xF8;nad skal settes fram</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">Krav om st&#xF8;nad i forbindelse med arbeidsmarkedstiltak etter kapittel 5 i denne loven, settes fram for det lokale Nav-kontoret, med mindre Arbeids- og velferdsdirektoratet bestemmer noe annet.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2">Departementet kan gi forskrifter om n&#xE5;r krav m&#xE5; v&#xE6;re satt fram.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2015-06-19-42/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven trer i kraft 1. januar 2016. Departementet kan gi forskrifter om overgangsordninger.</article>
      </section>
    </main>
  </body>
</html>
