<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i sentralbankloven (organiseringen av Norges Bank)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-06-19-45</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-06-19-45</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 6 s 846</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1985-05-24-28</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Bank, finans og regnskapsrett &gt; Banker</li>
            <li>Bank, finans og regnskapsrett &gt; Betalingsformidling</li>
            <li>Bank, finans og regnskapsrett &gt; Valuta</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-06-19 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0497</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til sentralbankloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i sentralbankloven (organiseringen av Norges Bank)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.90 L (2014&#x2013;2015), Innst.299 L (2014&#x2013;2015), Lovvedtak 78 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gangs behandling hhv. 5. og 8. juni 2015. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-06-19-45</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i sentralbankloven (organiseringen av Norges Bank)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5. Bankens &#xF8;verste ledelse</li><li>&#xA7; 6. Hovedstyret</li><li>&#xA7; 7. Representantskapet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-06-19-45" id="dokument">
      <h1>Lov om endringer i sentralbankloven (organiseringen av Norges Bank)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 24. mai 1985 nr. 28 om Norges Bank og pengevesenet mv. (sentralbankloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-06-19-45/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 24. mai 1985 nr. 28 om Norges Bank og pengevesenet mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 5. <span class="legalArticleTitle">Bankens &#xF8;verste ledelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bankens &#xF8;verste organer er et hovedstyre og et representantskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Hovedstyret har den ut&#xF8;vende og r&#xE5;dgivende myndighet etter denne lov. Det leder bankens virksomhet og forvalter dens midler. Hovedstyret skal s&#xF8;rge for forsvarlig organisering av, og etablere tilfredsstillende rammer, m&#xE5;l og prinsipper for, bankens virksomhet. Hovedstyret skal p&#xE5;se at bankens virksomhet, herunder regnskap og formuesforvaltning, er gjenstand for betryggende styring og kontroll. Hovedstyret skal f&#xF8;re tilsyn med bankens administrasjon og virksomhet for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Hovedstyret kan bestemme at virksomhet som ledd i forvaltningen av Statens pensjonsfond utland (SPU), jf. lov 21. desember 2005 nr. 123 om Statens pensjonsfond &#xA7; 2 annet ledd, skal ut&#xF8;ves av selskap som banken helt eller delvis eier. Hovedstyret representerer banken som eier i slike selskaper.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Representantskapet skal f&#xF8;re tilsyn med bankens drift og med at reglene for bankens virksomhet blir fulgt. Representantskapet skal herunder f&#xF8;re tilsyn med at hovedstyret har tilfredsstillende styring og kontroll med bankens administrasjon og virksomhet, og med at det er etablert hensiktsmessige rutiner for &#xE5; sikre at bankens virksomhet ut&#xF8;ves i henhold til lov, avtaler, vedtak og rammeverk for &#xF8;vrig. Tilsynet omfatter ikke hovedstyrets ut&#xF8;velse av skj&#xF8;nnsmyndighet etter loven. Representantskapet har rett til innsyn i alle bankens anliggender og kan foreta de unders&#xF8;kelser som det finner n&#xF8;dvendig for sine oppgaver etter loven. Representantskapet skal ha et sekretariat.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Representantskapet skal velge &#xE9;n eller flere revisorer og godkjenne revisors godtgj&#xF8;relse, jf. &#xA7; 30 a. Representantskapet fastsetter bankens &#xE5;rsregnskap og vedtar etter forslag fra hovedstyret dens budsjett. Representantskapet avgir uttalelse om hovedstyrets protokoller, tilsynet med banken og saker som det forelegges av hovedstyret. Representantskapet avgj&#xF8;r i tvilstilfelle om en sak er av administrativ karakter, jf. &#xA7; 6 tredje ledd, &#xA7; 7 sjette ledd og &#xA7; 11 andre ledd. Representantskapet fastsetter n&#xE6;rmere regler for bankens l&#xE5;n til ansatte, jfr. &#xA7; 23.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Representantskapet kan etter forslag fra hovedstyret bestemme at produksjon av pengesedler og mynter eller annen forretningsmessig virksomhet som faller inn under denne loven, skal ut&#xF8;ves av selskap som banken helt eller delvis eier. Hovedstyret representerer banken som eier i slike selskaper. Representantskapet f&#xF8;rer tilsyn med slike selskaper, og med selskaper som nevnt i tredje ledd, og har rett til &#xE5; kreve de opplysninger fra selskapets daglige leder, styret og den valgte revisor som er n&#xF8;dvendige for tilsynet. I den utstrekning det er n&#xF8;dvendig, kan representantskapet selv foreta unders&#xF8;kelser i selskapet. Representantskapet skal varsles f&#xF8;r generalforsamlingen i selskapene og har rett til &#xE5; v&#xE6;re til stede p&#xE5; generalforsamlingen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Sentralbanksjefen forest&#xE5;r bankens administrasjon og gjennomf&#xF8;ring av vedtakene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 6. <span class="legalArticleTitle">Hovedstyret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Hovedstyret best&#xE5;r av &#xE5;tte medlemmer, som oppnevnes av Kongen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Sentralbanksjefen skal v&#xE6;re leder, og to visesentralbanksjefer skal v&#xE6;re f&#xF8;rste og annen nestleder i hovedstyret. Disse ansettes i heldagsstilling for seks &#xE5;r. Gjenoppnevning i samme stilling kan skje for &#xE9;n periode av ytterligere seks &#xE5;r. De &#xF8;vrige fem medlemmer oppnevnes for fire &#xE5;r. Dersom et medlem trer ut i l&#xF8;pet av oppnevningstiden, kan nytt medlem oppnevnes for den gjenv&#xE6;rende delen av oppnevningsperioden. Hvert annet &#xE5;r uttrer vekselvis to og tre medlemmer. Gjenoppnevning av disse medlemmer kan skje for en samlet periode av tolv &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Av og blant de ansatte velges to medlemmer som supplerer hovedstyret ved behandlingen av administrative saker. Valgm&#xE5;ten for disse representanter kan avtales i forhandlinger med de ansatte. Representantskapet kan i tilfelle et forhandlingsresultat ikke oppn&#xE5;s, fastsette regler om valgm&#xE5;ten. Ved behandlingen av administrative saker suppleres hovedstyret i tillegg av to av varamedlemmene Kongen har oppnevnt, jf. &#xA7; 9 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Lederen for hovedstyret innkaller hovedstyret til m&#xF8;te s&#xE5; ofte det ansees &#xF8;nskelig, eller n&#xE5;r minst tre medlemmer krever det. Til gyldig vedtak kreves at minst halvparten av de stemmeberettigede stemmer for det. Ved stemmelikhet gjelder det som leder av hovedstyret har stemt for. Det f&#xF8;res protokoll over forhandlingene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">F&#xF8;lgende personer kan ikke fungere som medlemmer eller varamedlemmer til hovedstyret:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-1-ledd-1">regjeringsmedlemmer</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-2-ledd-1">statssekret&#xE6;rer og andre politiske medarbeidere i departementene</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-3-ledd-1">embetsmenn i departementene</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-4-ledd-1">medarbeidere i Finansdepartementet og Statsministerens kontor</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-5-ledd-1">stortingsrepresentanter</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-6-ledd-1">andre politiske medarbeidere p&#xE5; Stortinget</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-7-ledd-1">komit&#xE9;sekret&#xE6;rer p&#xE5; Stortinget</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-8-ledd-1">medarbeidere i banken</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5-punkt-9-ledd-1">n&#xE6;rst&#xE5;ende av personer som nevnt i nr. 1, 2, 4, 5, 6, 7 og 8.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Som n&#xE6;rst&#xE5;ende etter femte ledd nr. 9 regnes slektninger i rett opp- og nedstigende linje, ektefeller, registrerte partnere, person som vedkommende bor sammen med i ekteskapslignende forhold og barn av disse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Kongen kan gi forskrifter om medlemmenes forhold til andre kredittinstitusjoner og bedrifter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Sentralbanksjefens og visesentralbanksjefenes godtgj&#xF8;relse og pensjon og de &#xF8;vrige medlemmers godtgj&#xF8;relse fastsettes av Kongen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 7. <span class="legalArticleTitle">Representantskapet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Representantskapet best&#xE5;r av femten medlemmer valgt av Stortinget for fire &#xE5;r. Dersom et medlem trer ut i l&#xF8;pet av valgperioden, kan Stortinget velge nytt medlem for gjenv&#xE6;rende del av valgperioden.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Hvert annet &#xE5;r uttrer vekselvis syv og &#xE5;tte medlemmer. Blant medlemmene velger Stortinget leder og nestleder for to &#xE5;r. Gjenvalg av medlemmer kan skje for en samlet periode av tolv &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Personer som nevnt i &#xA7; 6 femte og sjette ledd kan ikke fungere som medlemmer eller varamedlemmer til representantskapet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">N&#xE5;r s&#xE6;rlige hensyn gj&#xF8;r det &#xF8;nskelig, kan representantskapet delegere til lederen for representantskapet &#xE5; treffe avgj&#xF8;relse i saker som h&#xF8;rer under representantskapet. Representantskapet kan blant sine medlemmer oppnevne utvalg til &#xE5; forberede saker for representantskapsbehandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Lederen for representantskapet innkaller representantskapet til m&#xF8;te s&#xE5; ofte det ansees &#xF8;nskelig, eller n&#xE5;r minst fem medlemmer eller hovedstyret krever det. Til gyldig vedtak kreves at mer enn halvparten av de stemmeberettigede stemmer for det. Det f&#xF8;res protokoll over forhandlingene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Om ikke representantskapet bestemmer noe annet for det enkelte tilfelle, kan hovedstyrets medlemmer v&#xE6;re til stede og uttale seg p&#xE5; m&#xF8;ter i representantskapet. De ansattes medlemmer i hovedstyret kan v&#xE6;re til stede og uttale seg p&#xE5; m&#xF8;ter i representantskapet ved behandlingen av administrative saker. Sentralbanksjefen og visesentralbanksjefene skal v&#xE6;re til stede, med mindre representantskapet bestemmer noe annet, eller det foreligger gyldig forfall.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Medlemmenes godtgj&#xF8;relse fastsettes av Stortinget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Til representantskapet velger Stortinget to varamedlemmer.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-06-19-45/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Departementet kan fastsette overgangsbestemmelser.</article>
      </section>
    </main>
  </body>
</html>
