<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i barnebortf&#xF8;ringsloven, barnevernloven, straffeloven 2005 og rettshjelploven (internasjonal barnebortf&#xF8;ring)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-12-18-126</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-12-18-126</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 14 s 2300</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1980-06-13-35</li>
            <li>lov/1988-07-08-72</li>
            <li>lov/1992-07-17-100</li>
            <li>lov/2005-05-20-28</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Familie-, person- og barnerett &gt; Barn og foreldre</li>
            <li>Familie-, person- og barnerett &gt; Barnevern</li>
            <li>Internasjonal rett &gt; Nordomr&#xE5;dene</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-12-18 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1268</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til barnebortf&#xF8;ringsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i barnebortf&#xF8;ringsloven, barnevernloven, straffeloven 2005 og rettshjelploven (internasjonal barnebortf&#xF8;ring)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.143 L (2014&#x2013;2015), Innst.87 L (2015&#x2013;2016), Lovvedtak 20 (2015&#x2013;2016). Stortingets f&#xF8;rste og andre gangs behandling hhv. 7. og 11. desember 2015. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-12-18-126</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i barnebortf&#xF8;ringsloven, barnevernloven, straffeloven 2005 og rettshjelploven (internasjonal barnebortf&#xF8;ring)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 19 a.</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 4-31. Forbud mot &#xE5; ta med barnet ut av Norge</li></ul></li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-12-18-126" id="dokument">
      <h1>Lov om endringer i barnebortf&#xF8;ringsloven, barnevernloven, straffeloven 2005 og rettshjelploven (internasjonal barnebortf&#xF8;ring)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. juni 1980 nr. 35 om fri rettshjelp.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 8. juli 1988 nr. 72 om anerkjennelse og fullbyrding av utenlandske avgj&#xF8;relser om foreldreansvar m v og om tilbakelevering av barn (barnebortf&#xF8;ringsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 17. juli 1992 nr. 100 om barneverntjenester (barnevernloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 20. mai 2005 nr. 28 om straff (straffeloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-12-18-126/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 8. juli 1988 nr. 72 om anerkjennelse og fullbyrding av utenlandske avgj&#xF8;relser om foreldreansvar m v og om tilbakelevering av barn gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Bestemmelsene i &#xA7;&#xA7; 2 til 5, &#xA7;&#xA7; 11 til 13 og &#xA7;&#xA7; 15 til 19 a og &#xA7;&#xA7; 21 til 22 gjelder i forhold til de stater som er tilsluttet Haag-konvensjonen 25 oktober 1980 om de sivile sider ved internasjonal barnebortf&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="(a)" data-name="(a)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">det n&#xE5;r begj&#xE6;ring om tilbakelevering ble framsatt for retten har g&#xE5;tt minst ett &#xE5;r fra den ulovlige bortf&#xF8;ring eller tilbakeholdelse fant sted, og barnet har funnet seg til rette i sitt nye milj&#xF8;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="(d)" data-name="(d)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">den person, institusjon eller instans som hadde omsorgen for barnet, faktisk ikke ut&#xF8;vde retten til foreldreansvar p&#xE5; den tid da bortf&#xF8;ringen eller tilbakeholdelsen fant sted, eller hadde samtykket i eller p&#xE5; et senere tidspunkt godtatt bortf&#xF8;ringen eller tilbakeholdelsen</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd n&#xE5;v&#xE6;rende bokstav d blir ny bokstav e.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Begj&#xE6;ring om fullbyrding av en avgj&#xF8;relse som nevnt i &#xA7; 6 settes fram for tingretten, som treffer sin avgj&#xF8;relse ved kjennelse.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Begj&#xE6;ring om tilbakelevering av barn etter &#xA7; 11 settes fram for Oslo tingrett som treffer sin avgj&#xF8;relse ved kjennelse. Oslo tingrett kan gjennomf&#xF8;re eventuelle muntlige forhandlinger i en annen rettskrets der dette vurderes hensiktsmessig.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-4">(3) Begj&#xE6;ringen skal v&#xE6;re skrevet p&#xE5; norsk eller engelsk eller v&#xE6;re ledsaget av oversetting til norsk. Bilag og skriftlige bevis skal v&#xE6;re ledsaget av norsk eller engelsk oversetting. Domstolloven &#xA7; 136 f&#xF8;rste ledd annet punktum kommer tilsvarende til anvendelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 nytt tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-5">(3) Kjennelse i sak om tilbakelevering av barn etter &#xA7; 11 kan ankes i samsvar med reglene i tvisteloven kapittel 29 og 30. Fristen for &#xE5; anke kjennelsen er to uker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) F&#xF8;r retten avgj&#xF8;r et krav om tvangsfullbyrding av en avgj&#xF8;relse som nevnt i &#xA7; 6 eller begj&#xE6;ring om tilbakelevering av barn etter &#xA7; 11, skal et barn som er fylt 7 &#xE5;r, og yngre barn som er i stand til &#xE5; danne seg egne synspunkter, informeres og gis anledning til &#xE5; uttale seg, n&#xE5;r dette ikke er umulig. Barnets mening skal tillegges vekt i samsvar med barnets alder og modenhet.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">(2) Dommeren kan gjennomf&#xF8;re samtaler med barnet. Retten kan oppnevne en sakkyndig til &#xE5; hjelpe seg, eller la en sakkyndig ha samtale med barnet alene. Der barnet har formidlet sin mening, b&#xF8;r dommeren eller den dommeren peker ut orientere barnet om utfallet av saken og hvordan meningen til barnet har blitt tatt hensyn til.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-8">(3) Retten kan oppnevne en sakkyndig til &#xE5; uttale seg om ett eller flere av de sp&#xF8;rsm&#xE5;lene saken reiser.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-9">(4) En sakkyndig oppnevnt etter annet og tredje ledd har taushetsplikt om det som kommer fram om personlige forhold i forbindelse med oppdraget. Den sakkyndige kan uten hinder av taushetsplikt gi all informasjon som er framkommet til retten.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-10">(5) Kostnadene ved bruk av en sakkyndig dekkes av staten. En sakkyndig oppnevnt etter annet og tredje ledd skal godtgj&#xF8;res etter lov 21. juli 1916 nr. 2 om vidners og sakkyndiges godtgj&#xF8;relse m.v.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) En kjennelse om fullbyrding av avgj&#xF8;relse som nevnt i &#xA7; 6 eller tilbakelevering av barn etter &#xA7; 11 kan begj&#xE6;res tvangsfullbyrdet n&#xE5;r kjennelsen er rettskraftig og en eventuell oppfyllelsesfrist er oversittet. Dersom det vurderes &#xE5; v&#xE6;re til barnets beste, kan retten likevel beslutte at en kjennelse kan begj&#xE6;res tvangsfullbyrdet n&#xE5;r den er forkynt og en eventuell oppfyllelsesfrist er ute.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 n&#xE5;v&#xE6;rende annet ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 19 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;19a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 19 a.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">(1) Sentralmyndigheten skal underrette barnevernstjenesten i barnets bostedskommune n&#xE5;r et barn returneres hit til landet etter en ulovlig bortf&#xF8;ring til eller ulovlig tilbakeholdelse i en stat som er tilsluttet Haag-konvensjonen. Underretning kan gis uten hinder av taushetsplikt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(2) Sentralmyndigheten skal underrette barnevernstjenesten der barnet oppholder seg n&#xE5;r et barn ulovlig er bortf&#xF8;rt hit til landet eller ulovlig er tilbakeholdt her etter Haag-konvensjonen. Underretning kan gis uten hinder av taushetsplikt.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-12-18-126/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juli 1992 nr. 100 om barneverntjenester gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-13 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">N&#xE5;r barnevernstjenesten har igangsatt en barnebortf&#xF8;ringssak, skal vedtaket om omsorgsovertakelse gjelde for ett &#xE5;r. Fylkesnemndas leder kan forlenge fristen.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-31 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-31" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4-31. <span class="legalArticleTitle">Forbud mot &#xE5; ta med barnet ut av Norge</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Det er ulovlig &#xE5; ta med seg barnet ut av Norge uten samtykke fra barnevernstjenesten n&#xE5;r vedtak etter &#xA7;&#xA7; 4-6 annet ledd, 4-9 f&#xF8;rste ledd, 4-25 annet ledd annet punktum og 4-29 fjerde ledd er iverksatt. Det er videre ulovlig &#xE5; ta med seg barnet ut av Norge uten samtykke fra barnevernstjenesten n&#xE5;r vedtak etter &#xA7;&#xA7; 4-8, 4-12, 4-24 og 4-29 f&#xF8;rste og annet ledd er truffet eller n&#xE5;r begj&#xE6;ring om slike tiltak er sendt fylkesnemnda.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-7 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Er et barn bortf&#xF8;rt fra barnevernet, skal barnevernstjenesten gi opplysninger til myndighetene i barnets oppholdsstat, med mindre det ikke er forsvarlig eller til barnets beste.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2015-12-18-126/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 20. mai 2005 nr. 28 om straff gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 261 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Den som alvorlig eller gjentatte ganger unndrar en mindre&#xE5;rig eller holder denne unndratt fra noen som i henhold til lov, avtale eller rettsavgj&#xF8;relse skal ha den mindre&#xE5;rige boende fast hos seg, eller som urettmessig unndrar den mindre&#xE5;rige fra noen som har omsorgen etter barnevernloven, straffes med bot eller fengsel inntil 2 &#xE5;r. P&#xE5; samme m&#xE5;te straffes den som tar en mindre&#xE5;rig ut av landet eller holder tilbake en mindre&#xE5;rig i utlandet og ved det ulovlig unndrar den mindre&#xE5;rige fra noen som i henhold til lov, avtale eller rettsavgj&#xF8;relse har foreldreansvar. Tilsvarende gjelder der det er fattet vedtak om omsorgsovertakelse, flytteforbud eller institusjonsplassering etter barnevernloven &#xA7;&#xA7; 4-8, 4-12, 4-24 eller 4-29 f&#xF8;rste og annet ledd eller der begj&#xE6;ring om slike tiltak er sendt fylkesnemnda etter barnevernloven &#xA7; 7-11, eller der det i en akuttsituasjon er iverksatt midlertidig vedtak etter barnevernloven &#xA7;&#xA7; 4-6 annet ledd, 4-9 f&#xF8;rste ledd, 4-25 annet ledd annet punktum eller 4-29 fjerde ledd.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2015-12-18-126/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 13. juni 1980 nr. 35 om fri rettshjelp gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd nr. 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2" data-name="2"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">for den som har f&#xE5;tt sitt barn ulovlig bortf&#xF8;rt fra Norge, jf. barnebortf&#xF8;ringskonvensjonen av 25. oktober 1980 art 3. Det samme gjelder for den som har f&#xE5;tt sitt barn ulovlig bortf&#xF8;rt fra Norge og politiet har registrert et barn som savnet eller det er opprettet straffesak om barnebortf&#xF8;ring.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">S&#xF8;knad om fri sakf&#xF8;rsel kan innvilges til den som har inntekt og formue under bestemte grenser fastsatt av departementet, i saker som nevnt i &#xA7; 11 annet ledd nr. 1-5. Det samme gjelder for den som har f&#xE5;tt sitt barn ulovlig bortf&#xF8;rt til Norge, jf. barnebortf&#xF8;ringskonvensjonen av 25. oktober 1980 art 3.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2015-12-18-126/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
