<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i arbeidsmilj&#xF8;loven og allmenngj&#xF8;ringsloven (arbeidstid, aldersgrenser, straff mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-04-24-21</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-04-24-21</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 4 s 465</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1993-06-04-58</li>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Arbeidsrett &gt; Ansettelse. Avskjed. Oppsigelse</li>
            <li>Arbeidsrett &gt; Arbeidsforhold. Sysselsetting</li>
            <li>Arbeidsrett &gt; Arbeidsmilj&#xF8;</li>
            <li>Arbeidsrett &gt; Arbeidstvister</li>
            <li>Arbeidsrett &gt; Likestilling og diskriminering</li>
            <li>Arbeidsrett &gt; Offentlige tjenestemenn</li>
            <li>Arbeidsrett &gt; Tariffavtaler</li>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Helse, milj&#xF8; og sikkerhet</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-04-24 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0282</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arbeidsmilj&#xF8;loven og allmenngj&#xF8;ringsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i arbeidsmilj&#xF8;loven og allmenngj&#xF8;ringsloven (arbeidstid, aldersgrenser, straff mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.48 L (2014&#x2013;2015), Innst.207 L (2014&#x2013;2015), Lovvedtak 53 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gangs behandling hhv. 24. mars og 7. april 2015. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-04-24-21</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i arbeidsmilj&#xF8;loven og allmenngj&#xF8;ringsloven (arbeidstid, aldersgrenser, straff mv.)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-04-24-21" id="dokument">
      <h1>Lov om endringer i arbeidsmilj&#xF8;loven og allmenngj&#xF8;ringsloven (arbeidstid, aldersgrenser, straff mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 4. juni 1993 nr. 58 om allmenngj&#xF8;ring av tariffavtaler m.v. (allmenngj&#xF8;ringsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-04-24-21/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-4 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-1">(3) For beredskapsvakt utenfor arbeidsstedet skal som hovedregel minst 1/7 av vakten regnes med i den alminnelige arbeidstid, avhengig av hvor belastende vaktordningen er. Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale, kan ved skriftlig avtale fravike bestemmelsen i f&#xF8;rste punktum. Arbeidstilsynet kan etter krav fra arbeidsgiver eller arbeidstakernes tillitsvalgte fastsette en annen beregningsm&#xE5;te dersom beregningen av arbeidstiden etter f&#xF8;rste punktum vil virke urimelig.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Arbeidsgiver og arbeidstaker kan skriftlig avtale at den alminnelige arbeidstid kan ordnes slik at den i l&#xF8;pet av en periode p&#xE5; h&#xF8;yst 52 uker i gjennomsnitt ikke blir lenger enn foreskrevet i &#xA7; 10-4, men slik at den alminnelige arbeidstiden ikke overstiger ti timer i l&#xF8;pet av 24 timer og 48 timer i l&#xF8;pet av sju dager. Grensen p&#xE5; 48 timer i l&#xF8;pet av sju dager kan gjennomsnittsberegnes over en periode p&#xE5; &#xE5;tte uker, likevel slik at den alminnelige arbeidstiden ikke overstiger 50 timer i noen enkelt uke. Avtale etter dette ledd kan ikke inng&#xE5;s med arbeidstaker som er midlertidig ansatt med grunnlag i &#xA7; 14-9 f&#xF8;rste ledd bokstav f.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale, kan skriftlig avtale at den alminnelige arbeidstiden skal ordnes slik at den i l&#xF8;pet av en periode p&#xE5; h&#xF8;yst 52 uker i gjennomsnitt ikke blir lenger enn foreskrevet i &#xA7; 10-4, men slik at den alminnelige arbeidstiden ikke overstiger 12,5 timer i l&#xF8;pet av 24 timer og 48 timer i l&#xF8;pet av sju dager. Grensen p&#xE5; 48 timer i l&#xF8;pet av sju dager kan gjennomsnittsberegnes over en periode p&#xE5; &#xE5;tte uker, likevel slik at den alminnelige arbeidstiden ikke overstiger 54 timer i noen enkelt uke. Ved inng&#xE5;else av avtale som inneb&#xE6;rer at den alminnelige arbeidstiden overstiger 10 timer i l&#xF8;pet av 24 timer, skal det legges s&#xE6;rlig vekt p&#xE5; hensynet til arbeidstakernes helse og velferd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 femte og sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-4">(5) Arbeidsgiver og arbeidstakernes tillitsvalgte i virksomhet som er bundet av tariffavtale, kan skriftlig avtale overtidsarbeid inntil 20 timer i l&#xF8;pet av sju dager, men slik at samlet overtidsarbeid ikke overstiger 50 timer i fire sammenhengende uker. Overtidsarbeidet m&#xE5; ikke overstige 300 timer innenfor en periode p&#xE5; 52 uker.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-5">(6) Arbeidstilsynet kan etter s&#xF8;knad i s&#xE6;rlige tilfeller tillate samlet overtidsarbeid inntil 25 timer i l&#xF8;pet av sju dager og 200 timer i l&#xF8;pet av en periode p&#xE5; 26 uker. Referat fra dr&#xF8;ftingene, jf. tredje ledd, skal vedlegges s&#xF8;knaden. Fremmer virksomheten s&#xF8;knad om overtid innenfor rammen i femte ledd, skal &#xE5;rsaken til at saken ikke er l&#xF8;st ved avtale med de tillitsvalgte alltid oppgis. Arbeidstilsynet skal ved sin avgj&#xF8;relse legge s&#xE6;rlig vekt p&#xE5; hensynet til arbeidstakernes helse og velferd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-6 &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-6">(8) Samlet arbeidstid m&#xE5; ikke overstige 13 timer i l&#xF8;pet av 24 timer eller 48 timer i l&#xF8;pet av sju dager. Grensen p&#xE5; 48 timer i l&#xF8;pet av sju dager kan gjennomsnittsberegnes over en periode p&#xE5; &#xE5;tte uker, likevel slik at den samlede arbeidstiden etter &#xA7; 10-5 andre ledd og &#xA7; 10-6 femte ledd ikke overstiger 69 timer i noen enkelt uke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-8 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-7">(4) Arbeidsfri som nevnt i andre ledd skal s&#xE5; vidt mulig omfatte s&#xF8;ndag. Arbeidstaker som har utf&#xF8;rt s&#xF8;n- og helgedagsarbeid, skal ha arbeidsfri f&#xF8;lgende s&#xF8;n- og helgedagsd&#xF8;gn. Arbeidsgiver og arbeidstaker kan skriftlig avtale en arbeidstidsordning som i gjennomsnitt gir arbeidstaker arbeidsfri annenhver s&#xF8;n- og helgedag over en periode p&#xE5; 26 uker, likevel slik at det ukentlige frid&#xF8;gn minst hver fjerde uke faller p&#xE5; en s&#xF8;n- eller helgedag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-12 &#xE5;ttende ledd oppheves. N&#xE5;v&#xE6;rende niende ledd blir &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-12 c f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">(1) Virksomheter som leier inn arbeidstaker etter &#xA7; 14-12, hefter p&#xE5; samme m&#xE5;te som en selvskyldnerkausjonist for utbetaling av l&#xF8;nn, feriepenger og eventuell annen godtgj&#xF8;ring etter kravet om likebehandling i &#xA7; 14-12 a, inkludert krav som f&#xF8;lger av tariffavtale som nevnt i &#xA7; 14-12 a tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-13 a f&#xF8;rste, andre, tredje og fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-9">(1) Arbeidsforholdet kan bringes til opph&#xF8;r n&#xE5;r arbeidstaker fyller 72 &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-10">(2) Lavere aldersgrense kan fastsettes der det er n&#xF8;dvendig av hensyn til helse eller sikkerhet.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-11">(3) Lavere aldersgrense, men ikke under 70 &#xE5;r, kan fastsettes dersom grensen gj&#xF8;res kjent for arbeidstakerne, den praktiseres konsekvent av arbeidsgiver og arbeidstaker har rett til en tilfredsstillende tjenestepensjonsordning. Arbeidsgiver skal dr&#xF8;fte lavere aldersgrense med de tillitsvalgte.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-12">(4) Lavere aldersgrense fastsatt i medhold av andre eller tredje ledd m&#xE5; v&#xE6;re saklig begrunnet og ikke uforholdsmessig inngripende, jf. &#xA7; 13-3 andre ledd.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre, tredje og fjerde ledd blir nytt femte, sjette og sjuende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 tredje ledd andre punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-4 tredje ledd oppheves. N&#xE5;v&#xE6;rende &#xA7; 17-4 fjerde, femte og sjette ledd blir tredje, fjerde og femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19-1 f&#xF8;rste til fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">(1) Ved forsettlig eller uaktsom overtredelse av bestemmelse eller p&#xE5;legg gitt i eller i medhold av denne lov, straffes innehaver av virksomhet, arbeidsgiver eller den som i arbeidsgivers sted leder virksomheten med b&#xF8;ter eller fengsel inntil ett &#xE5;r eller begge deler. Medvirkning straffes p&#xE5; samme m&#xE5;te, likevel slik at arbeidstaker straffes etter &#xA7; 19-2.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">(2) Under s&#xE6;rlig skjerpende omstendigheter kan fengsel inntil tre &#xE5;r anvendes. Ved avgj&#xF8;relsen av om det foreligger slike omstendigheter, skal det s&#xE6;rlig legges vekt p&#xE5; om overtredelsen har eller kunne ha medf&#xF8;rt alvorlig fare for liv eller helse eller om den er foretatt eller fortsatt tross p&#xE5;legg eller henstilling fra offentlig myndighet, vedtak av arbeidsmilj&#xF8;utvalget eller henstilling fra verneombud eller bedriftshelsetjeneste.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-15">(3) For overtredelse som har eller kunne ha medf&#xF8;rt alvorlig fare for liv eller helse, kan innehaver av virksomhet, arbeidsgiver eller den som i arbeidsgivers sted leder virksomheten straffes etter denne paragraf, med mindre vedkommende i enhver henseende har opptr&#xE5;dt fullt forsvarlig med hensyn til sine plikter etter loven eller bestemmelser i medhold av loven.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-16">(4) Bestemmelsene i denne paragraf gjelder ikke reglene i kapittel 8, 12, 13, 15 og 16. Bestemmelsene gjelder heller ikke reglene i kapittel 14, med unntak av &#xA7;&#xA7; 14-5 til 14-8 og 14-15.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-04-24-21/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 4. juni 1993 nr. 58 om allmenngj&#xF8;ring av tariffavtaler m.v. skal &#xA7; 15 f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Arbeidsgiver som forsettlig eller uaktsomt unnlater &#xE5; rette seg etter et vedtak av Tariffnemnda, straffes med b&#xF8;ter eller fengsel inntil ett &#xE5;r. Det samme gjelder den som i arbeidsgivers sted leder virksomheten, og som opptrer som nevnt i f&#xF8;rste punktum, og oppdragsgiver som overtrer plikter i medhold av &#xA7; 12. Grov overtredelse straffes med b&#xF8;ter eller fengsel inntil tre &#xE5;r. Medvirkning straffes p&#xE5; samme m&#xE5;te, likevel slik at arbeidstaker ikke kan straffes for medvirkning.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2015-04-24-21/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Bestemmelser i tariffavtale om lavere aldersgrenser enn 70 &#xE5;r for opph&#xF8;r av arbeidsforhold kan beholdes inntil tariffavtalen utl&#xF8;per, jf. arbeidstvistloven &#xA7; 5. Arbeidstvistloven &#xA7; 5 tredje ledd gjelder likevel ikke.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Aldersgrenser i kommunal og fylkeskommunal sektor som er begrunnet p&#xE5; tilsvarende m&#xE5;te som i aldersgrenseloven &#xA7; 2, gjelder inntil annet er bestemt.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Lavere bedriftsinterne aldersgrenser enn 70 &#xE5;r kan beholdes inntil ett &#xE5;r etter at loven trer i kraft, dersom de er etablert f&#xF8;r dette tidspunktet.</article>
      </section>
    </main>
  </body>
</html>
