<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i privatskolelova mv. (nytt navn p&#xE5; loven, nye godkjenningsgrunnlag m.m.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2015-06-19-75</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2015-06-19-75</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 6 s 934</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1998-07-17-61</li>
            <li>lov/2003-07-04-84</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skoler, universiteter og forskning &gt; Skoler. Privatskoler</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-06-19 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0549</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til privatskolelova mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i privatskolelova mv. (nytt navn p&#xE5; loven, nye godkjenningsgrunnlag m.m.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.84 L (2014&#x2013;2015), Innst.344 L (2014&#x2013;2015), Lovvedtak 96 (2014&#x2013;2015). Stortingets f&#xF8;rste og andre gangs behandling hhv. 11. og 15. juni 2015. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2015-06-19-75</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i privatskolelova mv. (nytt navn p&#xE5; loven, nye godkjenningsgrunnlag m.m.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-1. Godkjenning av skolar</li><li>&#xA7; 6-4. Statstilskot til kompletterande undervisning</li><li>&#xA7; 7-2 b. Karantene</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2015-06-19-75" id="dokument">
      <h1>Lov om endringer i privatskolelova mv. (nytt navn p&#xE5; loven, nye godkjenningsgrunnlag m.m.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2015-06-19-75/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Tittelen p&#xE5; loven skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skolar (friskolelova)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Form&#xE5;let med denne lova er &#xE5; medverke til at det kan opprettast og drivast frittst&#xE5;ande skolar, slik at foreldre og elevar kan velje andre skolar enn dei offentlege, jf. menneskerettsloven &#xA7; 2 nr. 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Lova gjeld godkjenning med rett til statstilskot for frittst&#xE5;ande grunnskolar og frittst&#xE5;ande vidareg&#xE5;ande skolar, og vilk&#xE5;r for &#xE5; f&#xE5; slikt tilskot.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-1. <span class="legalArticleTitle">Godkjenning av skolar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Departementet kan godkjenne frittst&#xE5;ande skolar og driftsendringar ved godkjende frittst&#xE5;ande skolar. Departementet kan godkjenne at ein grunnskole flyttar verksemda si til ein annan kommune eller at ein vidareg&#xE5;ande skole flyttar verksemda si til ein annan fylkeskommune. Ein skole skal ikkje f&#xE5; godkjenning dersom etableringa vil medf&#xF8;re negative konsekvensar for det offentlege skoletilbodet, eller andre s&#xE6;rlege grunnar tilseier at skolen ikkje b&#xF8;r godkjennast. Vertskommunen eller vertsfylket skal f&#xE5; h&#xF8;ve til &#xE5; gi fr&#xE5;segn f&#xF8;r departementet gjer vedtak i saka, og dei kan klage p&#xE5; departementet sitt vedtak. Godkjende skolar har rett til statstilskot etter &#xA7; 6-1 og til &#xE5; drive verksemd etter lova.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Skolane skal drive verksemda si p&#xE5; f&#xF8;lgjande grunnlag:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">livssyn</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">anerkjend pedagogisk retning</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">internasjonalt</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">s&#xE6;rskilt tilrettelagd vidareg&#xE5;ande oppl&#xE6;ring i kombinasjon med toppidrett</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">norsk grunnskoleoppl&#xE6;ring i utlandet</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1">s&#xE6;rskilt tilrettelagd oppl&#xE6;ring for funksjonshemma</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-7-ledd-1">vidareg&#xE5;ande oppl&#xE6;ring i sm&#xE5; og verneverdige handverksfag</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-8-ledd-1">vidareg&#xE5;ande oppl&#xE6;ring i yrkesfaglege utdanningsprogram</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-9-ledd-1">s&#xE6;rskilt profil</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Med s&#xE6;rskild tilrettelagt vidareg&#xE5;ande oppl&#xE6;ring i kombinasjon med toppidrett etter andre ledd bokstav d, er det i denne samanhengen meint &#xE5;rstimetalet for utdanningsprogram idrettsfag eller &#xE5;rstimetalet for utdanningsprogram studiespesialisering med tillegg av 140 &#xE5;rstimar toppidrett p&#xE5; vidareg&#xE5;ande trinn 1. Toppidrett p&#xE5; f&#xF8;rste &#xE5;rstrinn i vidareg&#xE5;ande oppl&#xE6;ring kan vere programfaget toppidrett eller toppidrett etter eigen l&#xE6;replan som er godkjend av departementet. Skolane m&#xE5; tilby toppidrett som eit programfag p&#xE5; vidareg&#xE5;ande trinn 2 og 3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Oppl&#xE6;ringa skal vere p&#xE5; norsk eller samisk. Dette kravet gjeld likevel ikkje internasjonale skolar. Viktige dokument om verksemda etter lova skal i alle h&#xF8;ve vere tilgjengelege p&#xE5; norsk eller samisk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Godkjenninga fell bort dersom ein skole ikkje startar opp verksemda si etter lova i l&#xF8;pet av tre skole&#xE5;r etter at godkjenning vart gitt. Det same gjeld om drifta etter lova blir nedlagd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Krava i andre ledd om eit s&#xE6;rskilt grunnlag gjeld likevel ikkje allereie godkjende skolar som var i drift innan utgangen av 2007. Departementet kan berre godkjenne n&#xF8;dvendige driftsendringar ved skolar som ikkje oppfyller krava i andre ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Departementet kan i forskrift fastsetje fristar i samband med s&#xF8;knader om godkjenning av frittst&#xE5;ande skolar.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Skolen kan ikkje drive eller eige anna verksemd enn skole i samsvar med denne lova. Departementet kan gi forskrift eller fastsetje enkeltvedtak som tillet at skolane kan drive eller eige tilleggsverksemd som er n&#xE6;rt knytt til skoleverksemda, og som utgjer ein mindre del av den totale verksemda. Departementet kan gi forskrift eller fastsetje enkeltvedtak om bruk av inntekter fr&#xE5; skoleverksemd og tillate tilleggsverksemd.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Skolen m&#xE5; vere registrert i Einingsregisteret, jf. enhetsregisterloven, eller i tilsvarande register, f&#xF8;r det blir s&#xF8;kt om godkjenning. Skolen m&#xE5; seinast til same tid dokumentere at han har ein innskotskapital p&#xE5; minimum kroner 100&#xA0;000.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Skolane skal ha heile landet som inntaksomr&#xE5;de. Dei skal st&#xE5; opne for alle som fyller vilk&#xE5;ra for inntak i offentlege skolar, jf. oppl&#xE6;ringslova &#xA7;&#xA7; 2-1 tredje ledd og 3-1 f&#xF8;rste ledd. Dette gjeld &#xF2;g skolar i utlandet og internasjonale skolar i Noreg. Skolane kan reservere eit avgrensa tal p&#xE5; elevplassar til s&#xF8;kjarar som kjem etter hovudinntaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Departementet kan gi forskrift om inntak av ungdom og vaksne s&#xF8;kjarar med rett til vidareg&#xE5;ande oppl&#xE6;ring, inntak av vaksne s&#xF8;kjarar utan rett til vidareg&#xE5;ande oppl&#xE6;ring og om inntak av utanlandske s&#xF8;kjarar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Frittst&#xE5;ande skolar kan organisere s&#xE6;rskilt oppl&#xE6;ringstilbod for nykomne elevar i eigne grupper eller klassar n&#xE5;r det ligg f&#xF8;re vedtak fr&#xE5; kommunen eller fylkeskommunen om slik organisering, og om at den private skolen kan gi slikt oppl&#xE6;ringstilbod. Frittst&#xE5;ande skolar som vil gi enkeltelevar slikt oppl&#xE6;ringstilbod, m&#xE5; gi kommunen eller fylkeskommunen den informasjon som er n&#xF8;dvendig for &#xE5; opplyse saka f&#xF8;r denne gjer vedtak etter oppl&#xE6;ringslova &#xA7;&#xA7; 2-8 femte ledd eller 3-12 femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 tredje og nye fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For undervisningspersonalet ved skolar som er godkjende med alternative l&#xE6;replanar, kan departementet ogs&#xE5; godkjenne alternative kompetansekrav til dei krava som f&#xF8;lgjer av oppl&#xE6;ringslova &#xA7;&#xA7; 10-1 og 10-2 med tilh&#xF8;yrande forskrift.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Departementet kan gi forskrift om krav til kompetanse i tillegg til krava i f&#xF8;rste og andre ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Departementet kan gi forskrift om at det ikkje skal stillast krav om relevant kompetanse i enkelte fag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 annet ledd og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Departementet kan gi n&#xE6;rare forskrift om forbod mot utbytte eller anna overf&#xF8;ring som nemnt i f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Departementet kan gi forskrift om korleis skolane skal dokumentere at f&#xF8;rste ledd er oppfylt og skolane si plikt til &#xE5; godtgjere at innkj&#xF8;p og leige er gjort p&#xE5; grunnlag av vilk&#xE5;ra i marknaden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 6-4. <span class="legalArticleTitle">Statstilskot til kompletterande undervisning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Til statsborgarar i Noreg eller ein annan E&#xD8;S-stat som er elevar ved grunnskole i utlandet, og som ikkje er elevar ved skole som er godkjend etter lova her, kan det givast tilskot til kompletterande undervisning. Departementet kan gi n&#xE6;rare forskrift.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Departementet f&#xF8;rer tilsyn med skolar godkjende etter denne lova og skal i den samanheng ha tilgjenge til skoleanlegg og dokumentasjon. Dersom departementet i samband med gjennomf&#xF8;ring av tilsyn har behov for dokumentasjon fr&#xE5; eigaren av skolen eller n&#xE6;rst&#xE5;ande av eigaren, skal departementet ogs&#xE5; ha tilgjenge til slik dokumentasjon. Departementet sin rett til dokumentasjon gjeld utan hinder av teieplikt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 a nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ved bruken av reglane i f&#xF8;rste og andre ledd skal det leggjast vekt p&#xE5; dei verdiane som f&#xF8;lgjer av &#xA7; 1-1 andre ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-2 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-2b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 7-2 b. <span class="legalArticleTitle">Karantene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Dersom det ved ein skole blir oppdaga s&#xE6;rleg alvorlege forhold i strid med denne lova, i strid med forskrifter gitt med heimel i lova, eller i strid med f&#xF8;resetnadene for godkjenninga, og brota klart svekker tilliten til at skolen eller den ansvarlege personen er eigna til &#xE5; drive skole i samsvar med regelverket, kan departementet p&#xE5;leggje karantene retta mot skolen eller personen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Karantene kan berre p&#xE5;leggjast personar som har opptredd forsettleg eller aktlaust. Karantene kan berre p&#xE5;leggjast personar i sentrale stillingar ved skolen. Med sentrale stillingar er meint medlem og varamedlem i styret, eigar, rektor, skoleleiar, dagleg leiar og andre leiande posisjonar ved skolen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">At ein skole er p&#xE5;lagt karantene inneber at den juridiske eininga som skolen er registrert som, ikkje kan s&#xF8;kje ny godkjenning eller driftsendringar i karanteneperioden. Personar som er p&#xE5;lagt karantene, kan i karanteneperioden ikkje tiltre sentrale stillingar ved godkjende skolar eller skolar som s&#xF8;ker godkjenning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Karantene gjeld som hovudregel i to &#xE5;r fr&#xE5; vedtaket blir treft. Dersom det ligg f&#xF8;re s&#xE6;rlege forhold, kan det bli p&#xE5;lagt karantene for kortare eller lengre tidsrom, men ikkje lengre enn fire &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">For skolar som tilbyr s&#xE6;rskilt tilrettelagd vidareg&#xE5;ande oppl&#xE6;ring i kombinasjon med toppidrett, jf. &#xA7; 2-1 andre ledd bokstav d, og som var godkjende og i drift d&#xE5; lova tok til &#xE5; gjelde, gjeld &#xA7; 2-1 tredje ledd fr&#xE5; 1. august 2020.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2015-06-19-75/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov av 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa skal &#xA7; 1-2 annet ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Lova gjeld ogs&#xE5; for grunnskoleoppl&#xE6;ring i private grunnskolar som ikkje f&#xE5;r statstilskott etter friskolelova, og for privat heimeoppl&#xE6;ring i grunnskolen.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2015-06-19-75/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
