<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om planter og tiltak mot planteskadegj&#xF8;rere</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-10-30-1245</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-10-30-1245</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 12 s 1959</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-11-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-01-1333</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;18</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-11-03 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1036</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift plantehelse</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om planter og tiltak mot planteskadegj&#xF8;rere</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 30. oktober 2015 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9, &#xA7; 12, &#xA7; 15 og &#xA7; 18, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-10-30-1245</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om planter og tiltak mot planteskadegj&#xF8;rere<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-10-30-1245" id="dokument">
      <h1>Forskrift om endring i forskrift om planter og tiltak mot planteskadegj&#xF8;rere</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-10-30-1245/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. desember 2000 nr. 1333 om planter og tiltak mot planteskadegj&#xF8;rere gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">I vedlegg 4A, S&#xE6;rskilte krav til innf&#xF8;rsel av visse planter og andre smitteb&#xE6;rende emner, gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">Punkt 38 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">38</td><td data-text-align="left" data-vertical-align="top">Planter og plantedeler, unntatt frukt og fr&#xF8;, men inkludert levende pollen for pollinering, av produksjonstr&#xE6;r av <i>Malus domestica</i> Borkh. (spiseeple) og <i>Pyrus communis</i> L. (spisep&#xE6;re), samt <i>Cydonia oblonga</i> Mill. (kvede) n&#xE5;r den er brukt eller skal brukes som grunnstamme for <i>Pyrus</i> L. (p&#xE6;re)</td><td data-text-align="left" data-vertical-align="top">Uten at det strider mot krav nevnt i vedlegg 4A punkt 10, 11, 12, 13.1, 13.2 og 14:<br/>Det er offisielt konstatert at<br/>a)<br/>plantematerialet har opprinnelse i et omr&#xE5;de som er kjent &#xE5; v&#xE6;re fritt for <i>Erwinia amylovora</i> (Burr.) Winsl. et al. (p&#xE6;rebrann) (PFA) iht. International Standard for Phytosanitary Measures (ISPM) No 4, og at navnet p&#xE5; omr&#xE5;det framkommer p&#xE5; sertifikatet i rubrikken for tilleggserkl&#xE6;ringer.<br/>eller<br/>b)<br/>plantene er produsert i en buffersone, eller hvis de er flyttet inn i en buffersone, s&#xE5; har de minst blitt oppbevart og vedlikeholdt i perioden fra 1. april til 31. oktober i den siste, hele, avsluttede vekstperioden, p&#xE5; et felt:<br/>b i)<br/>&#x2013; som ligger minst 1 km innenfor grensen av en offisielt utpekt buffersone p&#xE5; minst 50 km<sup>2,</sup> hvor vertplanter i l&#xF8;pet av de siste to hele, avsluttede vekstperioder, har v&#xE6;rt gjenstand for et offisielt godkjent og overv&#xE5;ket kontrollregime for &#xE5; minimere risikoen for spredning av <i>Erwinia amylovora</i> (Burr.) Winsl. et al. (p&#xE6;rebrann) fra planter som vokser der.<br/>&#x2013; N&#xE5;r buffersonen er opprettet, skal det foretas offisielle inspeksjoner i den delen av sonen som ligger utenfor produksjonsfeltet og en 500 meter bred sone omkring dette, minst &#xE9;n gang siden begynnelsen av den siste avsluttede vekstperiode, p&#xE5; det mest egnede tidspunkt, og alle vertplanter som viser symptomer p&#xE5; <i>Erwinia amylovora</i> (Burr.) Winsl. et al. (p&#xE6;rebrann), skal fjernes straks. Resultatene av disse inspeksjonene skal forelegges Mattilsynet innen 1. mai hvert &#xE5;r.<br/>&#x2013; En n&#xE6;rmere beskrivelse av buffersonen skal v&#xE6;re tilgjengelig for Mattilsynet.<br/>&#x2013; Navn eller annen identifikasjon av buffersonen skal framkomme p&#xE5; sertifikatet i rubrikken for tilleggserkl&#xE6;ringer.<br/>og<br/>b ii)<br/>som har v&#xE6;rt offisielt godkjent, p&#xE5; lik linje med buffersonen, i minst to hele avsluttede vekstperioder, til dyrking av planter p&#xE5; de betingelsene som punkt 38 b) fastsetter,<br/>og<br/>b iii)<br/>som, sammen med den omkringliggende sonen p&#xE5; minst 500 m, har blitt funnet fri for <i>Erwinia amylovora</i> (Burr.) Winsl. et al. (p&#xE6;rebrann) siden begynnelsen av den siste, hele avsluttede vekstperioden, ved offisielle inspeksjoner som minst er foretatt:<br/>&#x2013; to ganger i feltet, p&#xE5; det mest egnede tidspunktet, dvs. &#xE9;n gang i perioden juni til august og &#xE9;n gang i perioden august til november og<br/>&#x2013; &#xE9;n gang i den nevnte omkringliggende sone, p&#xE5; det mest egnede tidspunktet, dvs. i perioden august til november<br/>og<br/>b iv)<br/>hvor planter har v&#xE6;rt gjenstand for offisiell pr&#xF8;vetaking p&#xE5; det mest egnede tidspunktet, og disse pr&#xF8;vene er offisielt testet og funnet fri for latent smitte av <i>Erwinia amylovora</i> (Burr.) Winsl. et al. (p&#xE6;rebrann), i overensstemmelse med EPPO Diagnostic protocol for <i>Erwinia amylovora</i>.</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-10-30-1245/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 1. november 2015.</article>
      </section>
    </main>
  </body>
</html>
