<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om straffegjennomf&#xF8;ring i Nederland</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-18-1579</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-18-1579</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 14 s 2409</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-12-18 &#x2013; 2020-09-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-05-18-21/&#xA7;1a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-12-18 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1344</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om straffegjennomf&#xF8;ring i Nederland</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om straffegjennomf&#xF8;ring i Nederland</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 18. desember 2015 med hjemmel i lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven) &#xA7; 1a. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-18-1579</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om straffegjennomf&#xF8;ring i Nederland<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Straffegjennomf&#xF8;ringslovens virkeomr&#xE5;de</li><li>&#xA7; 3. Drift av fengselet</li><li>&#xA7; 4. Vilk&#xE5;r for overf&#xF8;ring</li><li>&#xA7; 5. Transport</li><li>&#xA7; 6. Straffbare forhold beg&#xE5;tt under straffegjennomf&#xF8;ring i Nederland</li><li>&#xA7; 7. Ekstern bistand for &#xE5; ivareta ro, orden og sikkerhet</li><li>&#xA7; 8. Telefonsamtaler og videokonferanser</li><li>&#xA7; 9. Kontakt med andre offentlige etater</li><li>&#xA7; 10. Godtgj&#xF8;relse til innsatte</li><li>&#xA7; 11. Opptjening av permisjonsd&#xF8;gn</li><li>&#xA7; 12. Overf&#xF8;ring til Norge</li><li>&#xA7; 13. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-18-1579" id="dokument">
      <h1>Forskrift om straffegjennomf&#xF8;ring i Nederland</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for gjennomf&#xF8;ring av straff som etter straffegjennomf&#xF8;ringsloven &#xA7; 1a skal finne sted i Nederland i henhold til avtale mellom Kongeriket Norge og Kongeriket Nederland av 2. mars 2015 nr. 2.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Straffegjennomf&#xF8;ringslovens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Straffegjennomf&#xF8;ringsloven med forskrifter gjelder ved straffegjennomf&#xF8;ring i Nederland, med f&#xF8;lgende unntak:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">Forvaltningstjenester som norske myndigheter ikke kan yte i Nederland, kan kj&#xF8;pes eller leies der uten hinder av straffegjennomf&#xF8;ringsloven &#xA7; 4.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">Nederlandske ansattes taushetsplikt f&#xF8;lger av nederlandsk rett. Reglene om taushetsplikt etter forvaltningsloven &#xA7; 13 flg., jf. straffegjennomf&#xF8;ringsloven &#xA7; 7 bokstav h og i, kommer ikke til anvendelse for disse.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1">For nederlandske ansatte f&#xF8;lger krav til vandel av nederlandsk rett. Straffegjennomf&#xF8;ringsloven &#xA7; 8 f&#xF8;rste ledd kommer ikke til anvendelse.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1">Unders&#xF8;kelse etter straffegjennomf&#xF8;ringsloven &#xA7; 27 f&#xF8;rste ledd kan finne sted overfor advokat og offentlig myndighetsrepresentant, herunder diplomatisk eller konsul&#xE6;r representant. Begrensningene i &#xA7; 27 tredje ledd gjelder ikke.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Drift av fengselet</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kriminalomsorgen drifter fengselet ved bruk av personer ansatt av nederlandske myndigheter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Vilk&#xE5;r for overf&#xF8;ring</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Mannlige innsatte over 18 &#xE5;r som er d&#xF8;mt til ubetinget fengselsstraff, kan overf&#xF8;res til straffegjennomf&#xF8;ring i Nederland etter straffegjennomf&#xF8;ringsloven &#xA7; 14, jf. &#xA7; 1a. Beslutningen tas av kriminalomsorgen etter en individuell helhetsvurdering der blant annet domfeltes helsesituasjon, familiesituasjon og det straffbare forholdets art m&#xE5; tas i betraktning. Overf&#xF8;ring skal ikke besluttes dersom hensynet til en sikkerhetsmessig forsvarlig gjennomf&#xF8;ring taler mot det. Straffegjennomf&#xF8;ringen skal v&#xE6;re p&#xE5;begynt i Norge f&#xF8;r overf&#xF8;ring til Nederland finner sted.</article>
        <article class="legalP" id="paragraf-4-ledd-2">F&#xF8;lgende domfelte kan ikke overf&#xF8;res:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-1"><article class="legalP" id="paragraf-4-ledd-2-punkt-1-ledd-1">domfelte som er nederlandsk statsborger eller bosatt i Nederland,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-2"><article class="legalP" id="paragraf-4-ledd-2-punkt-2-ledd-1">domfelte som etter beslutning av nederlandske myndigheter er erkl&#xE6;rt som u&#xF8;nsket utlending i Nederland eller registrert som en utlending som skal nektes innreise i Nederland,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-3"><article class="legalP" id="paragraf-4-ledd-2-punkt-3-ledd-1">domfelte som er etters&#xF8;kt i Nederland i forbindelse med etterforskning av straffbare forhold eller strafferettslig forf&#xF8;lgelse, eller for fullbyrding av en dom,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-4"><article class="legalP" id="paragraf-4-ledd-2-punkt-4-ledd-1">domfelte som utgj&#xF8;r en r&#xF8;mningsrisiko eller en risiko for samfunnet som overstiger sikkerhetsniv&#xE5;et ved fengselet i Nederland,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-5"><article class="legalP" id="paragraf-4-ledd-2-punkt-5-ledd-1">domfelte som er gjenstand for en arrestordre i Nederland, eller som er etterlyst i Norge i forbindelse med etterforskning av straffbare forhold eller strafferettslig forf&#xF8;lgelse,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-6"><article class="legalP" id="paragraf-4-ledd-2-punkt-6-ledd-1">domfelte som har behov for helsetjenester som ikke kan tilbys ved straffegjennomf&#xF8;ring i Nederland,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-7"><article class="legalP" id="paragraf-4-ledd-2-punkt-7-ledd-1">domfelte som mottar eller skal motta regelmessig bes&#xF8;k av egne barn de ellers bor fast sammen med eller har samv&#xE6;r med, med mindre overf&#xF8;ring uansett ikke medf&#xF8;rer en st&#xF8;rre begrensning i barnets rett til samv&#xE6;r enn den bes&#xF8;ksordningen eller samv&#xE6;rsordningen som er eller blir etablert,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-8"><article class="legalP" id="paragraf-4-ledd-2-punkt-8-ledd-1">domfelte med rett til oppl&#xE6;ring etter oppl&#xE6;ringsloven og som har p&#xE5;begynt oppl&#xE6;ring i Norge.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-3">Domfelte som omfattes av annet ledd bokstav b og som er registrert i Schengen Information System (SIS) kan likevel overf&#xF8;res.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Form&#xE5;let med bestemmelsen i annet ledd bokstav g er &#xE5; ivareta barnets rett til samv&#xE6;r med sine foreldre, jf. straffegjennomf&#xF8;ringsloven &#xA7; 3, annet ledd. Etter en konkret vurdering vil ogs&#xE5; domfelte som ellers ut&#xF8;ver eller har ut&#xF8;vet daglig omsorg for andre barn enn egne barn, kunne omfattes av bestemmelsen.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Unntak fra annet ledd bokstav g og h kan gj&#xF8;res dersom domfelte selv &#xF8;nsker overf&#xF8;ring.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Transport</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kriminalomsorgen har ansvar for transport av domfelte til og fra Nederland. Nederlandske myndigheter har ansvar for transport i Nederland etter nederlandsk regelverk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Straffbare forhold beg&#xE5;tt under straffegjennomf&#xF8;ring i Nederland</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Straffbare forhold som beg&#xE5;s under straffegjennomf&#xF8;ring i Nederland, behandles etter nederlandsk lovgivning. Domfelte skal informeres om forskjellene mellom norsk og nederlandsk straffelov.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ekstern bistand for &#xE5; ivareta ro, orden og sikkerhet</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">For ekstern bistand for &#xE5; ivareta ro, orden og sikkerhet, gjelder nederlandske regler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Telefonsamtaler og videokonferanser</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Domfelte skal ha adgang til &#xE5; telefonere eller gjennomf&#xF8;re videokonferanser i inntil 20 minutter minst tre ganger i uken, dersom kapasitetshensyn ikke er til hinder for det.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Videokonferanser skal kontrolleres etter reglene om bes&#xF8;k i straffegjennomf&#xF8;ringsloven &#xA7; 31 annet, tredje og fjerde ledd og forskrift om straffegjennomf&#xF8;ring &#xA7; 3-28 f&#xF8;rste ledd. Det skal ikke gjennomf&#xF8;res videokonferanser hvor det er n&#xF8;dvendig med kontroll ved overh&#xF8;ring av samtalen etter straffegjennomf&#xF8;ringsloven &#xA7; 31 tredje ledd, med mindre s&#xE6;rskilte grunner foreligger og den konkrete bemanningen muliggj&#xF8;r slik kontroll.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Ved videokonferanse med advokat eller offentlig myndighetsrepresentant gjelder straffegjennomf&#xF8;ringsloven &#xA7; 32 sjette ledd tilsvarende. Kontakt med slike personer skal ikke regnes med i innsattes ukentlige kvote i henhold til f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Utgifter som p&#xE5;l&#xF8;per ved telefonsamtaler, skal dekkes av den domfelte selv. Ved telefonsamtaler til Norge skal domfelte ikke betale mer enn norsk innenlandsrate. Videokonferanse skal gjennomf&#xF8;res gratis.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Kriminalomsorgsdirektoratet kan gi n&#xE6;rmere retningslinjer om hvilken teknologi som tillates.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kontakt med andre offentlige etater</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Domfeltes behov for kontakt med norske offentlige etater under straffegjennomf&#xF8;ring i Nederland, herunder arbeids- og velferdsforvaltningen (NAV) og helse- og utdanningsmyndighetene, skal ivaretas. Dersom domfeltes behov tilsier det, skal kriminalomsorgen legge til rette for gjennomf&#xF8;ring av telefonsamtaler og videokonferanser med aktuelle etater.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Kontakt med offentlige etater skal ikke regnes med i innsattes ukentlige kvote for telefonsamtaler og videokonferanser, jf. forskriften &#xA7; 8 f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Godtgj&#xF8;relse til innsatte</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">I tillegg til ordin&#xE6;r dagpengesats etter straffegjennomf&#xF8;ringsloven &#xA7; 19, kan domfelte tilst&#xE5;s &#xF8;konomisk godtgj&#xF8;relse ved straffegjennomf&#xF8;ring i Nederland. N&#xE6;rmere regler om dette fastsettes av Kriminalomsorgsdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Opptjening av permisjonsd&#xF8;gn</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Domfelte som gjennomf&#xF8;rer straff i Nederland etter &#xE5; ha oppn&#xE5;dd permisjonstid i henhold til forskrift om straffegjennomf&#xF8;ring &#xA7; 3-30 femte ledd, opptjener en permisjonskvote p&#xE5; 2,5 d&#xF8;gn pr. m&#xE5;ned. Opptjeningsperioden er begrenset oppad til seks m&#xE5;neder.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Opptjent permisjonskvote kan benyttes i tillegg til ordin&#xE6;r permisjonskvote etter forskrift om straffegjennomf&#xF8;ring &#xA7; 3-30 annet ledd.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Opptjent permisjonskvote kan bare benyttes etter vedtak etter straffegjennomf&#xF8;ringsloven &#xA7; 33.</article>
        <article class="legalP" id="paragraf-11-ledd-4">Opptjent permisjonskvote og permisjonskvote etter forskrift om straffegjennomf&#xF8;ring &#xA7; 3-30 kan bare benyttes etter overf&#xF8;ring til Norge, jf. &#xA7; 12 annet ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Overf&#xF8;ring til Norge</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Domfelte som gjennomf&#xF8;rer ubetinget fengselsstraff i Nederland, skal overf&#xF8;res til Norge minst to m&#xE5;neder f&#xF8;r l&#xF8;slatelsen, med mindre det er inng&#xE5;tt s&#xE6;rskilt avtale mellom norske og nederlandske myndigheter om annet.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Domfelte som under straffegjennomf&#xF8;ring i Nederland innvilges s&#xF8;knad om permisjon, straffavbrudd, frigang eller gjennomf&#xF8;ring av straff utenfor fengsel i medhold av straffegjennomf&#xF8;ringsloven &#xA7; 12 eller &#xA7; 16, skal overf&#xF8;res til straffegjennomf&#xF8;ring i Norge f&#xF8;r vedtaket iverksettes.</article>
        <article class="legalP" id="paragraf-12-ledd-3">Domfelte som under straffegjennomf&#xF8;ring i Nederland innvilges s&#xF8;knad om fremstilling, skal overf&#xF8;res til straffegjennomf&#xF8;ring i Norge f&#xF8;r vedtaket iverksettes, med mindre det etter avtale mellom norske og nederlandske myndigheter f&#xF8;lger at fremstillingen kan gjennomf&#xF8;res i Nederland.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Domfelte som f&#xE5;r behov for helsehjelp som ikke kan gjennomf&#xF8;res under straffegjennomf&#xF8;ring i Nederland, skal overf&#xF8;res til straffegjennomf&#xF8;ring i Norge med mindre det f&#xF8;lger av avtale mellom norske og nederlandske myndigheter at slik helsehjelp kan tilbys i Nederland.</article>
        <article class="legalP" id="paragraf-12-ledd-5">Domfelte som skal motta regelmessig bes&#xF8;k av egne barn, jf. &#xA7; 4 annet ledd bokstav g, skal overf&#xF8;res til straffegjennomf&#xF8;ring i Norge p&#xE5; det tidspunkt bes&#xF8;ks- eller samv&#xE6;rsordningen skal begynne, dersom straffegjennomf&#xF8;ringen i Nederland vil hindre bes&#xF8;ks- eller samv&#xE6;rsordningen.</article>
        <article class="legalP" id="paragraf-12-ledd-6">Domfelte som &#xF8;nsker &#xE5; benytte seg av retten til oppl&#xE6;ring etter oppl&#xE6;ringslova, skal overf&#xF8;res til straffegjennomf&#xF8;ring i Norge p&#xE5; det tidspunktet oppl&#xE6;ringen skal begynne.</article>
        <article class="legalP" id="paragraf-12-ledd-7">F&#xF8;rste til femte ledd begrenser ikke adgangen til overf&#xF8;ring til Norge i medhold av straffegjennomf&#xF8;ringsloven &#xA7; 14 og &#xA7; 15.</article>
        <article class="legalP" id="paragraf-12-ledd-8">Dersom vilk&#xE5;rene for straffegjennomf&#xF8;ring i Norge etter denne bestemmelsen ikke lenger er til stede, kan domfelte tilbakef&#xF8;res til straffegjennomf&#xF8;ring i Nederland s&#xE5;fremt vilk&#xE5;rene etter &#xA7; 4 fortsatt er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-18-1579/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Forskriften trer i kraft straks. Forskriften oppheves fra og med 1. september 2020.</article>
      </article>
    </main>
  </body>
</html>
