<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tildeling av tilskudd til private barnehager</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-10-09-1166</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-10-09-1166</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 11 s 1880</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-10-29-1379</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-64/&#xA7;14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-10-09 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0980</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskudd til private barnehager</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tildeling av tilskudd til private barnehager</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 9. oktober 2015 med hjemmel i lov 17. juni 2005 nr. 64 om barnehager (barnehageloven) &#xA7; 14 tredje ledd. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-10-09-1166</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tildeling av tilskudd til private barnehager<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1. Vedtak om kommunalt tilskudd</li><li>&#xA7; 2. Kommunens utrednings- og informasjonsplikt</li><li>&#xA7; 3. Driftstilskudd til ordin&#xE6;re barnehager</li><li>&#xA7; 4. Pensjonsp&#xE5;slag p&#xE5; driftstilskudd</li><li>&#xA7; 5. Administrasjonsp&#xE5;slag p&#xE5; driftstilskudd</li><li>&#xA7; 6. Kapitaltilskudd til ordin&#xE6;re barnehager</li><li>&#xA7; 7. Tilskudd til familiebarnehager</li><li>&#xA7; 8. Tilskudd til &#xE5;pne barnehager</li><li>&#xA7; 9. Vedtak om sats</li><li>&#xA7; 10. Indeksregulering</li><li>&#xA7; 11. Begrensninger i kommunens plikt til &#xE5; gi tilskudd</li><li>&#xA7; 12. Rapportering av barn i private barnehager</li><li>&#xA7; 13. Tilbakebetaling av tilskudd</li><li>&#xA7; 14. Klage til fylkesmannen</li><li>&#xA7; 15. Refusjon for barn fra andre kommuner</li><li>&#xA7; 16. Kommunesammensl&#xE5;ing</li><li>&#xA7; 17. Ikrafttredelse</li></ul></li><li>II</li><li>Merknader til de enkelte bestemmelsene</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-10-09-1166" id="dokument">
      <h1>Forskrift om tildeling av tilskudd til private barnehager</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Vedtak om kommunalt tilskudd</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Kommunen skal uten ugrunnet opphold fatte vedtak om tilskudd til private barnehager &#xE9;n gang i &#xE5;ret, i samsvar med forskriften her.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Kommunen skal uten ugrunnet opphold fatte nytt vedtak om tilskudd til private barnehager hvis det f&#xF8;lger av lokale retningslinjer eller det foreligger store aktivitetsendringer etter &#xA7; 12.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kommunens utrednings- og informasjonsplikt</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Kommunen skal s&#xF8;rge for at saken er s&#xE5; godt opplyst som mulig f&#xF8;r det fattes vedtak etter forskriften her.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Kommunen skal begrunne vedtak den fatter etter forskriften her.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Den private barnehagen har rett til &#xE5; gj&#xF8;re seg kjent med de dokumentene som ligger til grunn for kommunens vedtak.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Driftstilskudd til ordin&#xE6;re barnehager</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Kommunen skal gi driftstilskudd til private ordin&#xE6;re barnehager per heltidsplass. Driftstilskuddet skal beregnes ut fra gjennomsnittlige ordin&#xE6;re driftsutgifter per heltidsplass i tilsvarende kommunale ordin&#xE6;re barnehager, fratrukket administrasjonsutgifter, pensjonsutgifter og arbeidsgiveravgift p&#xE5; pensjonsutgifter. Grunnlaget for beregningen er kommuneregnskapet fra to &#xE5;r f&#xF8;r tilskudds&#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Kommunen skal gi p&#xE5;slag for pensjons- og administrasjonsutgifter, jf. &#xA7; 4 og &#xA7; 5.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Kommunen skal beregne satsene for driftstilskudd i samsvar med forholdstall for finansiering av plasser for barn over og under tre &#xE5;r. Barn under tre &#xE5;r skal vektes 1,8 ganger h&#xF8;yere enn barn over tre &#xE5;r. Kommunen skal beregne antall heltidsplasser i kommunale barnehager. Kommunen skal gj&#xF8;re dette p&#xE5; &#xE9;n av f&#xF8;lgende m&#xE5;ter:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-paragraf-3-ledd-3-punkt-1-ledd-1">De kommunale barnehagenes &#xE5;rsmelding fra &#xE5;ret f&#xF8;r regnskaps&#xE5;ret og &#xE5;rsmeldingen fra regnskaps&#xE5;ret legges til grunn ved beregningen av heltidsplasser. &#xC5;rsmeldingen fra &#xE5;ret f&#xF8;r regnskaps&#xE5;ret vektes med 7/12 og &#xE5;rsmeldingen fra regnskaps&#xE5;ret vektes med 5/12, eller,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-3-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-paragraf-3-ledd-3-punkt-2-ledd-1">Kommunen kan beregne heltidsplasser ved bruk av egne tellinger av barn i kommunale barnehager. Kommunens tellinger i regnskaps&#xE5;rets sju f&#xF8;rste m&#xE5;neder viser antallet heltidsplasser i denne perioden. Kommunens tellinger i regnskaps&#xE5;rets fem siste m&#xE5;neder viser antallet heltidsplasser i denne perioden. Barn som fyller tre &#xE5;r i regnskaps&#xE5;ret, regnes som under tre &#xE5;r i &#xE5;rets sju f&#xF8;rste m&#xE5;neder og over tre &#xE5;r i &#xE5;rets fem siste m&#xE5;neder.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">Kommunen skal fastsette &#xE9;n sats for barn over tre &#xE5;r og &#xE9;n sats for barn under tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-5">Kommuner som ikke har ordin&#xE6;re kommunale barnehager, skal bruke satser fastsatt av departementet i utregning av driftstilskudd til private barnehager.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Pensjonsp&#xE5;slag p&#xE5; driftstilskudd</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Kommunen skal gi et p&#xE5;slag for pensjonsutgifter p&#xE5; tretten prosent av l&#xF8;nnsutgiftene i de kommunale ordin&#xE6;re barnehagene, fratrukket pensjonsutgift og arbeidsgiveravgift p&#xE5; pensjonsutgiften. Kommunen skal legge til arbeidsgiveravgift p&#xE5; summen av p&#xE5;slaget.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-2">Kommunen skal gi p&#xE5;slag for pensjonsutgifter til familiebarnehager p&#xE5; seks prosent av l&#xF8;nnsutgifter i kommunale familiebarnehager, fratrukket pensjonsutgift og arbeidsgiveravgift p&#xE5; pensjonsutgiften. Kommunen skal legge p&#xE5; arbeidsgiveravgift p&#xE5; summen av p&#xE5;slaget.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-3">Kommunen skal gi p&#xE5;slag for pensjonsutgifter til &#xE5;pne barnehager p&#xE5; seks prosent av l&#xF8;nnsutgifter i kommunale &#xE5;pne barnehager, fratrukket pensjonsutgift og arbeidsgiveravgift p&#xE5; pensjonsutgiften. Kommunen skal legge p&#xE5; arbeidsgiveravgift p&#xE5; summen av p&#xE5;slaget.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-4">Private barnehager som har vesentlig h&#xF8;yere pensjonsutgifter enn det som blir dekket gjennom p&#xE5;slaget, har etter s&#xF8;knad krav p&#xE5; &#xE5; f&#xE5; dekket pensjonsutgiftene. Pensjonsavtalen m&#xE5; v&#xE6;re inng&#xE5;tt f&#xF8;r 1. januar 2015.</article>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-5">Gjennomsnittlige pensjonsutgifter i tilsvarende kommunale barnehager utgj&#xF8;r en &#xF8;vre grense for hva kommunen er forpliktet til &#xE5; dekke etter fjerde ledd. Grunnlaget for beregningen er regnskapsf&#xF8;rte pensjonsutgifter i de private barnehagene og kommuneregnskapet fra to &#xE5;r f&#xF8;r tilskudds&#xE5;ret.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;5" data-name="&#xA7;5" id="kapittel-1-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Administrasjonsp&#xE5;slag p&#xE5; driftstilskudd</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-5-ledd-1">Kommunen skal gi p&#xE5;slag for administrasjonsutgifter p&#xE5; 4,3 prosent av gjennomsnittlige brutto driftsutgifter i kommunale ordin&#xE6;re barnehager, familiebarnehager og &#xE5;pne barnehager.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;6" data-name="&#xA7;6" id="kapittel-1-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Kapitaltilskudd til ordin&#xE6;re barnehager</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-1">Kommunen skal gi kapitaltilskudd til private ordin&#xE6;re barnehager per heltidsplass ut fra barnehagebyggets bygge&#xE5;r.</article>
          <article class="legalP" id="kapittel-1-paragraf-6-ledd-2">Tilskuddet skal beregnes etter satser fastsatt av departementet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;7" data-name="&#xA7;7" id="kapittel-1-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Tilskudd til familiebarnehager</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-1">Kommunen skal gi driftstilskudd til private familiebarnehager per heltidsplass. Driftstilskuddet skal beregnes p&#xE5; samme m&#xE5;te som i &#xA7; 3 f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-2">Kommunen skal gi p&#xE5;slag for pensjons- og administrasjonsutgifter, jf. &#xA7; 4 andre ledd og &#xA7; 5.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-3">Kommunen skal beregne satsene for driftstilskudd i samsvar med forholdstall for finansiering av plasser for barn over og under tre &#xE5;r. Barn under tre &#xE5;r skal vektes 1,25 ganger h&#xF8;yere enn barn over tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-4">Kommunen skal fastsette &#xE9;n sats for barn over tre &#xE5;r og &#xE9;n sats for barn under tre &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-5">Kommuner som ikke har kommunale familiebarnehager, skal gi driftstilskudd til private familiebarnehager etter satser fastsatt av departementet.</article>
          <article class="legalP" id="kapittel-1-paragraf-7-ledd-6">Kommunen skal gi kapitaltilskudd til private familiebarnehager etter sats fastsatt av departementet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;8" data-name="&#xA7;8" id="kapittel-1-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilskudd til &#xE5;pne barnehager</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-1">Kommunen skal gi tilskudd til &#xE5;pne barnehager per heltidsplass. Tilskuddet skal beregnes ut fra driftsutgifter og kapitalkostnader per heltidsplass i tilsvarende kommunale &#xE5;pne barnehager, fratrukket pensjonsutgifter og arbeidsgiveravgift p&#xE5; driftsutgiftene, og administrasjonsutgifter. Grunnlaget for beregningen er kommuneregnskapet fra to &#xE5;r f&#xF8;r tilskudds&#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-2">Kommunen skal gi p&#xE5;slag for pensjonsutgifter og administrasjonsutgifter, jf. &#xA7; 4 tredje ledd og &#xA7; 5.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-3">Kommunen skal fastsette &#xE9;n sats for barnehager som har en ukentlig &#xE5;pningstid p&#xE5; mellom 6 og 15 timer og &#xE9;n sats for barnehager som har &#xE5;pningstid over 15 timer.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-4">Kommunen beregner tilskudd ut fra hvor mange barn den private barnehagen er godkjent for. Hvis det over tid viser seg at fremm&#xF8;tet i barnehagen er vesentlig lavere enn dette, kan kommunen legge et lavere barnetall til grunn.</article>
          <article class="legalP" id="kapittel-1-paragraf-8-ledd-5">Kommuner som ikke har kommunale &#xE5;pne barnehager, skal bruke satser fastsatt av departementet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;9" data-name="&#xA7;9" id="kapittel-1-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Vedtak om sats</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-1">Kommunen skal fatte vedtak om satser til barnehager innen 31. oktober i &#xE5;ret f&#xF8;r tilskudds&#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-paragraf-9-ledd-2">Dette vedtaket f&#xF8;lger reglene om enkeltvedtak etter forvaltningsloven &#xA7; 2 f&#xF8;rste ledd bokstav b.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;10" data-name="&#xA7;10" id="kapittel-1-paragraf-10">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Indeksregulering</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-10-ledd-1">Kommuner som fastsetter egne satser, jf. &#xA7; 3, &#xA7; 7 og &#xA7; 8, skal indeksregulere satsene med faktoren for forventet pris- og kostnadsvekst i kommunesektoren (kommunal deflator) f&#xF8;r kommunen fatter vedtak om tilskudd, jf. &#xA7; 1.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;11" data-name="&#xA7;11" id="kapittel-1-paragraf-11">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Begrensninger i kommunens plikt til &#xE5; gi tilskudd</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-1">Kommunen skal i beregningen av tilskuddet til den private barnehagen trekke fra et bel&#xF8;p tilsvarende det andre offentlige tilskudd og indirekte offentlig &#xF8;konomisk st&#xF8;tte dekker av barnehagens drifts-, og administrasjonsutgifter, og kapitalkostnader.</article>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-2">Hvis den private barnehagen har lavere foreldrebetaling enn tilsvarende kommunale barnehager, har kommunen ikke plikt til &#xE5; dekke denne differansen.</article>
          <article class="legalP" id="kapittel-1-paragraf-11-ledd-3">Kommunen har ikke plikt til &#xE5; gi tilskudd til den private barnehagen for flere barn enn barnehagen er godkjent for.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;12" data-name="&#xA7;12" id="kapittel-1-paragraf-12">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Rapportering av barn i private barnehager</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-12-ledd-1">Eier av private barnehager skal hvert &#xE5;r rapportere om antall barn, barnas alder og oppholdstid i barnehagen per 15. desember. Kommunen skal bruke de private barnehagenes rapportering fra &#xE5;ret f&#xF8;r tilskudds&#xE5;ret i utregningen av tilskuddet til de private barnehagene.</article>
          <article class="legalP" id="kapittel-1-paragraf-12-ledd-2">Kommunen kan i lokale retningslinjer bestemme at de private barnehagene skal rapportere om antall barn, barnas alder og oppholdstid ved flere tidspunkter i tilskudds&#xE5;ret, og hva som skal til for at tilskuddet skal endres i l&#xF8;pet av &#xE5;ret. De lokale retningslinjene skal fastsettes f&#xF8;r tilskudds&#xE5;ret begynner.</article>
          <article class="legalP" id="kapittel-1-paragraf-12-ledd-3">De private barnehagene skal rapportere til kommunen om store aktivitetsendringer i barnehagen. Kommunen skal i disse tilfellene beregne tilskuddet til de private barnehagene p&#xE5; nytt.</article>
          <article class="legalP" id="kapittel-1-paragraf-12-ledd-4">Ved rapportering etter andre og tredje ledd gjelder f&#xF8;lgende: Blir et barn som fyller tre &#xE5;r i tilskudds&#xE5;ret, rapportert i tilskudds&#xE5;rets sju f&#xF8;rste m&#xE5;neder, utl&#xF8;ser dette driftstilskudd for sm&#xE5;barnsplass. Blir et barn som fyller tre &#xE5;r i tilskudds&#xE5;ret, rapportert i &#xE5;rets fem siste m&#xE5;neder, utl&#xF8;ser dette driftstilskudd for storbarnsplass resten av &#xE5;ret.</article>
          <article class="legalP" id="kapittel-1-paragraf-12-ledd-5">&#xC5;pne barnehager rapporterer etter f&#xF8;rste ledd om ukentlig &#xE5;pningstid og hvor mange barn det er plass til innenfor godkjenningen. Andre og tredje ledd gjelder for &#xE5;pne barnehager s&#xE5; langt de passer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;13" data-name="&#xA7;13" id="kapittel-1-paragraf-13">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tilbakebetaling av tilskudd</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-13-ledd-1">Kommunen kan fatte vedtak om tilbakebetaling mot private barnehager som grunnet feil fra barnehagens side, mottar h&#xF8;yere tilskudd enn den har krav p&#xE5;.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;14" data-name="&#xA7;14" id="kapittel-1-paragraf-14">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Klage til fylkesmannen</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-14-ledd-1">Fylkesmannen er klageinstans for kommunens vedtak etter &#xA7; 1, &#xA7; 4 fjerde ledd, &#xA7; 6 f&#xF8;rste ledd, &#xA7; 9 og &#xA7; 13.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;15" data-name="&#xA7;15" id="kapittel-1-paragraf-15">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Refusjon for barn fra andre kommuner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-1">Kommuner som har private barnehager med barn som er folkeregistrert i en annen kommune, har rett til refusjon for barnehageplassen fra kommunen der barnet er folkeregistrert.</article>
          <article class="legalP" id="kapittel-1-paragraf-15-ledd-2">Kommunen skal bruke satser for drift og kapital fastsatt av departementet i beregningen av refusjonskravet, og gj&#xF8;re fratrekk etter &#xA7; 11 f&#xF8;rste ledd.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;16" data-name="&#xA7;16" id="kapittel-1-paragraf-16">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Kommunesammensl&#xE5;ing</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-16-ledd-1">Ved kommunesammensl&#xE5;ing skal den nye kommunen beregne tilskuddet til private barnehager ut fra den tidligere kommunens regnskap og barnetall i to &#xE5;r etter at kommunesammensl&#xE5;ingen er gjennomf&#xF8;rt.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/&#xA7;17" data-name="&#xA7;17" id="kapittel-1-paragraf-17">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-17-ledd-1">Forskriften trer i kraft 1. januar 2016. Fra samme tidspunkt oppheves forskrift 29. oktober 2010 nr. 1379 om likeverdig behandling ved tildeling av offentlige tilskudd til ikke-kommunale barnehager.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2016. Fra samme tid oppheves forskrift om likeverdig behandling ved tildeling av offentlige tilskudd til ikke-kommunale barnehager fastsatt ved kgl.res. 29. oktober 2010.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2015-10-09-1166/KAPITTEL_3">
        <h2>Merknader til de enkelte bestemmelsene</h2>
        <article class="defaultP">
          <i>Til &#xA7; 1</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Forskriften regulerer tilskudd til private barnehager. Med private barnehager menes i forskriften her alle ikke-kommunale barnehager. Det omfatter ogs&#xE5; statlige og fylkeskommunale barnehager. Barnehagen m&#xE5; v&#xE6;re godkjent, jf. barnehageloven &#xA7; 14, jf. &#xA7; 10 og &#xA7; 11.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Kommunen skal fatte vedtak om tilskudd til private barnehager uten ugrunnet opphold &#xE9;n gang i &#xE5;ret etter reglene som f&#xF8;lger av forskriften. Fristen &#xAB;uten ugrunnet opphold&#xBB; samsvarer med forvaltningsloven &#xA7; 11a f&#xF8;rste ledd. Kommunen skal etter &#xE5; ha mottatt &#xE5;rsmelding fra barnehagen, beregne tilskuddet til barnehagen p&#xE5; bakgrunn av rapportert barnetall og sats fastsatt i medhold av &#xA7; 3, &#xA7; 7 og &#xA7; 8. Kravet til &#xAB;uten ugrunnet opphold&#xBB; betyr at kommunen s&#xE5; raskt som mulig etter at barnetallet fra barnehagen foreligger, m&#xE5; fatte vedtak om tilskudd.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-3">Bestemmelsen sl&#xE5;r fast at kommunen har plikt til &#xE5; fatte nytt vedtak om tilskudd til private barnehager hvis det f&#xF8;lger av &#xAB;lokale retningslinjer&#xBB; eller det foreligger &#xAB;store aktivitetsendringer&#xBB; etter &#xA7; 12 andre og tredje ledd. Vedtakene er nye vedtak for tiden fremover, og ikke omgj&#xF8;ring av tidligere vedtak. Kommunen kan ikke fatte vedtak som gj&#xF8;res gjeldende bakover i tid. For &#xE5; utnytte ledig kapasitet i de private barnehagene vil det v&#xE6;re en fordel med flere tellinger og vedtak i l&#xF8;pet av &#xE5;ret. Ved ny beregning av tilskudd til den private barnehagen som f&#xF8;lge av lokale retningslinjer eller &#xAB;store aktivitetsendringer&#xBB;, skal det nye barnetallet ganges med satsene fastsatt i medhold av &#xA7; 3, jf. &#xA7; 4 og &#xA7; 5, samt &#xA7; 6. Satsene for private familiebarnehager er fastsatt i &#xA7; 7, jf. &#xA7; 4 og &#xA7; 5 og for private &#xE5;pne barnehager i &#xA7; 8, jf. &#xA7; 4 og &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-4">Bestemmelsen synliggj&#xF8;r kommunens plikter etter forvaltningsloven &#xA7; 17, &#xA7; 18, &#xA7; 24 og &#xA7; 25. Kommunen m&#xE5; kunne vise til hvordan tilskuddet er beregnet og sette de private barnehagene i stand til &#xE5; forst&#xE5; resultatet av beregningen. Kommunen m&#xE5; vise til de faktiske forhold som vedtaket bygger p&#xE5;. Dette vil typisk v&#xE6;re hvorfor utgifter er tatt med i beregningen eller ikke. Hvis kommuneregnskapet ikke gir tilstrekkelig grunnlag for de private barnehagene til &#xE5; vurdere om alle relevante driftsutgifter er tatt med i beregningen, m&#xE5; kommunen konkretisere driftsutgiftene slik at det blir mulig.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-5">Bestemmelsen fastsetter kommunens ansvar for utm&#xE5;ling av driftstilskudd til private ordin&#xE6;re barnehager. Dette tilskuddet skal beregnes ut fra gjennomsnittlige &#xAB;ordin&#xE6;re driftsutgifter per heltidsplass i ordin&#xE6;re kommunale barnehager&#xBB;. Ordin&#xE6;re driftsutgifter knytter seg til de utgiftene kommunen har til basistilbudet.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Driftsutgifter knyttet til barnehager i midlertidige lokaler skal inng&#xE5; i beregningen av driftstilskudd. Utgift til bygging og rivning av midlertidige lokaler skal ikke regnes som en ordin&#xE6;r driftsutgift og vil derfor ikke v&#xE6;re en del av beregningsgrunnlaget. Ut over dette vil innholdet i ordin&#xE6;re driftsutgifter etter denne forskriften v&#xE6;re tilsvarende som tidligere forst&#xE5;else av begrepet.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Foreldrebetaling og kostpenger skal trekkes fra ved beregning av tilskuddssatsen.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-8">Bestemmelsen legger til grunn at kommunen skal gi p&#xE5;slag for pensjonsutgifter og administrasjonsutgifter, jf. &#xA7; 4 f&#xF8;rste ledd og &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-9">Forskriften fastsl&#xE5;r at kommunen skal beregne antallet heltidsplasser i ordin&#xE6;re kommunale barnehager. Dette kan gj&#xF8;res p&#xE5; to m&#xE5;ter. Kommunen kan beregne antallet ut fra et vektet gjennomsnitt av &#xE5;rsmeldingen fra &#xE5;ret f&#xF8;r regnskaps&#xE5;ret og &#xE5;rsmeldingen fra regnskaps&#xE5;ret. &#xC5;rsmeldingen fra &#xE5;ret f&#xF8;r regnskaps&#xE5;ret vektes med 7/12, og &#xE5;rsmeldingen fra regnskaps&#xE5;ret vektes med 5/12. Dette tar hensyn til at det skjer flere endringer i barnetallet i barnehagene ved oppstart av nytt barnehage&#xE5;r i august.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Den andre m&#xE5;ten kommunen kan beregne barnetallet p&#xE5;, er gjennom egne tellinger av barn i kommunale barnehager. Ved egne tellinger skal barn som fyller tre &#xE5;r i regnskaps&#xE5;ret regnes som under tre &#xE5;r i regnskaps&#xE5;rets sju f&#xF8;rste m&#xE5;neder (v&#xE5;ren), og over tre &#xE5;r i &#xE5;rets fem siste m&#xE5;neder (h&#xF8;sten). Barnetallet i &#xE5;rsmeldingen fra f&#xF8;r regnskaps&#xE5;ret legges til grunn fra 1. januar i regnskaps&#xE5;ret, og frem til f&#xF8;rste telling p&#xE5; v&#xE5;ren. Tellinger p&#xE5; v&#xE5;ren legges til grunn fra telletidspunktet og frem til ny telling, eller ut juli dersom kommunen ikke har flere tellinger p&#xE5; v&#xE5;ren. I perioden frem til f&#xF8;rste telling p&#xE5; h&#xF8;sten, legges siste telling fra v&#xE5;ren til grunn. Fordi denne tellingen legges til grunn i beregningen for h&#xF8;sten, regnes barn som fyller tre i regnskaps&#xE5;ret som over tre &#xE5;r fra august.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Hvis kommunen ikke har egne tellinger p&#xE5; h&#xF8;sten, skal barnetallet fra &#xE5;rsmeldingen i regnskaps&#xE5;ret legges til grunn for hele h&#xF8;sten i beregningen av barnetallet. Det inneb&#xE6;rer at kommunen ikke skal bruke siste telling fra v&#xE5;ren for h&#xF8;sten. Dette tar i likhet med et vektet gjennomsnitt av &#xE5;rsmeldingene, h&#xF8;yde for at det skjer flere endringer i barnetallet i barnehagene ved oppstart av nytt barnehage&#xE5;r i august.</article>
        <article class="legalP" id="kapittel-3-ledd-12">Kommunen m&#xE5; ta hensyn til at det skjer endringer i barnetallet i barnehagene ved oppstart av nytt barnehage&#xE5;r i august, n&#xE5;r kommunen velger telletidspunkt.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Kommunens tellinger gjelder fra telletidspunktet og frem til neste telling. Det betyr at en telling viser barnetallet for et visst antall dager i regnskaps&#xE5;ret. Kommunen m&#xE5; finne et vektet gjennomsnitt av tellingene. Dette viser gjennomsnittlig antall heltidsplasser i regnskaps&#xE5;ret.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Kommunen skal fastsette tilskuddssatsene i samsvar med forholdstall for finansiering av plasser for barn under og over tre &#xE5;r. Barn under tre &#xE5;r skal vektes 1,8 ganger h&#xF8;yere enn barn over tre &#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-15">Bestemmelsen sl&#xE5;r fast at kommunen skal fastsette &#xE9;n sats for barn over tre &#xE5;r og &#xE9;n sats for barn under tre &#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <i>Femte ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-16">Det f&#xF8;lger av bestemmelsen at kommuner som ikke har kommunale ordin&#xE6;re barnehager, har plikt til &#xE5; bruke satser fastsatt av departementet for utregning av driftstilskudd til private ordin&#xE6;re barnehager. Departementet fastsetter en sats per heltidsplass for barn over tre &#xE5;r og en sats per heltidsplass for barn under tre &#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-17">Bestemmelsen fastsl&#xE5;r at kommunen skal trekke ut kommunens pensjonsutgifter i grunnlaget for beregningen av driftstilskudd etter &#xA7; 3 f&#xF8;rste ledd. Kommunen skal s&#xE5; gi et p&#xE5;slag for pensjonsutgiftene p&#xE5; tretten prosent av totale l&#xF8;nnsutgifter i kommunale barnehager, fratrukket pensjonsutgift og arbeidsgiveravgift p&#xE5; pensjonsutgiften. Kommunen skal legge til arbeidsgiveravgift p&#xE5; summen av p&#xE5;slaget.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-18">Bestemmelsen fastsl&#xE5;r at kommunen skal trekke ut kommunens pensjonsutgifter i grunnlaget for beregningen av driftstilskudd til familiebarnehager, jf. &#xA7; 7 f&#xF8;rste ledd. Kommunen skal s&#xE5; gi et p&#xE5;slag for pensjonsutgiftene p&#xE5; seks prosent av totale l&#xF8;nnsutgifter i kommunale familiebarnehager, fratrukket pensjonsutgift og arbeidsgiveravgift p&#xE5; pensjonsutgiften. Kommunen skal legge til arbeidsgiveravgift p&#xE5; summen av p&#xE5;slaget.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-19">Bestemmelsen fastsl&#xE5;r at kommunen skal trekke ut kommunens pensjonsutgifter i grunnlaget for beregningen av tilskudd til &#xE5;pne barnehager, jf. &#xA7; 8 f&#xF8;rste ledd. Kommunen skal s&#xE5; gi et p&#xE5;slag for pensjonsutgiftene p&#xE5; seks prosent av totale l&#xF8;nnsutgifter i kommunale &#xE5;pne barnehager, fratrukket pensjonsutgift og arbeidsgiveravgift p&#xE5; pensjonsutgiften. Kommunen skal legge til arbeidsgiveravgift p&#xE5; summen av p&#xE5;slaget.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-20">Private barnehager som har vesentlig h&#xF8;yere pensjonsutgifter enn det som dekkes av p&#xE5;slaget, har etter s&#xF8;knad krav p&#xE5; &#xE5; f&#xE5; det overskytende dekket.</article>
        <article class="legalP" id="kapittel-3-ledd-21">Med &#xAB;vesentlig h&#xF8;yere pensjonsutgifter&#xBB; menes at pensjonsutgiftene til den private barnehagen m&#xE5; v&#xE6;re betydelig h&#xF8;yere enn det som blir dekket gjennom p&#xE5;slaget. Det inneb&#xE6;rer at det kreves en kvalifisert underdekning av pensjonsutgiftene. Det skal legges vekt p&#xE5; at pensjonsutgiftene som ikke blir dekket, har avgj&#xF8;rende betydning for barnehagens videre drift. Desto n&#xE6;rmere den private barnehagens pensjonsutgifter er de kommunale barnehagenes pensjonsutgifter, desto mer taler det for at den private barnehagens pensjonsutgifter er &#xAB;vesentlig h&#xF8;yere&#xBB;.</article>
        <article class="legalP" id="kapittel-3-ledd-22">I s&#xF8;knaden m&#xE5; den private barnehagen dokumentere pensjonsutgiftene. Dette gj&#xF8;res ved &#xE5; regne ut pensjonsutgift per heltidsstilling i barnehagen og sammenligne med hvor mye tilskuddet utgj&#xF8;r per (omregnet) heltidsstilling. Som tallgrunnlag benyttes regnskapet, herunder tilskuddet og antall ansatte, fra to &#xE5;r f&#xF8;r tilskudds&#xE5;ret.</article>
        <article class="legalP" id="kapittel-3-ledd-23">B&#xE5;de private ordin&#xE6;re, &#xE5;pne- og familiebarnehager kan s&#xF8;ke om &#xE5; f&#xE5; dekket pensjonsutgifter. Det stilles imidlertid som krav at barnehagens pensjonsavtale m&#xE5; v&#xE6;re inng&#xE5;tt f&#xF8;r 1. januar 2015.</article>
        <article class="defaultP" margin-top="true">
          <i>Femte ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-24">Kommunen m&#xE5; beregne hva den har i pensjonsutgifter per (omregnet) heltidsstilling i kommunale barnehager. Dette er den &#xF8;vre grensen for hvor mye den private barnehagen kan f&#xE5; i tilskudd per ansatt. Beregningen skal gj&#xF8;res ut ifra regnskapsf&#xF8;rte pensjonsutgifter i de kommunale barnehagene. Kommunen kan ikke legge til grunn en antatt pensjonspremie for de barnehageansatte som gruppe ved beregning av p&#xE5;slaget.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-25">Kommunen skal gi et p&#xE5;slag for administrasjonsutgifter p&#xE5; 4,3 prosent av gjennomsnittlige driftsutgifter i kommunale ordin&#xE6;re-, familie- og &#xE5;pne kommunale barnehager. Grunnlaget for beregningen av p&#xE5;slaget for administrasjonsutgifter skal v&#xE6;re brutto driftsutgifter, medberegnet pensjonsp&#xE5;slaget etter &#xA7; 4.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-26">Bestemmelsen sl&#xE5;r fast at kommunen har plikt til &#xE5; gi kapitaltilskudd til private ordin&#xE6;re barnehager per heltidsplass ut fra barnehagebyggets bygge&#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-27">Bestemmelsen sl&#xE5;r fast at tilskuddet skal beregnes etter satser fastsatt av departementet.</article>
        <article class="defaultP" margin-top="true">
          <i> Til &#xA7; 7</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-28">Bestemmelsen tilsvarer &#xA7; 3 f&#xF8;rste ledd. Se merknadene til &#xA7; 3 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-29">Bestemmelsen legger til grunn at kommunen skal gi p&#xE5;slag for pensjonsutgifter og administrasjonsutgifter, jf. &#xA7; 4 andre ledd og &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-30">Bestemmelsen tilsvarer i det vesentlige &#xA7; 3 tredje ledd. Barn under tre &#xE5;r skal imidlertid vektes 1,25 ganger h&#xF8;yere enn barn over tre &#xE5;r. Se for &#xF8;vrig merknader til &#xA7; 3 tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-31">Bestemmelsen sl&#xE5;r fast at kommunen skal fastsette &#xE9;n sats for barn over tre &#xE5;r og &#xE9;n sats for barn under tre &#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <i>Femte ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-32">Det f&#xF8;lger av bestemmelsen at kommuner som ikke har kommunale familiebarnehager, har plikt til &#xE5; bruke satser fastsatt av departementet i utregningen av driftstilskudd til private familiebarnehager. Departementet fastsetter en sats per heltidsplass for barn over tre &#xE5;r og en sats per heltidsplass for barn under tre &#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <i>Sjette ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-33">Bestemmelsen sl&#xE5;r fast at kommunen skal gi kapitaltilskudd ut fra sats fastsatt av departementet. Reglene i forskriften &#xA7; 6 om kapitaltilskudd gjelder ikke for familiebarnehager.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-34">Bestemmelsen sl&#xE5;r fast at kommunen skal gi tilskudd til &#xE5;pne barnehager per heltidsplass. Bestemmelsen tilsvarer &#xA7; 3 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-35">Bestemmelsen legger til grunn at kommunen skal gi p&#xE5;slag for pensjonsutgifter og administrasjonsutgifter, jf. &#xA7; 4 tredje ledd og &#xA7; 5.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-36">Bestemmelsen angir at kommunen skal fastsette &#xE9;n sats for barnehager som har en ukentlig &#xE5;pningstid p&#xE5; mellom 6 til 15 timer og &#xE9;n sats for barnehager som har &#xE5;pningstid over 15 timer. Satsen er felles for drift og kapital. Den skiller ikke p&#xE5; tilskudd til barn under og over tre &#xE5;r, slik som for ordin&#xE6;re barnehager og familiebarnehager. Reglene i forskriften &#xA7; 6 om kapitaltilskudd gjelder ikke for &#xE5;pne barnehager.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-37">Kommunen skal ta utgangspunkt i det antallet barn barnehagen er godkjent for, og som barnehagen skal rapportere om etter &#xA7; 12 femte ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-38">Hvor mange barn barnehagen er godkjent for, fastsettes av kommunen ut fra lokalenes st&#xF8;rrelse og kravet om at personalet skal drive en tilfredsstillende pedagogisk virksomhet, jf. barnehageloven &#xA7; 10.</article>
        <article class="legalP" id="kapittel-3-ledd-39">Hvis det over tid viser seg at fremm&#xF8;tet er vesentlig lavere enn det som f&#xF8;lger av godkjenningen, kan kommunen legge et lavere barnetall til grunn ved beregningen av tilskudd. Kommunen kan gj&#xF8;re dette ved &#xE5; fastsette egne rapporteringstidspunkt for &#xE5;pne barnehager, jf. &#xA7; 12 andre ledd. Disse rapporteringene fra barnehagen kan v&#xE6;re basert p&#xE5; f&#xF8;ring av antall barn over en periode som er representativ for barnehagens aktivitetsniv&#xE5;.</article>
        <article class="defaultP" margin-top="true">
          <i>Femte ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-40">Det f&#xF8;lger av bestemmelsen at kommuner som ikke har kommunale &#xE5;pne barnehager, har plikt til &#xE5; bruke satser fastsatt av departementet i utregningen av tilskudd til private &#xE5;pne barnehager.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 9</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-41">Bestemmelsen fastsl&#xE5;r at kommunen har plikt til &#xE5; fatte vedtak om satser for tilskudd innen 31. oktober &#xE5;ret f&#xF8;r tilskudds&#xE5;ret. For tilskudds&#xE5;ret 2016 vil ikke fristen gjelde. Kommunene er likevel etter forvaltningsloven forpliktet til &#xE5; fatte vedtak uten ugrunnet opphold.</article>
        <article class="legalP" id="kapittel-3-ledd-42">Vedtaket skal inneholde kommunens satsberegning eller opplyse om at kommunen vil benytte satser fastsatt av departementet. Det m&#xE5; fremkomme i vedtaket at den endelige satsen kan bli justert p&#xE5; bakgrunn av eventuelle endringer i kommunal deflator og maksimalprisen.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-43">Vedtaket f&#xF8;lger reglene for enkeltvedtak etter forvaltningsloven, noe som blant annet inneb&#xE6;rer klageadgang for de private barnehagene.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-44">Kommunen som fastsetter egne satser skal indeksregulere satsene etter &#xA7; 3, &#xA7; 7 og &#xA7; 8 med faktoren for forventet pris- og kostnadsvekst i kommunesektoren. For det f&#xF8;rste &#xE5;ret er det den sist justerte deflatoren som brukes, og for det andre &#xE5;ret er det den som kunngj&#xF8;res i statsbudsjettet som brukes. Dette fastsettes av Finansdepartementet, og offentliggj&#xF8;res &#xE5;rlig i Nasjonalbudsjettet.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 11</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-45">Kommunen skal gj&#xF8;re fratrekket etter f&#xF8;rste ledd f&#xF8;r kommunen fatter vedtak om tilskuddet etter &#xA7; 1. Indirekte &#xF8;konomisk st&#xF8;tte kan for eksempel v&#xE6;re at barnehagen f&#xE5;r gratis lokaler eller lokaler med husleie under markedsleie av kommunen.</article>
        <article class="legalP" id="kapittel-3-ledd-46">Tilskudd til for eksempel barn med s&#xE6;rlige behov, eller annen &#xF8;konomisk st&#xF8;tte som ikke g&#xE5;r til det ordin&#xE6;re tilbudet i barnehagen, skal holdes utenfor beregningen av tilskudd etter &#xA7; 1 og skal heller ikke trekkes fra ved tildeling av tilskudd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 12</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-47">Ingen merknader.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-48">Kommunen kan bestemme hyppigheten p&#xE5; rapporteringer i lokale retningslinjer. Det skal rapporteres om antall barn, barnas alder og oppholdstid. Kommunen kan bestemme at en &#xF8;kning eller reduksjon av et visst antall barn skal f&#xF8;re til at tilskuddet endres for tiden fremover. Det kan ogs&#xE5; fastsettes at en viss &#xF8;kning eller reduksjon av barn som er over eller under tre &#xE5;r, utl&#xF8;ser endringer i tilskuddet.</article>
        <article class="legalP" id="kapittel-3-ledd-49">Dersom kommunen fastsetter lokale retningslinjer, skal disse fastsettes f&#xF8;r tilskudds&#xE5;ret begynner og ikke endres i l&#xF8;pet av tilskudds&#xE5;ret.</article>
        <article class="defaultP" margin-top="true">
          <i>Tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-50">Hvis den private barnehagen har &#xAB;store aktivitetsendringer&#xBB;, medf&#xF8;rer det at kommunen m&#xE5; beregne tilskuddet til barnehagen p&#xE5; nytt. I den konkrete vurderingen av om det foreligger &#xAB;store aktivitetsendringer&#xBB; m&#xE5; det tas h&#xF8;yde for barnehagens st&#xF8;rrelse og barnetall. Opprettelse eller nedleggelse av avdeling eller st&#xF8;rre gruppe er eksempel p&#xE5; &#xAB;store aktivitetsendringer&#xBB;. Kommunen kan ikke fastsette en fast grense for hva som er &#xAB;store aktivitetsendringer&#xBB;, da dette er en konkret vurdering som skal gj&#xF8;res p&#xE5; bakgrunn av den enkelte endringen.</article>
        <article class="defaultP" margin-top="true">
          <i>Fjerde ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-51">Hvis et barn som fyller tre &#xE5;r i tilskudds&#xE5;ret, rapporteres i tilskudds&#xE5;rets sju f&#xF8;rste m&#xE5;neder, utl&#xF8;ser dette sats for sm&#xE5;barnsplass. Blir et barn som fyller tre &#xE5;r i tilskudds&#xE5;ret, rapportert i &#xE5;rets fem siste m&#xE5;neder, utl&#xF8;ser dette sats for storbarnsplass resten av &#xE5;ret. Kommunen har ikke adgang til &#xE5; fravike dette ved rapporteringer etter andre og tredje ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-52">Der kommunene har flere rapporteringstidspunkter i lokale retningslinjer eller ved &#xAB;store aktivitetsendringer&#xBB;, gjelder vedtakene som fattes fra det aktuelle tidspunktet og tiden fremover. Vedtakene er ikke omgj&#xF8;ring av tidligere vedtak.</article>
        <article class="defaultP" margin-top="true">
          <i>Femte ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-53">Bestemmelsen angir hva &#xE5;pne barnehager skal rapportere om, mens &#xA7; 8 angir hvordan kommunen beregner tilskuddet. I motsetning til ordin&#xE6;re barnehager og familiebarnehager, f&#xE5;r &#xE5;pne barnehager tilskudd med utgangspunkt i hvor mange barn det er plass til innenfor godkjenningen, se &#xA7; 8 tredje ledd, og ikke antall barn med barnehageplass som g&#xE5;r i barnehagen.</article>
        <article class="legalP" id="kapittel-3-ledd-54">P&#xE5; grunn av organiseringen som &#xE5;pne barnehager har, blir rapporteringen etter &#xA7; 12 f&#xF8;rste ledd annerledes for denne gruppen barnehager. De skal rapportere om ukentlig &#xE5;pningstid og hvor mange barn det er plass til innenfor godkjenningen, jf. barnehageloven &#xA7; 10.</article>
        <article class="legalP" id="kapittel-3-ledd-55">Andre og tredje ledd gjelder for &#xE5;pne barnehager s&#xE5; langt de passer. Det betyr at kommunen kan fastsette egne rapporteringstidspunkter etter andre ledd for &#xE5;pne barnehager. Slike rapporteringer fra barnehagen kan v&#xE6;re basert p&#xE5; f&#xF8;ring av antall barn over en periode som er representativ for barnehagens aktivitetsniv&#xE5;. &#xC5;pne barnehager plikter &#xE5; melde fra om store aktivitetsendringer, jf. tredje ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 13</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-56">Barnehagen har ikke rett til &#xE5; beholde tilskudd den urettmessig har mottatt n&#xE5;r dette skyldes feil fra barnehagens side. Slike feil kan for eksempel v&#xE6;re feilrapportering av barnetall eller aldersfordeling av barn over og under tre &#xE5;r. Kommunen bestemmer om den vil fatte vedtak om tilbakebetaling.</article>
        <article class="legalP" id="kapittel-3-ledd-57">Bestemmelsen omfatter ikke for mye utbetalt tilskudd som alene skyldes feil fra kommunens side.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 14</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-58">Bestemmelsen i forskriften &#xA7; 14 fastsetter at fylkesmannen er klageinstans p&#xE5; kommunens vedtak om tildeling av kommunalt tilskudd til private barnehager etter &#xA7; 1, vedtak om sats etter &#xA7; 9 og vedtak om tilbakebetaling av tilskudd etter &#xA7; 13.</article>
        <article class="legalP" id="kapittel-3-ledd-59">Fylkesmannen er ogs&#xE5; klageinstans for vedtak som gjelder s&#xF8;knad om &#xF8;kt tilskudd etter &#xA7; 4 fjerde ledd (pensjon) og &#xA7; 6 andre f&#xF8;rste ledd (kapital). Disse vedtakene kan, avhengig av n&#xE5;r barnehagen s&#xF8;ker og kommunens behandlingstid, v&#xE6;re en del av vedtaket etter &#xA7; 1 eller et eget vedtak.</article>
        <article class="legalP" id="kapittel-3-ledd-60">Bestemmelsen inneb&#xE6;rer at det gj&#xF8;res unntak fra hovedregelen i forvaltningsloven &#xA7; 28 om at kommunens eget klageorgan er klageinstans. For &#xF8;vrig gjelder reglene om enkeltvedtak i forvaltningsloven.</article>
        <article class="defaultP" margin-top="true">
          <i>&#xA7; 15 Refusjon for barn fra andre kommuner</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-61">Kommuner som har private barnehager med barn som er folkeregistrert i en annen kommune, har rett til refusjon for barnehageplassen fra kommunen der barnet er folkeregistrert.</article>
        <article class="legalP" id="kapittel-3-ledd-62">Kommunen skal bruke satser for drift og kapital fastsatt av departementet i beregningen av refusjonskravet, og gj&#xF8;re fratrekk etter &#xA7; 11 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 15</i>
        </article>
        <article class="defaultP" margin-top="true">
          <i>F&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-63">Bestemmelsen regulerer tilfeller der barn som er folkeregistrert i &#xE9;n kommune, g&#xE5;r i en privat barnehage i en annen kommune. Kommunen der barnet er folkeregistrert blir i slike tilfeller refusjonspliktig overfor kommunen der barnet faktisk g&#xE5;r i barnehage (vertskommunen).</article>
        <article class="legalP" id="kapittel-3-ledd-64">Bestemmelsen om refusjon omhandler ikke tilfellene hvor barnet har plass i en kommunal barnehage i vertskommunen.</article>
        <article class="defaultP" margin-top="true">
          <i>Andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-65">Kommunen skal bruke satser fastsatt av departementet ved beregningen av refusjonskravet. Kommunen skal gj&#xF8;re fratrekk etter reglene i &#xA7; 11 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 16</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-66">Bestemmelsen sl&#xE5;r fast at kommuner som sl&#xE5;r seg sammen, skal bruke de tidligere kommunenes regnskap og barnetall i tilskuddsberegningen til private barnehager frem til den nye kommunen har et eget regnskap og barnetall. Den nye kommunen har et eget regnskap og barnetall som kan brukes til tilskuddsberegning to &#xE5;r etter at kommunesammensl&#xE5;ingen er gjennomf&#xF8;rt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 17</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-67">Ingen merknader.</article>
      </section>
    </main>
  </body>
</html>
