<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om studier ved H&#xF8;gskolen i S&#xF8;r-Tr&#xF8;ndelag</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-06-16-758</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-06-16-758</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 7 s 1214</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-02-25-239</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-5</li>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-8</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
            <li>lov/2005-04-01-15/&#xA7;3-11</li>
            <li>lov/2005-04-01-15/&#xA7;4-2</li>
            <li>lov/2005-04-01-15/&#xA7;4-5</li>
            <li>lov/2005-04-01-15/&#xA7;4-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-8</li>
            <li>lov/2005-04-01-15/&#xA7;4-10</li>
            <li>lov/2005-04-01-15/&#xA7;5-2</li>
            <li>lov/2005-04-01-15/&#xA7;5-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-06-30 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0662</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om studier ved HiST</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier ved H&#xF8;gskolen i S&#xF8;r-Tr&#xF8;ndelag</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av h&#xF8;gskolestyret ved H&#xF8;gskolen i S&#xF8;r-Tr&#xF8;ndelag 16. juni 2015 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3, &#xA7; 3-5, &#xA7; 3-6, &#xA7; 3-8, &#xA7; 3-10, &#xA7; 3-11, &#xA7; 4-2, &#xA7; 4-5, &#xA7; 4-7, &#xA7; 4-8, &#xA7; 4-10, &#xA7; 5-2 og &#xA7; 5-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-06-16-758</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier ved H&#xF8;gskolen i S&#xF8;r-Tr&#xF8;ndelag<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-06-16-758" id="dokument">
      <h1>Forskrift om endring i forskrift om studier ved H&#xF8;gskolen i S&#xF8;r-Tr&#xF8;ndelag</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-06-16-758/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 25. februar 2014 nr. 239 om studier ved H&#xF8;gskolen i S&#xF8;r-Tr&#xF8;ndelag gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Der forskriften delegerer myndighet til dekan og avdelingsstyre, vil det for Institutt for informatikk og e-l&#xE6;ring delegeres til instituttleder og instituttstyret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Opptak til et studieprogram eller emne gir studierett, dvs. rett til undervisning, veiledning, tilgang til l&#xE6;ringsplattform og eksamen i samsvar med studieplan og emnebeskrivelser som inng&#xE5;r i studiet. Dekan kan gi en student studierett til emner som ikke er del av studieprogrammet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 ny tittellinje skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Opph&#xF8;r av studierett. Vedtak fattes av dekan</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 (1) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Studieretten kan tapes n&#xE5;r en student:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">ikke kan fullf&#xF8;re studieprogrammet i inntil ett &#xE5;r i tillegg til normert studietid, eksklusive permisjoner. Det kan avtales individuell utdanningsplan som g&#xE5;r ut over dette.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">har gjennomf&#xF8;rt samme obligatorisk praksis to ganger, uten best&#xE5;tt resultat.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">har brukt opp sine fors&#xF8;k til eksamen i et emne som if&#xF8;lge studieplanen skal v&#xE6;re best&#xE5;tt for &#xE5; kunne fortsette studiet.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">Vedtak fattes av dekan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 (3) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Studenten skal varsles av dekan og ha anledning til &#xE5; uttale seg f&#xF8;r vedtak om tap av studierett fattes. Vedtaket kan p&#xE5;klages til h&#xF8;gskolens klagenemnd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 (2) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">S&#xF8;knad om permisjon avgj&#xF8;res av dekan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 (2) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">H&#xF8;gskolestyret skal behandle og vedta etablering av alle eksternt finansierte studietilbud med et omfang p&#xE5; mer enn 60 studiepoeng. Nedleggelse vedtas av fakultetsstyret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 (3) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Fakultetsstyret fatter vedtak om etablering og nedlegging av eksternt finansierte studietilbud med et omfang til og med 60 studiepoeng.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 (1) skal lyde</article>
        <article class="legalP" id="kapittel-1-ledd-10">Det skal utarbeides studieplan for alle nye studietilbud. Forslag til studieplan fremmes av dekan via fakultetsstyret til rektor.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 f&#xF8;rste ledd skal lyde</article>
        <article class="legalP" id="kapittel-1-ledd-11">Fellesbetegnelse p&#xE5; godskriving, godkjenning og fritak, jf. uhl &#xA7; 3-5. Dekan avgj&#xF8;r s&#xF8;knader om innpassing og behandler s&#xF8;knader om fritak for eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 ny tittellinje skal lyde</article>
        <article class="defaultP" margin-top="true">
          <i>Bachelor- og masteroppgaver. Vedtak fattes av dekan</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 (1) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Praksisstudier skjer under veiledning og kontinuerlig vurdering. N&#xE5;r studenten st&#xE5;r i fare for &#xE5; ikke best&#xE5;, skal studenten varsles skriftlig av dekan innen fastsatt frist, veiledes om hva som er p&#xE5;krevd for &#xE5; kunne bli vurdert til best&#xE5;tt, kvittere p&#xE5; denne veiledningen, og gis anledning til &#xE5; forbedre utilstrekkelig kompetanse. Studenten skal kvittere p&#xE5; vedtaket om p&#xE5;krevd forbedring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 (1) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Tidsperiode for den enkelte vurdering fastsettes av studiedirekt&#xF8;r. Tidspunkt kunngj&#xF8;res p&#xE5; h&#xF8;gskolens nettsider. Eventuelle endringer skal v&#xE6;re kunngjort innen oppmeldingsfristen. Endringer p&#xE5; et senere tidspunkt kan bare gj&#xF8;res ut fra s&#xE6;rlig tungtveiende grunner og i samr&#xE5;d med de oppmeldte studenter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 (3) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Studiedirekt&#xF8;r fastsetter tidsperiode for utsatt eksamen. Eksamensdato kunngj&#xF8;res senest to uker forut for eksamen. Utsatt eksamen avvikles slik at videre studieprogresjon er mulig. Utsatt eksamen skal normalt v&#xE6;re avviklet innen utgangen av p&#xE5;f&#xF8;lgende semester.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 (6) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Det er ikke anledning til &#xE5; fremstille seg til vurdering i samme emne mer enn tre ganger. Ved ny eller utsatt eksamen gjelder det pensum som var fastsatt siste gang det ble gitt undervisning i emnet. Studenten kan etter s&#xF8;knad med s&#xE6;rskilte grunner maksimalt innvilges et fjerde fors&#xF8;k. S&#xF8;knad sendes studiedirekt&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8 (1) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Dokumentert s&#xF8;knad om fritak for vurdering fremsettes overfor dekan. Godskriving av best&#xE5;tte emner, fag, eksamen eller pr&#xF8;ve fra andre institusjoner under loven skal gis n&#xE5;r h&#xF8;gskolens faglige krav er oppfylt, jf. uhl &#xA7; 3-5 (1). Dokumentasjon av realkompetanse kan gi grunnlag for fritak, jf. uhl &#xA7; 3-5 (2). Kontroll av dokumenterte kunnskaper kan kreves, jf. uhl &#xA7; 3-5 (4).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-9 (1) skal lyde</article>
        <article class="legalP" id="kapittel-1-ledd-17">Oppmelding til vurdering skal skje via h&#xF8;gskolens nettsider. Informasjon om gjeldende rutiner og frister for oppmelding kunngj&#xF8;res av studiedirekt&#xF8;r p&#xE5; h&#xF8;gskolens nettsider.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 (7) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Vurdering kan, etter begrunnet s&#xF8;knad og i s&#xE6;rskilte tilfeller, avvikles utenfor institusjonen. Forutsetning er at dette kan skje under betryggende kontroll og at institusjonene godkjennes p&#xE5; forh&#xE5;nd. Studenten kan ilegges en avgift som dekker h&#xF8;gskolens merkostnader. S&#xF8;knad sendes studiedirekt&#xF8;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 (8) skal lyde</article>
        <article class="legalP" id="kapittel-1-ledd-19">Sensur, inklusive klagesensur, skal foreligge innen tre uker jf. uhl &#xA7; 3-9 (4). For klagesensur og vedtak i institusjonens klagenemnd l&#xF8;per tre ukers frist fra hhv. klagefrist og vedtak i klagenemnda. For masteroppgaver og tilsvarende st&#xF8;rre skriftlige arbeider er sensurfristen seks uker fra innlevering. S&#xE6;rskilte grunner kan gi utvidet frist ved vedtak av styret selv. Sensur skal v&#xE6;re tilgjengelig senest f&#xF8;rste virkedag etter sensurfristen. Kunngj&#xF8;ring av eksamensresultat gj&#xF8;res fortl&#xF8;pende via h&#xF8;gskolens nettsider n&#xE5;r sensur er innlevert av sensor. Studentene er selv ansvarlig for &#xE5; gj&#xF8;re seg kjent med sensuren.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-06-16-758/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. august 2015.</article>
      </section>
    </main>
  </body>
</html>
