<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Endringer i distriktsinndelingen mv. i politi- og lensmannsetaten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-11-20-1331</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-11-20-1331</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 13 s 2084</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-08-04-53/&#xA7;16</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-11-20 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1109</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr i distriktsinndelingen mv. i politi- og lensmannsetaten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Endringer i distriktsinndelingen mv. i politi- og lensmannsetaten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 20. november 2015 med hjemmel i lov 4. august 1995 nr. 53 om politiet (politiloven) &#xA7; 16 f&#xF8;rste ledd. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-11-20-1331</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Endringer i distriktsinndelingen mv. i politi- og lensmannsetaten<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-11-20-1331" id="dokument">
      <h1>Endringer i distriktsinndelingen mv. i politi- og lensmannsetaten</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-11-20-1331/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-1-punkt-1">
              <article class="legalP" id="kapittel-1-punkt-1-ledd-1">F&#xF8;lgende 24 politidistrikter med politimesterembeter nedlegges:<br/>Asker og B&#xE6;rum, &#xD8;stfold, Follo, Romerike, Hedmark, Gudbrandsdal, Vestoppland, Nordre Buskerud, S&#xF8;ndre Buskerud, Vestfold, Telemark, Rogaland, Haugaland og Sunnhordland, Hordaland, Sogn og Fjordane, Sunnm&#xF8;re, Nordm&#xF8;re og Romsdal, S&#xF8;r-Tr&#xF8;ndelag, Nord-Tr&#xF8;ndelag, Helgeland, Salten, Midtre H&#xE5;logaland, Vestfinnmark og &#xD8;stfinnmark.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-1-punkt-2">
              <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Politimestere som er utnevnt p&#xE5; &#xE5;rem&#xE5;l i embete som nedlegges, l&#xF8;ses fra sine embetsfunksjoner. Dette gjelder i f&#xF8;lgende politidistrikter: &#xD8;stfinnmark, Salten, Rogaland, Nordre Buskerud, Telemark, Follo, Vestoppland og Hedmark.</article>
              <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Politimestere som er konstituerte fratrer ved konstitusjonens utl&#xF8;p 31. desember 2015. Dette gjelder konstituerte politimestere i f&#xF8;lgende politidistrikter: Vestfinnmark, Midtre H&#xE5;logaland, Helgeland, Nord-Tr&#xF8;ndelag, S&#xF8;r-Tr&#xF8;ndelag, Nordm&#xF8;re og Romsdal, Sunnm&#xF8;re, Sogn og Fjordane, Hordaland, Haugaland og Sunnhordland, Asker og B&#xE6;rum, S&#xF8;ndre Buskerud, Vestfold, Romerike, &#xD8;stfold og Gudbrandsdal.</article>
            </article>
          </li>
        </ul>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-11-20-1331/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">F&#xF8;lgende ni nye politidistrikter med politimesterembeter opprettes:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1"><i>&#xD8;st</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:<br/>Aremark, Askim, Aurskog-H&#xF8;land, Eidsberg, Eidsvoll, Enebakk, Fet, Fredrikstad, Frogn, Gjerdrum, Halden, Hob&#xF8;l, Hurdal, Hvaler, L&#xF8;renskog, Marker, Moss, Nannestad, Nes, Nesodden, Nittedal, Oppeg&#xE5;rd, Rakkestad, Rygge, R&#xE6;lingen, R&#xF8;mskog, R&#xE5;de, Sarpsborg, Skedsmo, Ski, Skiptvet, Spydeberg, S&#xF8;rum, Tr&#xF8;gstad, Ullensaker, Vestby, V&#xE5;ler og &#xC5;s.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1"><i>Innlandet</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:<br/>Alvdal, Dovre, Eidskog, Elverum, Engerdal, Etnedal, Folldal, Gausdal, Gj&#xF8;vik, Gran, Grue, Hamar, Kongsvinger, Lesja, Lillehammer, Lom, Lunner, L&#xF8;ten, Nord-Aurdal, Nord-Fron, Nord-Odal, Nordre Land, Os, Rendalen, Ringebu, Ringsaker, Sel, Skj&#xE5;k, Stange, Stor-Elvdal, S&#xF8;ndre Land, S&#xF8;r-Aurdal, S&#xF8;r-Fron, S&#xF8;r-Odal, Tolga, Trysil, Tynset, Vang, Vestre Slidre, Vestre Toten, V&#xE5;g&#xE5;, V&#xE5;ler, &#xD8;stre Toten, &#xD8;yer, &#xD8;ystre Slidre, &#xC5;mot og &#xC5;snes.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1"><i>S&#xF8;r-&#xD8;st</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:<br/>Andebu, Bamble, B&#xF8;, Drammen, Drangedal, Flesberg, Fl&#xE5;, Fyresdal, Gol, Hemsedal, Hjartdal, Hof, Hol, Hole, Holmestrand, Horten, Hurum, Jevnaker, Kongsberg, Krager&#xF8;, Kr&#xF8;dsherad, Kviteseid, Lardal, Larvik, Lier, Modum, Nedre Eiker, Nes, Nissedal, Nome, Nore og Uvdal, Notodden, N&#xF8;tter&#xF8;y, Porsgrunn, Re, Ringerike, Rollag, R&#xF8;yken, Sande, Sandefjord, Sauherad, Seljord, Sigdal, Siljan, Skien, Stokke, Svelvik, Tinn, Tj&#xF8;me, Tokke, T&#xF8;nsberg, Vinje, &#xD8;vre Eiker og &#xC5;l.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-1-punkt-4-ledd-1"><i>S&#xF8;r-Vest</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:<br/>Bjerkreim, Bokn, B&#xF8;mlo, Eigersund, Etne, Finn&#xF8;y, Fitjar, Forsand, Gjesdal, Haugesund, Hjelmeland, H&#xE5;, Karm&#xF8;y, Klepp, Kvits&#xF8;y, Lund, Randaberg, Rennes&#xF8;y, Sandnes, Sauda, Sirdal, Sokndal, Sola, Stavanger, Stord, Strand, Suldal, Sveio, Time, Tysv&#xE6;r, Utsira og Vindafjord.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-1"><i>Vest</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:<br/>Askvoll, Ask&#xF8;y, Aurland, Austevoll, Austrheim, Balestrand, Bergen, Bremanger, Eid, Eidfjord, Fedje, Fjaler, Fjell, Flora, Fusa, F&#xF8;rde, Gaular, Gloppen, Granvin, Gulen, Hornindal, Hyllestad, H&#xF8;yanger, Jondal, J&#xF8;lster, Kvam, Kvinnherad, Leikanger, Lind&#xE5;s, Luster, L&#xE6;rdal, Masfjorden, Meland, Modalen, Naustdal, Odda, Os, Oster&#xF8;y, Rad&#xF8;y, Samnanger, Selje, Sogndal, Solund, Stryn, Sund, Tysnes, Ullensvang, Ulvik, Vaksdal, Vik, Voss, V&#xE5;gs&#xF8;y, &#xD8;ygarden og &#xC5;rdal.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-1"><i>M&#xF8;re og Romsdal</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:<br/>Aukra, Aure, Aver&#xF8;y, Eide, Fr&#xE6;na, Giske, Gjemnes, Halsa, Haram, Hareid, Her&#xF8;y, Kristiansund, Midsund, Molde, Nesset, Norddal, Rauma, Rindal, Sande, Sand&#xF8;y, Skodje, Sm&#xF8;la, Stordal, Stranda, Sula, Sunndal, Surnadal, Sykkylven, Tingvoll, Ulstein, Vanylven, Vestnes, Volda, &#xD8;rskog, &#xD8;rsta og &#xC5;lesund.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-ledd-1-punkt-7-ledd-1"><i>Tr&#xF8;ndelag</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:<br/>Agdenes, Bindal, Bjugn, Flatanger, Fosnes, Frosta, Fr&#xF8;ya, Grong, Hemne, Hitra, Holt&#xE5;len, H&#xF8;ylandet, Inder&#xF8;y, Kl&#xE6;bu, Leka, Leksvik, Levanger, Lierne, Malvik, Meldal, Melhus, Mer&#xE5;ker, Midtre Gauldal, Namdalseid, Namsos, Namsskogan, N&#xE6;r&#xF8;y, Oppdal, Orkdal, Osen, Overhalla, Raarvihke R&#xF8;yrvik, Rennebu, Rissa, Roan, R&#xF8;ros, Selbu, Skaun, Snillfjord, Sn&#xE5;ase Sn&#xE5;sa, Steinkjer, Stj&#xF8;rdal, Trondheim, Tydal, Verdal, Verran, Vikna, &#xD8;rland og &#xC5;fjord.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-2-ledd-1-punkt-8-ledd-1"><i>Nordland</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:<br/>Alstahaug, And&#xF8;y, Ballangen, Beiarn, Bod&#xF8;, Br&#xF8;nn&#xF8;y, B&#xF8;, Divtasvuodna Tysfjord, D&#xF8;nna, Evenes, Fauske, Flakstad, Gildesk&#xE5;l, Grane, Gratangen, H&#xE1;bmer Hamar&#xF8;y, Hadsel, Harstad, Hattfjelldal, Hemnes, Her&#xF8;y, Ibestad, Kv&#xE6;fjord, Lavangen, Leirfjord, Lur&#xF8;y, L&#xF8;dingen, Mel&#xF8;y, Moskenes, Narvik, Nesna, Rana, R&#xF8;d&#xF8;y, R&#xF8;st, Salangen, Saltdal, Sk&#xE5;nland, Sortland, Steigen, S&#xF8;mna, S&#xF8;rfold, Tjeldsund, Tr&#xE6;na, Vefsn, Vega, Vestv&#xE5;g&#xF8;y, Vevelstad, V&#xE6;r&#xF8;y, V&#xE5;gan og &#xD8;ksnes.</article></article></li><li data-li-identifier="9." data-name="9."><article class="listArticle" id="kapittel-2-ledd-1-punkt-9"><article class="legalP" id="kapittel-2-ledd-1-punkt-9-ledd-1"><i>Finnmark</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:<br/>Alta, Berlev&#xE5;g, B&#xE5;tsfjord, Deatnu Tana, Gamvik, Hammerfest, Hasvik, K&#xE1;r&#xE1;sjohka Karasjok, Kautokeino, Kvalsund, Lebesby, Loppa, M&#xE5;s&#xF8;y, Nordkapp, Porsanger, S&#xF8;r-Varanger, Unj&#xE1;rga Nesseby, Vads&#xF8; og Vard&#xF8;.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2015-11-20-1331/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I ett politidistrikt gj&#xF8;res noen endringer i det geografiske ansvarsomr&#xE5;det:<ul class="defaultList"><li><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1"><i>Oslo</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:</article></article></li><li><article class="listArticle" id="kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1">Asker, B&#xE6;rum og Oslo.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2015-11-20-1331/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">F&#xF8;lgende politidistrikter best&#xE5;r uendret:<ul class="defaultList"><li><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1"><i>Agder</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:</article></article></li><li><article class="listArticle" id="kapittel-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-ledd-1-punkt-2-ledd-1">Arendal, Audnedal, Birkenes, Bygland, Bykle, Evje og Hornnes, Farsund, Flekkefjord, Froland, Gjerstad, Grimstad, H&#xE6;gebostad, Iveland, Kristiansand, Kvinesdal, Lillesand, Lindesnes, Lyngdal, Mandal, Marnardal, Ris&#xF8;r, Songdalen, S&#xF8;gne, Tvedestrand, Valle, Veg&#xE5;rshei, Vennesla, &#xC5;mli og &#xC5;seral.</article></article></li><li><article class="listArticle" id="kapittel-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-ledd-1-punkt-3-ledd-1"><i>Troms</i> politidistrikt med geografisk ansvarsomr&#xE5;de for f&#xF8;lgende kommuner:</article></article></li><li><article class="listArticle" id="kapittel-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-4-ledd-1-punkt-4-ledd-1">Balsfjord, Bardu, Berg, Dyr&#xF8;y, Karls&#xF8;y, Kv&#xE6;nangen, K&#xE5;fjord, Lenvik, Lyngen, M&#xE5;lselv, Nordreisa, Skjerv&#xF8;y, Storfjord, S&#xF8;rreisa, Torsken, Tran&#xF8;y og Troms&#xF8;.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2015-11-20-1331/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Ansvaret for kontinentalsokkelen skal fortsatt deles mellom fire politidistrikter. Dagens geografiske ansvarsgrenser opprettholdes. jf. kongelig resolusjon av 17. desember 1999 nr. 1391 vedr&#xF8;rende forskrift om politidistrikt, namsmannsdistrikt, lagd&#xF8;mme og domssogn for ut&#xF8;velse av politimyndighet, namsmannsmyndighet og domsmyndighet p&#xE5; kontinentalsokkelen og i norsk &#xF8;konomisk sone, samt politimyndighet i havomr&#xE5;det utenfor Svalbards territorialfarvann.</article>
        <article class="legalP" id="kapittel-5-ledd-2">De nye politidistriktene tillegges ansvar etter f&#xF8;lgende inndeling:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-ledd-2-punkt-1-ledd-1">S&#xF8;r-Vest politidistrikt overtar for Rogaland politidistrikt.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-5-ledd-2-punkt-2-ledd-1">M&#xF8;re og Romsdal politidistrikt overtar for Nordm&#xF8;re og Romsdal politidistrikt.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-5-ledd-2-punkt-3-ledd-1">Nordland politidistrikt overtar for Helgeland politidistrikt.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-5-ledd-2-punkt-4"><article class="legalP" id="kapittel-5-ledd-2-punkt-4-ledd-1">Troms politidistrikt opprettholdes som i dag.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2015-11-20-1331/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Vedtakene i den kongelige resolusjonen her trer i kraft 1. januar 2016.</article>
      </section>
    </main>
  </body>
</html>
