<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Organisasjonsplan for redningstjenesten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-06-19-677</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-06-19-677</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 7 s 1080</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-11-02</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1980-07-04-4985</li>
            <li>forskrift/2013-09-13-1102</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-08-04-53/&#xA7;27</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-06-22 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0604</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Organisasjonsplan for redningstjenesten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Organisasjonsplan for redningstjenesten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 19. juni 2015 med hjemmel i lov 4. august 1995 nr. 53 om politiet (politiloven) &#xA7; 27. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-06-19-677</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Organisasjonsplan for redningstjenesten<ul class="tocSubUl"><li>Kapittel 1 Innledning<ul class="tocSubUl"><li>1-1 Form&#xE5;l</li><li>1-2 Internasjonale forpliktelser for sj&#xF8;- og luftredningstjenesten</li><li>1-3 Definisjoner</li><li>1-4 Grunnleggende prinsipper</li><li>1-5 Redningstjenesten</li><li>1-6 Geografisk ansvarsomr&#xE5;de</li></ul></li><li>Kapittel 2 Hovedredningssentralene<ul class="tocSubUl"><li>2-1 Hovedredningssentralene</li><li>2-2 Redningsledelsen</li><li>2-3 Politimesteren</li><li>2-4 Hovedredningssentralenes ansatte</li><li>2-5 R&#xE5;dgivere</li><li>2-6 Tilsyn</li><li>2-7 Kommunikasjonsvirksomhet</li><li>2-8 Informasjon til p&#xE5;r&#xF8;rende</li><li>2-9 Redningshelikoptertjenesten</li></ul></li><li>Kapittel 3 De lokale redningssentralene<ul class="tocSubUl"><li>3-1 De lokale redningssentralene</li><li>3-2 Virkeomr&#xE5;de</li><li>3-3 Redningsledelsen</li><li>3-4 Politimesteren</li><li>3-5 Politiets ressurser</li><li>3-6 R&#xE5;dgivere</li><li>3-7 Kommunikasjonsvirksomhet</li><li>3-8 Informasjon til p&#xE5;r&#xF8;rende</li><li>3-9 S&#xE6;rskilt om den lokale redningssentralen p&#xE5; Svalbard</li></ul></li><li>Kapittel 4 Felles bestemmelser<ul class="tocSubUl"><li>4-1 Planverk og &#xF8;velser</li><li>4-2 Varsling</li><li>4-3 Utgifter i forbindelse med redningstjenesten</li><li>4-4 Endring i sammensetning av redningsledelsen</li></ul></li><li>Kapittel 5 Ikrafttredelse mv.</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-06-19-677" id="dokument">
      <h1>Organisasjonsplan for redningstjenesten</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_1">
        <h2>Kapittel 1 Innledning</h2>
        <section class="section" data-name="kap1-1" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_1-1">
          <h3>1-1 Form&#xE5;l</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">I denne kongelige resolusjonen fastsettes redningstjenestens organisering og rutiner for samarbeid, ledelse, koordinering, ansvar og oppgaver. Form&#xE5;let er &#xE5; ivareta en integrert redningstjeneste basert p&#xE5; nasjonal dugnad og samvirke mellom offentlige, frivillige og private akt&#xF8;rer.</article>
        </section>
        <section class="section" data-name="kap1-2" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_1-2">
          <h3>1-2 Internasjonale forpliktelser for sj&#xF8;- og luftredningstjenesten</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">I tillegg til denne kongelige resolusjonen er sj&#xF8;- og luftredningstjenesten regulert gjennom internasjonale overenskomster som Norge er part i, blant annet SAR-konvensjonen (International Convention on Maritime Search and Rescue, 1979) og ICAO-konvensjonen (Convention on International Civil Aviation 1944) med etterf&#xF8;lgende endringer.</article>
        </section>
        <section class="section" data-name="kap1-3" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_1-3">
          <h3>1-3 Definisjoner</h3>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1"><i>Redningstjeneste:</i> Offentlig organisert &#xF8;yeblikkelig innsats fra flere samvirkepartnere for &#xE5; redde mennesker fra d&#xF8;d eller skade som f&#xF8;lge av akutte ulykkes- eller faresituasjoner, og som ikke blir ivaretatt av s&#xE6;rskilt opprettede organer eller ved s&#xE6;rskilte tiltak. Redningstjenesten ut&#xF8;ves som et samvirke mellom offentlige organer, frivillige organisasjoner og private virksomheter og personer, under ledelse og koordinering av to hovedredningssentraler og underordnede lokale redningssentraler.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-2"><i>Hovedredningssentralene:</i> Offentlige organer for ledelse og koordinering av redningsaksjoner.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-3"><i>De lokale redningssentralene:</i> Det ledelses- og koordineringsapparatet som iverksettes i politidistriktet under en redningsaksjon.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-4"><i>Samvirkepartnere:</i> Offentlige organer, frivillige organisasjoner og private virksomheter og personer som kan bidra med kompetanse, personell, materiell og/eller infrastruktur under redningsaksjoner.</article>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-5"><i>Redningshelikopter:</i> Spesialutrustet helikopter med besetning og kapasiteter til &#xE5; kunne utf&#xF8;re s&#xF8;k- og redningsoppdrag.</article>
        </section>
        <section class="section" data-name="kap1-4" id="kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_1-4">
          <h3>1-4 Grunnleggende prinsipper</h3>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-1">Redningstjenesten er bygget p&#xE5; f&#xF8;lgende grunnleggende prinsipper:</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-2"><i>Samvirkeprinsippet:</i> Redningstjenesten ut&#xF8;ves som et samvirke mellom offentlige organer, frivillige organisasjoner, private virksomheter og personer. Alle offentlige organer som har kapasitet, informasjon eller kompetanse egnet for redningsform&#xE5;l, plikter &#xE5; bidra i redningstjenesten med til enhver tid tilgjengelige kapasiteter, kompetanse og fullmakter. Samvirkeprinsippet inneb&#xE6;rer at alle akt&#xF8;rer har et selvstendig ansvar for &#xE5; sikre best mulig samvirke b&#xE5;de i det forberedende arbeidet og under redningsaksjoner.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-3"><i>Ansvarsprinsippet:</i> Det organet som har ansvar for funksjoner eller oppgaver til daglig, har ogs&#xE5; ansvaret for disse under en redningsaksjon, uavhengig av omfang og &#xE5;rsak til denne.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-4"><i>Prinsippet om integrert tjeneste:</i> Redningstjenesten er en integrert tjeneste, noe som inneb&#xE6;rer at den omfatter alle typer redningsaksjoner knyttet til land-, sj&#xF8;- og luftredningstjeneste.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-5"><i>Koordineringsprinsippet:</i> Redningstjenesten koordineres i forberedelser og innsats gjennom hovedredningssentralene og underlagte lokale redningssentraler.</article>
        </section>
        <section class="section" data-name="kap1-5" id="kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_1-5">
          <h3>1-5 Redningstjenesten</h3>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-1">Redningstjenesten koordineres administrativt av Justis- og beredskapsdepartementet og omfatter land-, sj&#xF8;- og luftredningstjeneste. Den ut&#xF8;ves som et samvirke mellom offentlige, frivillige og private akt&#xF8;rer under ledelse av to hovedredningssentraler og underordnede lokale redningssentraler.</article>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-2">Justis- og beredskapsdepartementet gir n&#xE6;rmere instrukser, mandat og retningslinjer for ut&#xF8;velse av redningstjenesten.</article>
        </section>
        <section class="section" data-name="kap1-6" id="kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_1-6">
          <h3>1-6 Geografisk ansvarsomr&#xE5;de</h3>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-1">Redningstjenestens geografiske ansvarsomr&#xE5;de er i tillegg til norsk territorium med Svalbard, de sj&#xF8;- og havomr&#xE5;dene og luftrommet over som til enhver tid er fastsatt av Norge i samr&#xE5;d med nabostater p&#xE5; grunnlag av internasjonale overenskomster hvor Norge har forpliktet seg til &#xE5; yte redningstjeneste, jf. pkt. 1-2.</article>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-2">Norge er i tillegg bundet av internasjonale avtaler om redningssamarbeid som forplikter ut over det fastsatte geografiske ansvarsomr&#xE5;det.</article>
        </section>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_2">
        <h2>Kapittel 2 Hovedredningssentralene</h2>
        <section class="section" data-name="kap2-1" id="kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_2-1">
          <h3>2-1 Hovedredningssentralene</h3>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">Hovedredningssentralene leder og koordinerer alle typer redningsaksjoner (land-, sj&#xF8;- og luftredningstjeneste). Dette skjer enten direkte fra Hovedredningssentralen Nord-Norge eller Hovedredningssentralen S&#xF8;r-Norge, eller gjennom oppdrag til underlagte lokale redningssentraler. Hovedredningssentralene har ogs&#xE5; et s&#xE6;rskilt p&#xE5;driveransvar for &#xE5; vedlikeholde og videreutvikle samvirket innen redningstjenesten mellom hendelsene.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-2">Den enkelte hovedredningssentrals geografiske ansvarsomr&#xE5;de fastsettes i instruks fra Justis- og beredskapsdepartementet. Ved behov skal de to hovedredningssentralene overta eller bist&#xE5; i hverandres redningsaksjoner eller i utf&#xF8;relsen av andre oppgaver.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-3">Hovedredningssentralene leder og koordinerer sj&#xF8;- og luftredningsaksjoner. Landredningsaksjoner ledes og koordineres normalt av de lokale redningssentralene, se kapittel 3.</article>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-4">Hovedredningssentralene utf&#xF8;rer sin virksomhet fra Bod&#xF8; og Sola.</article>
        </section>
        <section class="section" data-name="kap2-2" id="kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_2-2">
          <h3>2-2 Redningsledelsen</h3>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-1">Hver av de to hovedredningssentralene best&#xE5;r av en redningsledelse, sammensatt av de sentrale samvirkepartnerne og med politimestrene med ansvar for Bod&#xF8; og Sola som ledere. De statlige sentrale samvirkepartnerne i redningsledelsen skal best&#xE5; av representanter for Forsvaret, Luftfartstilsynet, Kystverket, Sj&#xF8;fartsdirektoratet, Nasjonal kommunikasjonsmyndighet, Helsedirektoratet og Direktoratet for samfunnssikkerhet og beredskap. F&#xF8;lgende tilbys &#xE5; delta i redningsledelsen p&#xE5; n&#xE6;rmere fastsatt m&#xE5;te ved Justis- og beredskapsdepartementet: Representanter for Avinor, Telenor Maritim Radio, Frivillige Organisasjoners Redningsfaglige Forum og Redningsselskapet.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-2">De statlige representantene utpekes av de respektives departement. Samtlige representanter i redningsledelsen forutsettes &#xE5; ha de n&#xF8;dvendige fullmakter for &#xE5; fylle sine roller i redningsledelsen, b&#xE5;de under redningsaksjoner og mellom hendelser. Sekretariatsfunksjonen for redningsledelsen ivaretas av administrasjonen ved hovedredningssentralene.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-3">Redningsledelsens medlemmer skal varsles ved redningshendelser som vil kunne kreve redningsledelsens involvering, og orienteres summarisk om &#xF8;vrige redningshendelser. Etter at medlemmene er varslet, innkalles redningsledelsen til en redningsaksjon dersom politimesteren eller minst to andre medlemmer i redningsledelsen krever det.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-4">N&#xE5;r redningsledelsen er innkalt, leder og koordinerer redningsledelsen redningsaksjonene p&#xE5; overordnet niv&#xE5;. Medlemmene av redningsledelsen handler etter fullmakt fra sine respektive departementer eller foresatte. Redningsledelsens ansvar og oppgaver reguleres i et eget mandat ved Justis- og beredskapsdepartementet.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-5">Redningsledelsen skal for &#xF8;vrig bidra til &#xE5; utvikle den samvirkende redningstjenesten. De skal m&#xF8;tes jevnlig for &#xE5; gjennomg&#xE5; hovedredningssentralens virksomhet, og for &#xE5; planlegge og legge frem forslag til Justis- og beredskapsdepartementet om eventuelle tiltak for redningstjenesten.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-6">Ved uenighet i redningsledelsen, avgj&#xF8;r politimesteren.</article>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-7">Redningsledelsen ved politimesteren rapporterer til Justis- og beredskapsdepartementet.</article>
        </section>
        <section class="section" data-name="kap2-3" id="kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_2-3">
          <h3>2-3 Politimesteren</h3>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-1">Politimesteren med ansvar for Bod&#xF8; leder Hovedredningssentralen Nord-Norge og politimesteren med ansvar for Sola leder Hovedredningssentralen S&#xF8;r-Norge.</article>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-2">Politimesteren er delegert denne myndigheten som leder for redningsledelsen og som representant for en sentral samvirkepart i redningstjenesten. Funksjonen som leder av de respektive hovedredningssentralene kommer i tillegg til rollen som leder for politidistriktet. Myndigheten omfatter b&#xE5;de operative og administrative forhold.</article>
          <article class="legalP" id="kapittel-2-kapittel-3-ledd-3">Politimesteren skal s&#xF8;rge for at redningsledelsens medlemmer varsles som beskrevet i pkt. 2-2 tredje ledd.</article>
        </section>
        <section class="section" data-name="kap2-4" id="kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_2-4">
          <h3>2-4 Hovedredningssentralenes ansatte</h3>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-1">Ved hovedredningssentralene er det ansatte i administrative og operative stillinger. En avdelingsdirekt&#xF8;r st&#xE5;r for hovedredningssentralens daglige drift etter fullmakt fra politimesteren.</article>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-2">N&#xE5;r redningsledelsen ikke er innkalt, ledes og koordineres redningsaksjoner normalt av redningsledere, etter fullmakt fra politimesteren. Varslingsplikten fremg&#xE5;r av pkt. 2-2 tredje ledd, jf. pkt. 2-3 tredje ledd.</article>
          <article class="legalP" id="kapittel-2-kapittel-4-ledd-3">De ansattes ansvar og oppgaver reguleres i egen instruks.</article>
        </section>
        <section class="section" data-name="kap2-5" id="kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_2-5">
          <h3>2-5 R&#xE5;dgivere</h3>
          <article class="legalP" id="kapittel-2-kapittel-5-ledd-1">Hovedredningssentralene kan benytte faglige r&#xE5;dgivere. Disse bist&#xE5;r hovedredningssentralene med faglig spesialkompetanse. Den enkelte hovedredningssentral utpeker hvilke av r&#xE5;dgiverne som skal delta under en redningsaksjon eller under forberedelse/planarbeid.</article>
        </section>
        <section class="section" data-name="kap2-6" id="kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_2-6">
          <h3>2-6 Tilsyn</h3>
          <article class="legalP" id="kapittel-2-kapittel-6-ledd-1">Hovedredningssentralene skal jevnlig f&#xF8;re tilsyn med lokale redningssentraler, etter n&#xE6;rmere instruks fra Justis- og beredskapsdepartementet.</article>
        </section>
        <section class="section" data-name="kap2-7" id="kapittel-2-kapittel-7" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_2-7">
          <h3>2-7 Kommunikasjonsvirksomhet</h3>
          <article class="legalP" id="kapittel-2-kapittel-7-ledd-1">Politimesteren, eller den vedkommende bemyndiger ved hovedredningssentralen, har ansvar for kommunikasjonsvirksomheten ved den respektive hovedredningssentralen.</article>
        </section>
        <section class="section" data-name="kap2-8" id="kapittel-2-kapittel-8" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_2-8">
          <h3>2-8 Informasjon til p&#xE5;r&#xF8;rende</h3>
          <article class="legalP" id="kapittel-2-kapittel-8-ledd-1">Ved hovedredningssentralene skal det stilles lokaler til disposisjon for politiets informasjon til p&#xE5;r&#xF8;rende. Politiet er ansvarlig for etablering, organisering og dimensjonering av dette.</article>
        </section>
        <section class="section" data-name="kap2-9" id="kapittel-2-kapittel-9" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_2-9">
          <h3>2-9 Redningshelikoptertjenesten</h3>
          <article class="legalP" id="kapittel-2-kapittel-9-ledd-1">Redningshelikoptertjenesten er et dedikert operativt element i den norske statens redningstjeneste med s&#xF8;k- og redningstjeneste som sin prim&#xE6;roppgave. Tjenesten omfatter de offentlige redningshelikoptrene som eies av Justis- og beredskapsdepartementet og opereres av Luftforsvaret, Sysselmannens helikoptre p&#xE5; Svalbard og eventuelt andre innleide redningshelikoptre for form&#xE5;let.</article>
          <article class="legalP" id="kapittel-2-kapittel-9-ledd-2">Forhold ang&#xE5;ende de offentlige redningshelikoptrene operert av Luftforsvaret er regulert gjennom en driftsavtale mellom Forsvarsdepartementet og Justis- og beredskapsdepartementet. De offentlige redningshelikoptrene skal fungere innenfor et flerbrukskonsept og utf&#xF8;rer blant annet luftambulanse, bistand til politiet i tidskritiske situasjoner for &#xE5; redde liv og helse, og andre samfunnsnyttige oppdrag. Redningshelikoptrene har ogs&#xE5; en rolle i Forsvarets bistand til politiet, blant annet i terrorberedskapen.</article>
          <article class="legalP" id="kapittel-2-kapittel-9-ledd-3">Justis- og beredskapsdepartementet er ansvarlig for Redningshelikoptertjenesten og st&#xE5;r for den l&#xF8;pende disponeringen av helikoptrene gjennom hovedredningssentralene.</article>
        </section>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_3">
        <h2>Kapittel 3 De lokale redningssentralene</h2>
        <section class="section" data-name="kap3-1" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_3-1">
          <h3>3-1 De lokale redningssentralene</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">De lokale redningssentralene leder og koordinerer normalt landredningsaksjoner.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-2">Den enkelte lokale redningssentralen utf&#xF8;rer sin virksomhet fra det aktuelle politidistriktet. Virksomheten foreg&#xE5;r normalt fra politidistriktets operasjonssentral.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-3">De lokale redningssentralene er underordnet hovedredningssentralene, jf. pkt. 1-5 f&#xF8;rste ledd annet punktum. Hovedredningssentralene kan om n&#xF8;dvendig overta ledelses- og koordineringsansvaret fra en lokal redningssentral under en redningsaksjon.</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-4">Etter beslutning fra den aktuelle hovedredningssentralen leder og koordinerer den lokale redningssentralen ogs&#xE5; redningsaksjoner utenfor eget distrikt.</article>
        </section>
        <section class="section" data-name="kap3-2" id="kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_3-2">
          <h3>3-2 Virkeomr&#xE5;de</h3>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-1">Den lokale redningssentralens virkeomr&#xE5;de omfatter det enkelte politidistrikt, og eventuelt andre land-/sj&#xF8;omr&#xE5;der etter p&#xE5;legg fra vedkommende hovedredningssentral.</article>
        </section>
        <section class="section" data-name="kap3-3" id="kapittel-3-kapittel-3" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_3-3">
          <h3>3-3 Redningsledelsen</h3>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-1">Den lokale redningssentralen best&#xE5;r av en lokal redningsledelse sammensatt av de viktigste samvirkepartnerne innen landredning, med politimesteren som leder. De statlige samvirkepartnerne i redningsledelsen skal best&#xE5; av representanter for Helsedirektoratet, Kystverket (der det er relevant), Forsvaret, Sivilforsvaret, og Fylkesmannens beredskapsorganisasjon. F&#xF8;lgende tilbys &#xE5; delta i redningsledelsen p&#xE5; n&#xE6;rmere fastsatt m&#xE5;te ved Justis- og beredskapsdepartementet: Avinor (eventuelt annen lokal luftfartsmyndighet), brann- og redningstjenesten og Frivillige Organisasjoners Redningsfaglige Forum. Utover dette kan det, forutsatt tilstrekkelig avtalegrunnlag og godkjenning fra hovedredningssentralene, gj&#xF8;res lokale tilpasninger i sammensetningen av den lokale redningsledelsen.</article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-2">De offentlige representantene utpekes av de respektives departement eller relevant lokal myndighet. Samtlige representanter i redningsledelsen forutsettes &#xE5; ha de n&#xF8;dvendige fullmakter for &#xE5; fylle sine roller i redningsledelsen, b&#xE5;de under redningsaksjoner og mellom hendelsene.</article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-3">Redningsledelsens medlemmer skal varsles ved redningshendelser som vil kunne kreve redningsledelsens involvering, og orienteres summarisk om &#xF8;vrige redningshendelser. Etter at medlemmene er varslet, innkalles redningsledelsen til en redningsaksjon dersom politimesteren eller minst to andre medlemmer i redningsledelsen krever det.</article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-4">N&#xE5;r redningsledelsen er innkalt, leder og koordinerer redningsledelsen redningsaksjonene p&#xE5; overordnet niv&#xE5;. Medlemmene av redningsledelsen handler etter fullmakt fra sine respektive departementer, relevant lokal myndighet og foresatte. Redningsledelsens ansvar og oppgaver reguleres i eget mandat.</article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-5">Redningsledelsen skal for &#xF8;vrig bidra til &#xE5; utvikle den samvirkende redningstjenesten. De skal m&#xF8;tes jevnlig for gjennomg&#xE5;else av lokal redningssentrals virksomhet, samt for &#xE5; planlegge og legge frem forslag om eventuelle tiltak for redningstjenesten. Forslagene sendes til den aktuelle hovedredningssentralen eller eventuelt til Justis- og beredskapsdepartementet via hovedredningssentralen.</article>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-6">Ved uenighet i redningsledelsen, avgj&#xF8;r politimesteren.</article>
        </section>
        <section class="section" data-name="kap3-4" id="kapittel-3-kapittel-4" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_3-4">
          <h3>3-4 Politimesteren</h3>
          <article class="legalP" id="kapittel-3-kapittel-4-ledd-1">Politimesteren i det enkelte politidistrikt leder den enkelte lokale redningssentralen. Politimesteren er delegert denne myndigheten som leder for redningsledelsen, og som representant for en sentral samvirkepart i redningstjenesten. Funksjonen som leder av den enkelte lokale redningssentralen kommer i tillegg til rollen som leder for politidistriktet.</article>
          <article class="legalP" id="kapittel-3-kapittel-4-ledd-2">Politimesteren skal s&#xF8;rge for at redningsledelsens medlemmer varsles som beskrevet i pkt. 3-3 tredje ledd.</article>
        </section>
        <section class="section" data-name="kap3-5" id="kapittel-3-kapittel-5" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_3-5">
          <h3>3-5 Politiets ressurser</h3>
          <article class="legalP" id="kapittel-3-kapittel-5-ledd-1">De lokale redningssentralene benytter i n&#xF8;dvendig utstrekning politiets ressurser i samsvar med politiets organisering og tjenesteordning. N&#xE5;r redningsledelsen ikke er innkalt, h&#xE5;ndteres redningsaksjoner normalt av politidistriktets operasjonssentral etter fullmakt fra politimesteren.</article>
          <article class="legalP" id="kapittel-3-kapittel-5-ledd-2">Varslingsplikten fremg&#xE5;r av pkt. 3-3 tredje ledd, jf. pkt. 3-4 annet ledd.</article>
        </section>
        <section class="section" data-name="kap3-6" id="kapittel-3-kapittel-6" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_3-6">
          <h3>3-6 R&#xE5;dgivere</h3>
          <article class="legalP" id="kapittel-3-kapittel-6-ledd-1">De lokale redningssentralene kan benytte faglige r&#xE5;dgivere. Disse bist&#xE5;r de lokale redningssentralene med faglig spesialkompetanse. I sin rolle som leder av redningsledelsen utpeker politimesteren hvilke av r&#xE5;dgiverne som skal delta under en redningsaksjon eller under forberedelse/planarbeid.</article>
        </section>
        <section class="section" data-name="kap3-7" id="kapittel-3-kapittel-7" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_3-7">
          <h3>3-7 Kommunikasjonsvirksomhet</h3>
          <article class="legalP" id="kapittel-3-kapittel-7-ledd-1">Politimesteren, eller den vedkommende bemyndiger ved den lokal redningssentralen, har ansvar for kommunikasjonsvirksomheten ved den respektive lokale redningssentralen.</article>
        </section>
        <section class="section" data-name="kap3-8" id="kapittel-3-kapittel-8" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_3-8">
          <h3>3-8 Informasjon til p&#xE5;r&#xF8;rende</h3>
          <article class="legalP" id="kapittel-3-kapittel-8-ledd-1">Politiet er ansvarlig for etablering, organisering og dimensjonering av informasjon til p&#xE5;r&#xF8;rende.</article>
        </section>
        <section class="section" data-name="kap3-9" id="kapittel-3-kapittel-9" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_3-9">
          <h3>3-9 S&#xE6;rskilt om den lokale redningssentralen p&#xE5; Svalbard</h3>
          <article class="legalP" id="kapittel-3-kapittel-9-ledd-1">Den lokale redningssentralen p&#xE5; Svalbard ut&#xF8;ver normalt sin virksomhet fra Sysselmannens kontor. Ansvarsomr&#xE5;det omfatter landomr&#xE5;der innenfor Svalbard sysselmannsdistrikt og eventuelt andre omr&#xE5;der etter p&#xE5;legg fra aktuell hovedredningssentral.</article>
          <article class="legalP" id="kapittel-3-kapittel-9-ledd-2">Redningsledelsen ledes av Sysselmannen. Helsetjenesten skal v&#xE6;re representert i redningsledelsen. Representanter for f&#xF8;lgende lokale organer tilbys &#xE5; delta i redningsledelsen p&#xE5; n&#xE6;rmere fastsatt m&#xE5;te: brann- og redningstjenesten, Telenor Svalbard AS, Avinor (eventuelt annen lokal luftfartsmyndighet), aktuell helikopteroperat&#xF8;r, representant for frivillige organisasjoner, Longyearbyen lokalstyre og Store Norske Spitsbergen Kullkompani A/S. Ved behov kan r&#xE5;dgivere innkalles.</article>
          <article class="legalP" id="kapittel-3-kapittel-9-ledd-3">De offentlige representantene utpekes av de respektives departement eller relevant lokal myndighet. Samtlige representanter i redningsledelsen forutsettes &#xE5; ha de n&#xF8;dvendige fullmakter for &#xE5; fylle sine roller i redningsledelsen, b&#xE5;de under redningsaksjoner og mellom hendelsene.</article>
          <article class="legalP" id="kapittel-3-kapittel-9-ledd-4">Politimesterens gj&#xF8;rem&#xE5;l i den lokale redningssentralen ivaretas av Sysselmannen.</article>
        </section>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_4">
        <h2>Kapittel 4 Felles bestemmelser</h2>
        <section class="section" data-name="kap4-1" id="kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_4-1">
          <h3>4-1 Planverk og &#xF8;velser</h3>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-1">Hovedredningssentralene og de lokale redningssentralene skal ha oppdaterte planverk.</article>
          <article class="legalP" id="kapittel-4-kapittel-1-ledd-2">Hovedredningssentralene og de lokale redningssentralene skal jevnlig avholde og delta i internasjonale og nasjonale rednings&#xF8;velser. &#xD8;velsene skal bidra til &#xE5; utvikle kvaliteten p&#xE5; tjenesten og samvirket mellom akt&#xF8;rene i redningstjenesten.</article>
        </section>
        <section class="section" data-name="kap4-2" id="kapittel-4-kapittel-2" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_4-2">
          <h3>4-2 Varsling</h3>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-1">N&#xF8;dmeldingssentralene skal uten opphold varsle aktuell lokal redningssentral om mulig redningsaksjon p&#xE5; land, og hovedredningssentralene om mulig redningsaksjon p&#xE5; sj&#xF8;.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-2">Lokal redningssentral skal varsle hovedredningssentralen uten opphold ved mulig redningsaksjon.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-3">Lokal redningssentral skal varsle n&#xF8;dmeldingssentralene i de tilfellene hvor f&#xF8;rste varsel g&#xE5;r til hovedredningssentralene og deretter til lokal redningssentral.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-4">Hovedredningssentralene skal varsle aktuell lokal redningssentral om mulig redningsaksjon p&#xE5; sj&#xF8; n&#xE5;r lokal redningssentral kan forventes &#xE5; bli involvert i redningsaksjonen.</article>
          <article class="legalP" id="kapittel-4-kapittel-2-ledd-5">Hovedredningssentralene og de lokale redningssentralene skal gj&#xF8;re eksisterende varslingsmuligheter kjent for allmennheten.</article>
        </section>
        <section class="section" data-name="kap4-3" id="kapittel-4-kapittel-3" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_4-3">
          <h3>4-3 Utgifter i forbindelse med redningstjenesten</h3>
          <article class="legalP" id="kapittel-4-kapittel-3-ledd-1">I tr&#xE5;d med samvirkeprinsippet plikter offentlige institusjoner (statlige, kommunale og fylkeskommunale) &#xE5; delta i redningstjenesten og b&#xE6;rer selv alle utgifter som p&#xE5;l&#xF8;per i forbindelse med s&#xF8;k- og redningsaksjoner og rednings&#xF8;velser. Offentlige institusjoner stiller ogs&#xE5; ulike r&#xE5;dgivningsfunksjoner og redningsrelevante data mv. kostnadsfritt til disposisjon overfor hovedredningssentralene og lokale redningssentraler.</article>
          <article class="legalP" id="kapittel-4-kapittel-3-ledd-2">Private virksomheter, privatpersoner og frivillige organisasjoner kan kreve refusjon av dokumenterte utgifter i forbindelse med redningsinnsats etter gjeldende bestemmelser. Et vilk&#xE5;r for refusjon er at innsatsen har skjedd etter beslutning fra en av hovedredningssentralene eller en lokale redningssentral.</article>
        </section>
        <section class="section" data-name="kap4-4" id="kapittel-4-kapittel-4" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_4-4">
          <h3>4-4 Endring i sammensetning av redningsledelsen</h3>
          <article class="legalP" id="kapittel-4-kapittel-4-ledd-1">Justis- og beredskapsdepartementet kan ved behov og i samr&#xE5;d med andre aktuelle departementer, endre sammensetningen av redningsledelsen.</article>
        </section>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2015-06-19-677/KAPITTEL_5">
        <h2>Kapittel 5 Ikrafttredelse mv.</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Denne kongelige resolusjonen trer i kraft 2. november 2015. Fra samme tid oppheves kongelig resolusjon 4. juli 1980 nr. 4985 Organisasjonsplan for redningstjenesten i Norge og kgl.res. 13. september 2013 nr. 1102 Instruks for redningstjenesten.</article>
      </section>
    </main>
  </body>
</html>
