<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-03-19-270</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-03-19-270</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 3 s 405</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-03-23</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-10-01-1339</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1965-06-18-4/&#xA7;24</li>
            <li>forskrift/2003-09-29-1196</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-03-27 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0220</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 19. mars 2015 med hjemmel i lov 18. juni 1965 nr. 4 om vegtrafikk (vegtrafikkloven) &#xA7; 24 jf. delegeringsvedtak 29. september 2003 nr. 1196.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-03-19-270</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-03-19-270" id="dokument">
      <h1>Forskrift om endring i forskrift om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-03-19-270/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. oktober 2004 nr. 1339 om trafikkoppl&#xE6;ring og f&#xF8;rerpr&#xF8;ve m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Undervisning i f&#xF8;rstehjelp kan bare gis av personer med instrukt&#xF8;rgodkjenning fra Norsk F&#xF8;rstehjelpsr&#xE5;d. Kravene til undervisningspersonell i f&#xF8;rste, andre og fjerde ledd beh&#xF8;ver ikke v&#xE6;re oppfylt for &#xE5; kunne undervise i f&#xF8;rstehjelp.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved utvidelse fra klasse A2 til klasse A skal eleven gjennomf&#xF8;re obligatorisk kurs jf. &#xA7; 9-13.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27-1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Personer som tidligere har gjennomf&#xF8;rt kurs i sikring av last er fritatt fra kurset jf. &#xA7; 27-1 eller &#xA7; 27-2. Personer som ikke har gjennomf&#xF8;rt kurset, men som har eller har hatt f&#xF8;rerett i klassene C1 eller C som egen f&#xF8;rerkortklasse p&#xE5; f&#xF8;rerkortet, er fritatt fra kurset ved erverv av f&#xF8;rerett i klassene BE, D1E, DE og T.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom den teoretiske eller den praktiske pr&#xF8;ven ikke best&#xE5;s, kan ny pr&#xF8;ve ikke avlegges f&#xF8;r det har g&#xE5;tt henholdsvis to eller fire uker. Dette gjelder ikke ved ferdighetspr&#xF8;ve med sikkerhetskontroll i klassene A1, A2 og A.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Praktisk f&#xF8;rerpr&#xF8;ve kan avlegges n&#xE5;r kandidaten tilfredsstiller kravene til alder, vandel, obligatorisk oppl&#xE6;ring, helse og syn som er fastsatt for den aktuelle f&#xF8;rerkortklassen, jf. forskrift 19. januar 2004 nr. 298 om f&#xF8;rerkort m.m. kapittel 3 og 5. I klassene AM og S kan teoretisk f&#xF8;rerpr&#xF8;ve avlegges n&#xE5;r kravene er tilfredsstilt. F&#xF8;rerpr&#xF8;ven i klasse AM 147 kan likevel avlegges selv om ikke obligatorisk oppl&#xE6;ring i trinn 4 er gjennomf&#xF8;rt, jf. &#xA7; 13-5 tredje ledd. Ferdighetspr&#xF8;ve med sikkerhetskontroll i klassene A1, A2 og A kan avlegges 6 m&#xE5;neder f&#xF8;r oppn&#xE5;dd minstealder for f&#xF8;rerkortklassen. For &#xE5; avlegge ferdighetspr&#xF8;ve med sikkerhetskontroll i klassene A1, A2 og A m&#xE5; kandidaten ha gjennomf&#xF8;rt obligatorisk oppl&#xE6;ring i trinn 2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-1 f&#xF8;rste, syvende og &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">F&#xF8;rerpr&#xF8;ven for motorsykkel best&#xE5;r av en teoretisk og en praktisk pr&#xF8;ve. Den praktiske pr&#xF8;ven er delt i en ferdighetspr&#xF8;ve med sikkerhetskontroll og en trafikal pr&#xF8;ve med kontroll f&#xF8;r kj&#xF8;ring. Den teoretiske pr&#xF8;ven for motorsykkel er lik, best&#xE5;tt teoretisk pr&#xF8;ve gjelder for klassene A1, A2 og A. Ved utvidelse fra klasse A1 til A, A1 til A2 og A2 til A avlegges kun praktisk pr&#xF8;ve.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Til den praktiske pr&#xF8;ven skal det settes av 65 minutter hvor 20 minutter anvendes til ferdighetspr&#xF8;ve med sikkerhetskontroll og 45 minutter anvendes til trafikal pr&#xF8;ve med kontroll f&#xF8;r kj&#xF8;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ferdighetspr&#xF8;ve med sikkerhetskontroll gjennomf&#xF8;res p&#xE5; avsperret omr&#xE5;de og skal v&#xE6;re best&#xE5;tt f&#xF8;r trafikal pr&#xF8;ve med kontroll f&#xF8;r kj&#xF8;ring. Ferdighetspr&#xF8;ve med sikkerhetskontroll er gyldig ut samme kalender&#xE5;r som den er best&#xE5;tt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30-14 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Den praktiske pr&#xF8;ven avlegges p&#xE5; traktor med tilkoplet tilhenger. Traktor til f&#xF8;rerpr&#xF8;ven skal ha 4 hjul, v&#xE6;re registrert for to personer, ha konstruktiv fart p&#xE5; mellom 38 og 50 km/t, ha koplingspedal og ha tillatt totalvekt p&#xE5; minst 7000 kg. Tilhengeren skal ha tillatt totalvekt p&#xE5; over 4000 kg, og s&#xE5; h&#xF8;ye lemmer at det ikke er mulig &#xE5; f&#xE5; utsyn bakover fra f&#xF8;rerplassen uten &#xE5; m&#xE5;tte bruke sidespeilene. Vogntoget m&#xE5; ha en lengde p&#xE5; minst 8 meter, og ha en samlet tillatt totalvekt p&#xE5; minst 12&#xA0;000 kg. Tilhengeren skal v&#xE6;re lastet med flere kolli som er sikret med alminnelig sikringsutstyr. Vekten av lasten m&#xE5; utgj&#xF8;re minst 50&#xA0;% av tillatt nyttelast inntil aktuell totalvekt er 7000 kg, likevel v&#xE6;re minst 2000 kg. Aktuell totalvekt skal v&#xE6;re minst 4000 kg.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-03-19-270/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 23. mars 2015.</article>
      </section>
    </main>
  </body>
</html>
