<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om pass (passforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-15-1606</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-15-1606</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 15 s 2451</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-12-09-1263</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-06-19-82/&#xA7;3</li>
            <li>lov/1997-06-19-82/&#xA7;6</li>
            <li>lov/1997-06-19-82/&#xA7;9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-12-21 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1336</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. passforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om pass (passforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 15. desember 2015 med hjemmel i lov 19. juni 1997 nr. 82 om pass (passloven) &#xA7; 3 annet ledd, &#xA7; 6 tredje ledd og &#xA7; 9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-15-1606</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om pass (passforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 11a. Midlertidig pass</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-15-1606" id="dokument">
      <h1>Forskrift om endring i forskrift om pass (passforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-12-15-1606/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 9. desember 1999 nr. 1263 om pass (passforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved s&#xF8;knad om midlertidig pass uten elektronisk brikke skal s&#xF8;keren, under oppsyn av passmyndigheten, i tillegg til &#xE5; signere p&#xE5; s&#xF8;knadsskjemaet, ogs&#xE5; undertegne i passbokens personaliaside.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd og annet ledd f&#xF8;rste setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved s&#xF8;knad om pass med elektronisk brikke skal det tas bilde av s&#xF8;keren ved hjelp av teknisk utstyr for opptak av biometri.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved s&#xF8;knad om midlertidig pass uten elektronisk brikke skal det innleveres to fotografier av s&#xF8;keren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved s&#xF8;knad om pass med elektronisk brikke skal det avgis fingeravtrykk av to fingre (fortrinnsvis pekefingre) p&#xE5; en fingeravtrykksleser.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det skal ikke avgis fingeravtrykk ved s&#xF8;knad om midlertidig pass uten elektronisk brikke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Har pass&#xF8;keren tidligere v&#xE6;rt utenlandsk statsborger fremlegges statsborgervedtaket. N&#xF8;dvendiggj&#xF8;r statsborgervedtaket l&#xF8;sning fra annet statsborgerskap, m&#xE5; det fremlegges bevis for at norsk statsborgerskap er i behold, jf. statsborgerloven &#xA7; 26 f&#xF8;rste ledd fjerde punktum, dersom pass skal utstedes utover det tidspunkt norsk statsborgerskap kan tilbakekalles etter statsborgerloven &#xA7; 26 f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-8">For pass&#xF8;ker som bor/oppholder seg i utlandet b&#xF8;r det i tvilstilfelle kreves at pass&#xF8;keren fremlegger erkl&#xE6;ring fra bostedslandets/oppholdslandets myndigheter om at pass&#xF8;keren ikke etter s&#xF8;knad har ervervet statsborgerskap i dette landet. Dersom slik erkl&#xE6;ring ikke kan skaffes, kan det kreves at s&#xF8;keren fremlegger gyldig oppholdstillatelse fra oppholdslandet eller avgir en egenerkl&#xE6;ring om at han eller hun ikke har ervervet annet lands statsborgerskap som kan medf&#xF8;re tap av norsk statsborgerskap etter statsborgerloven &#xA7; 23.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11a</span>. <span class="legalArticleTitle">Midlertidig pass</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Midlertidig pass kan utstedes til personer som p&#xE5; grunn av n&#xE6;rt forest&#xE5;ende reise ikke kan avvente utstedelse av et ordin&#xE6;rt pass. De alminnelige vilk&#xE5;r for passutstedelse skal v&#xE6;re oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ved utstedelse av midlertidig pass til personer som innehar et gyldig ordin&#xE6;rt pass registreres det ordin&#xE6;re passet som ugyldig i passregisteret. I s&#xE6;rlige tilfeller kan det gj&#xF8;res unntak etter retningslinjer fastsatt av Politidirektoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Passinnehaver plikter &#xE5; innlevere det ordin&#xE6;re passet og det midlertidige passet til passmyndigheten straks etter at den forest&#xE5;ende reisen er avsluttet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Midlertidig pass b&#xF8;r gis gyldighet for den perioden som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re reisen, dog ikke utover ett &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 syvende ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">I sentralt passregister opprettet i medhold av passloven &#xA7; 8 kan i tillegg til de opplysninger som fremg&#xE5;r av bestemmelsen, ogs&#xE5; registreres opplysninger om pass som er meldt tapt eller stj&#xE5;let, beslutning om passhindring etter passloven &#xA7; 5, beslutning om innlevering og beslag av pass etter passloven &#xA7; 7, &#xE5;rsaken til at det ikke utstedes pass med fingeravtrykk etter forskriften her &#xA7; 5, samt kopi av dom eller lignende, jf. &#xA7; 10. Pass som er besluttet innlevert, eller som er ugyldige fordi innehaveren er d&#xF8;d, skal registreres som ugyldig.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Registreringen skal ikke omfatte flere personopplysninger enn det som er n&#xF8;dvendig for forvaltningen av passregisteret og utstedelse av pass.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ansatte i norsk grensekontroll, Kripos og passmyndigheten kan benytte opplysningene i passregisteret for passutstedelse, grensekontroll og ved innlevering og beslag etter passloven &#xA7; 7. I tillegg kan politiet benytte registeret i de &#xF8;vrige tilfeller som er nevnt i passloven &#xA7; 8a.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-12-15-1606/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2016.</article>
      </section>
    </main>
  </body>
</html>
