<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om uf&#xF8;retrygd fra folketrygden</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-18-1739</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-18-1739</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 16 s 2589</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-12-05-1602</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;12-14</li>
            <li>lov/1997-02-28-19/&#xA7;12-16</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-12-29 16:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1425</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om uf&#xF8;retrygd fra folketrygden</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om uf&#xF8;retrygd fra folketrygden</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og sosialdepartementet 18. desember 2015 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 12-14 fjerde og sjette ledd, jf. &#xA7; 12-16 femte og sjette ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-18-1739</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om uf&#xF8;retrygd fra folketrygden<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-3. Tidspunkt for n&#xE5;r uf&#xF8;retrygd, barnetillegg og gjenlevendetillegg skal reduseres p&#xE5; grunn av inntekten og fordeling av reduksjon gjennom kalender&#xE5;ret</li><li>&#xA7; 4-1. Etteroppgj&#xF8;r</li><li>&#xA7; 5-2. Type barnetillegg</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-18-1739" id="dokument">
      <h1>Forskrift om endring i forskrift om uf&#xF8;retrygd fra folketrygden</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-12-18-1739/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 5. desember 2014 nr. 1602 om uf&#xF8;retrygd fra folketrygden gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For en uf&#xF8;retrygdet som har rett til barnetillegg skal den samme inntekten heller ikke f&#xF8;re til reduksjon av barnetillegget.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende andre ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Tidspunkt for n&#xE5;r uf&#xF8;retrygd, barnetillegg og gjenlevendetillegg skal reduseres p&#xE5; grunn av inntekten og fordeling av reduksjon gjennom kalender&#xE5;ret</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det er inntekt for hele kalender&#xE5;ret som legges til grunn ved reduksjon i uf&#xF8;retrygd og barnetillegg. En uf&#xF8;retrygdet som informerer Arbeids- og velferdsetaten om forventet inntekt for kalender&#xE5;ret f&#xF8;r &#xE5;ret starter, f&#xE5;r en jevn reduksjon i uf&#xF8;retrygden hele kalender&#xE5;ret. Dersom den uf&#xF8;retrygdede informerer Arbeids- og velferdsetaten om en inntektsendring i l&#xF8;pet av kalender&#xE5;ret, skal reduksjonen fordeles p&#xE5; gjenv&#xE6;rende del av &#xE5;ret. Endringer i uf&#xF8;retrygden foretas fra m&#xE5;neden etter at den uf&#xF8;retrygdede gir slik informasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">N&#xE5;r Arbeids- og velferdsetaten mottar opplysninger fra A-ordningen om at den uf&#xF8;retrygdede har tjent over inntektsgrensen eller forventet inntekt, kan uf&#xF8;retrygden reduseres. Endringen foretas fra m&#xE5;neden etter at Arbeids- og velferdsetaten mottar opplysninger om slike overskridelser fra A-ordningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Bestemmelsene i f&#xF8;rste og andre ledd gjelder tilsvarende for fastsettelse av tidspunkt og fordeling av reduksjon p&#xE5; barnetillegget. Ved barnetillegg til felles barn gjelder f&#xF8;rste punktum likt for begge foreldre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Reduksjon av uf&#xF8;retrygd og gjenlevendetillegg baserer seg p&#xE5; pensjonsgivende inntekt som framg&#xE5;r av folketrygdloven &#xA7; 3-15, jf. folketrygdloven &#xA7; 12-14. Behovspr&#xF8;ving av barnetillegg baserer seg p&#xE5; inntekt som framg&#xE5;r av folketrygdloven &#xA7; 12-16.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">I inngangs&#xE5;r eller opph&#xF8;rs&#xE5;r for uf&#xF8;retrygd skal det tas utgangspunkt i perioden for rett til uf&#xF8;retrygd og inntekten i samme periode. Dersom perioden for barnetillegg avviker fra perioden for uf&#xF8;retrygd, skal det for barnetillegget tas utgangspunkt i en forholdsmessig andel av inntekten i perioden for uf&#xF8;retrygd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Etteroppgj&#xF8;r</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Dersom den uf&#xF8;retrygdede har f&#xE5;tt utbetalt for lite eller for mye etter folketrygdloven kapittel 12 eller forskrift om omregning av uf&#xF8;repensjon til uf&#xF8;retrygd &#xA7; 7, skal Arbeids- og velferdsetaten foreta etteroppgj&#xF8;r, jf. folketrygdloven &#xA7; 12-14 fjerde ledd andre punktum. Etteroppgj&#xF8;ret foretas uten hensyn til hva som er &#xE5;rsaken til at den uf&#xF8;retrygdede har f&#xE5;tt utbetalt for lite eller for mye.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">N&#xE5;r etteroppgj&#xF8;ret gjelder flere ytelser jf. f&#xF8;rste ledd, skal for mye eller for lite utbetalt uf&#xF8;retrygd beregnes f&#xF8;rst, deretter gjenlevendetillegg og s&#xE5; barnetillegg. For mye eller for lite utbetalt i den enkelte ytelse, fastsatt etter tredje til sjette ledd, summeres mot hverandre f&#xF8;r det vurderes om etteroppgj&#xF8;r foretas.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Etteroppgj&#xF8;ret foretas etter at ligningen for kalender&#xE5;ret foreligger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Tilbakekreving av for mye utbetalt uf&#xF8;retrygd kan unnlates for person som ikke har hatt inntekt eller som har hatt inntekt under inntektsgrensen (se folketrygdloven &#xA7; 12-14 f&#xF8;rste ledd) i begynnelsen av &#xE5;ret og deretter begynner i arbeid med en &#xE5;rlig arbeidsinntekt som overstiger 80 prosent av inntekt f&#xF8;r uf&#xF8;rhet, se folketrygdloven &#xA7; 12-14 tredje ledd. Det er et vilk&#xE5;r at dette anses som et enkeltst&#xE5;ende arbeidsfors&#xF8;k og ikke gjentas &#xE5;r etter &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Har den uf&#xF8;retrygdede f&#xE5;tt for mye utbetalt barnetillegg, skal dette ikke kreves tilbake dersom ett barn d&#xF8;r samme &#xE5;r etteroppgj&#xF8;ret gjelder for eller f&#xF8;r etteroppgj&#xF8;ret er gjennomf&#xF8;rt det p&#xE5;f&#xF8;lgende &#xE5;r. For mye utbetalt barnetillegg legges i slike tilfeller heller ikke til grunn ved summering av for mye eller for lite utbetalte ytelser, se andre ledd andre punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Dersom den uf&#xF8;retrygdede d&#xF8;de i samme &#xE5;r som etteroppgj&#xF8;ret gjelder for, skal det ikke gjennomf&#xF8;res etteroppgj&#xF8;r. Dersom d&#xF8;dsfallet er senere enn det &#xE5;ret etteroppgj&#xF8;ret gjelder for, skal tilbakekreving unnlates, mens etterbetaling gjennomf&#xF8;res etter de vanlige reglene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Etteroppgj&#xF8;r skal unnlates hvis for lite utbetalt er mindre enn 25 prosent av rettsgebyret, jf. lov 17. desember 1982 nr. 86 om rettsgebyr. Etteroppgj&#xF8;ret skal ogs&#xE5; unnlates hvis for mye utbetalt er mindre enn ett rettsgebyr.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Den uf&#xF8;retrygdede skal f&#xE5; melding om resultatet av etteroppgj&#xF8;ret og f&#xE5; en frist til &#xE5; gi uttalelse. Melding om vedtak om etteroppgj&#xF8;r kan unnlates n&#xE5;r vedkommende ikke melder fra om endrede forhold eller ikke har andre innsigelser til varselet om etteroppgj&#xF8;ret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-9">Etteroppgj&#xF8;r utsettes ikke som f&#xF8;lge av klage over ligningen. Hvis etteroppgj&#xF8;ret innbefatter barnetillegg for felles barn, gjelder f&#xF8;rste punktum likt for begge foreldre.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For mye utbetalt ytelse etter &#xA7; 4-1 f&#xF8;rste ledd kan avregnes i (framtidig) uf&#xF8;retrygd, etterlattepensjon og overgangsst&#xF8;nad etter folketrygdloven kapitlene 15, 16 og 17, ektefelletillegg og barnetillegg som kan reduseres etter folketrygdloven &#xA7; 3-26 og &#xA7; 12-16, alderspensjon etter kapitlene 19 og 20, AFP i offentlig sektor, krigspensjon og pensjon etter yrkesskadetrygdloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 f&#xF8;rste ledd siste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 andre ledd andre og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved uf&#xF8;retrygd og gjenlevendetillegg skal det avregnede bel&#xF8;pet beregnes f&#xF8;r inntektsreduksjon etter folketrygdloven &#xA7; 12-14. Den uf&#xF8;retrygdede har rett til &#xE5; betale tilbake for mye utbetalt i sin helhet eller med h&#xF8;yere sats enn det som er fastsatt etter f&#xF8;rste og annet punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 andre ledd siste punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom det ikke er en ytelse som nevnt i f&#xF8;rste ledd &#xE5; avregne i, kan for mye utbetalt ytelse etter &#xA7; 4-1 f&#xF8;rste ledd inndrives av Arbeids- og velferdsetaten etter reglene i bidragsinnkrevingsloven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Type barnetillegg</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">En uf&#xF8;retrygdet mottar ett barnetillegg dersom vedkommende har rett til barnetillegg for enten felles- eller s&#xE6;rkullsbarn. Dersom den uf&#xF8;retrygdede har rett til barnetillegg for b&#xE5;de felles- og s&#xE6;rkullsbarn, er det to barnetillegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Med fellesbarn menes et barn som bor sammen med begge sine foreldre. Med s&#xE6;rkullsbarn menes et barn som bor sammen med &#xE9;n av sine foreldre.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 5-4 blir &#xA7; 5-3.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-12-18-1739/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2016.</article>
      </section>
    </main>
  </body>
</html>
