<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-08-27-994</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-08-27-994</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 10 s 1675</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-09-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-02-01-96</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;1-6</li>
            <li>lov/2005-04-01-15/&#xA7;2-1</li>
            <li>lov/2005-04-01-15/&#xA7;3-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-08-28 13:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0845</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kvalitet i h&#xF8;yere utdanning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 27. august 2015 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 1-6, &#xA7; 2-1 og &#xA7; 3-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-08-27-994</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning<ul class="tocSubUl"><li>I</li><li>II</li><li>Merknader</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-08-27-994" id="dokument">
      <h1>Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-08-27-994/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. februar 2010 nr. 96 om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Ved akkreditering av et nytt doktorgradsstudium skal studiet ha et fagmilj&#xF8; tilsvarende minst 8 &#xE5;rsverk med f&#xF8;rstestillingskompetanse, hvorav minst seks er i heltids kombinerte forsknings- og undervisningsstillinger og minst 4 har professorkompetanse. Institusjonen m&#xE5; videre kunne dokumentere at den har kapasitet og rekrutteringspotensial til &#xE5; knytte minst 15 doktorgradsstudenter til studiet i l&#xF8;pet av fem &#xE5;r etter oppstart. Institusjonen m&#xE5; kunne sannsynliggj&#xF8;re at den over tid kan opprettholde et doktorgradsmilj&#xF8; med minst 15 doktorgradsstudenter. Kravet om et doktorgradsmilj&#xF8; med minst 15 doktorgradsstudenter gjelder ikke for Samisk h&#xF8;gskole. Samisk h&#xF8;gskole m&#xE5; sikre at stipendiatene f&#xE5;r et godt faglig milj&#xF8; med h&#xF8;y kvalitet, blant annet gjennom forpliktende samarbeid med andre institusjoner.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-08-27-994/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikrafttredelse</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. september 2015.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2015-08-27-994/KAPITTEL_3">
        <h2>Merknader</h2>
        <article class="defaultP">I merknader til de enkelte paragrafer kapittel 3 merknad til &#xA7; 3-1 skal nytt fjerde ledd lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Samisk h&#xF8;yskole m&#xE5; kunne sikre at h&#xF8;yskolen har et rimelig og stabilt omfang stipendiater og at disse f&#xE5;r et godt faglig milj&#xF8;. Det legges videre vekt p&#xE5; at et lavere stipendiatantall enn ved andre institusjoner aktivt m&#xE5; kompenseres ved at h&#xF8;yskolen inng&#xE5;r avtaler med andre institusjoner som gir stipendiatutdanning innen samisk spr&#xE5;k og kultur, at det legges opp til mobilitet mellom institusjonene og at det stilles krav om at stipendiatene oppholder seg ved andre institusjoner en del av utdanningsl&#xF8;pet og liknende. Departementet vil ogs&#xE5; understreke betydningen av at avhandlingen f&#xE5;r et bredere nedslagsfelt enn det samisktalende spr&#xE5;ksamfunn. Det er viktig at avhandlingen f&#xE5;r et bredere nedslagsfelt enn det samisktalende spr&#xE5;ksamfunn, og h&#xF8;yskolen m&#xE5; derfor legge s&#xE6;rskilt vekt p&#xE5; at dersom avhandlingen skrives p&#xE5; samisk, m&#xE5; et sammendrag av avhandlingen formidles p&#xE5; et annet spr&#xE5;k enn samisk.</article>
      </section>
    </main>
  </body>
</html>
