<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endringer i forskrift 1. desember 2000 nr. 1208 om prioritering av helsetjenester, rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten, rett til behandling i utlandet og om klagenemnd (prioriteringsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-04-10-339</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-04-10-339</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 3 s 460</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Dep. bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-01-1208</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-07-02-63/&#xA7;1-2</li>
            <li>lov/1999-07-02-63/&#xA7;2-1b</li>
            <li>lov/1999-07-02-63/&#xA7;2-2</li>
            <li>lov/1999-07-02-63/&#xA7;7-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-04-10 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0288</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i prioriteringsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endringer i forskrift 1. desember 2000 nr. 1208 om prioritering av helsetjenester, rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten, rett til behandling i utlandet og om klagenemnd (prioriteringsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 10. april 2015 med hjemmel i lov 2. juli 1999 nr. 63 om pasient- og brukerrettigheter (pasient- og brukerettighetsloven) &#xA7; 1-2 f&#xF8;rste ledd, &#xA7; 2-1b sjette og syvende ledd, &#xA7; 2-2 sjette ledd og &#xA7; 7-2 andre ledd. Fremmet av Helse- og omsorgsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-04-10-339</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endringer i forskrift 1. desember 2000 nr. 1208 om prioritering av helsetjenester, rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten, rett til behandling i utlandet og om klagenemnd (prioriteringsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten</li><li>&#xA7; 2a. Prioritering av pasienter med rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten</li><li>&#xA7; 4. Vurdering av og fastsettelse av frist for n&#xF8;dvendig helsehjelp</li><li>&#xA7; 4a. S&#xE6;rskilt fristregel for barn og unge under 23 &#xE5;r med psykiske lidelser eller rusmiddelavhengighet</li><li>&#xA7; 5. Informasjonsplikten</li><li>&#xA7; 6. Fristbrudd</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-04-10-339" id="dokument">
      <h1>Forskrift om endringer i forskrift 1. desember 2000 nr. 1208 om prioritering av helsetjenester, rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten, rett til behandling i utlandet og om klagenemnd (prioriteringsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-04-10-339/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. desember 2000 nr. 1208 om prioritering av helsetjenester, rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten, rett til behandling i utlandet og om klagenemnd (prioriteringsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Pasienten har rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten etter pasient- og brukerrettighetsloven &#xA7; 2-1b andre ledd, n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">pasienten, med det unntaket som er nevnt i &#xA7; 3 andre ledd, kan ha forventet nytte av helsehjelpen og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">de forventede kostnadene st&#xE5;r i et rimelig forhold til tiltakets effekt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Med forventet nytte av helsehjelpen menes at kunnskapsbasert praksis tilsier at aktiv medisinsk eller tverrfaglig spesialisert helsehjelp kan bedre pasientens livslengde eller livskvalitet med en viss varighet, at tilstanden kan forverres uten helsehjelp eller at behandlingsmuligheter forspilles ved utsettelse av helsehjelpen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2a</span>. <span class="legalArticleTitle">Prioritering av pasienter med rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Spesialisthelsetjenesten skal prioritere pasienter med rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten ut fra alvorlighets- og hastegrad. I prioriteringen av pasienter skal det legges vekt p&#xE5; prognosetap med hensyn til livslengde og livskvalitet dersom helsehjelpen utsettes.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 3 f&#xF8;rste og andre ledd gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En pasient som har rett til n&#xF8;dvendig helsehjelp, men som ikke kan f&#xE5; helsehjelp fordi behandling ikke kan utf&#xF8;res forsvarlig i Norge etter akseptert metode, har rett til helsehjelp i utlandet, jf. pasient- og brukerrettighetsloven &#xA7; 2-1b femte ledd. Det er en forutsetning at helsehjelpen kan utf&#xF8;res forsvarlig av tjenesteyter i utlandet etter akseptert metode og at pasientens tilstand og den aktuelle behandlingen tilfredsstiller kravene i &#xA7; 2.</article>
        <article class="legalP" id="kapittel-1-ledd-3">I spesielle tilfeller kan enkeltpasienter med sjeldne sykdomstilfeller f&#xE5; eksperimentell eller utpr&#xF8;vende behandling i utlandet selv om vilk&#xE5;rene i &#xA7; 2 ikke er oppfylt.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Vurdering av og fastsettelse av frist for n&#xF8;dvendig helsehjelp</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Den som er forpliktet til til &#xE5; foreta en vurdering av en pasient etter pasient- og brukerrettighetsloven &#xA7; 2-2, skal vurdere om pasienter som henvises oppfyller vilk&#xE5;rene i &#xA7; 2 og eventuelt i &#xA7; 3. Dersom en pasient har rett til n&#xF8;dvendig helsehjelp, skal det fastsettes en frist, for n&#xE5;r faglig forsvarlighet krever at spesialisthelsetjenesten senest m&#xE5; yte helsehjelp til vedkommende pasient for &#xE5; oppfylle pasientens rettighet. Ved fristfastsettelsen skal prioritering gj&#xF8;res etter &#xA7; 2 a.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4a f&#xF8;rste ledd oppheves. &#xA7; 4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4a</span>. <span class="legalArticleTitle">S&#xE6;rskilt fristregel for barn og unge under 23 &#xE5;r med psykiske lidelser eller rusmiddelavhengighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Fristen for oppfyllelse av rett til n&#xF8;dvendig helsehjelp som nevnt i &#xA7; 4 f&#xF8;rste ledd annet punktum, skal ikke overstige 65 virkedager for barn og unge under 23 &#xE5;r med psykiske lidelser eller rusmiddelavhengighet. Fristen regnes fra den dato det er vurdert at pasienten har rett til n&#xF8;dvendig helsehjelp.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Informasjonsplikten</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Den som har foretatt vurderingen av om pasienten har rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten, eventuelt om pasienten har rett til helsehjelp i utlandet etter &#xA7; 3, skal skriftlig informere pasienten om resultatet av vurderingene. Det skal ogs&#xE5; gis informasjon om retten til en ny vurdering etter pasient- og brukerrettighetsloven &#xA7; 2-3 og klageretten etter pasient- og brukerrettighetsloven &#xA7; 7-2, herunder om klagefrist og klageinstans.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Dersom pasienten har rett til n&#xF8;dvendig helsehjelp skal det presiseres om fristen etter &#xA7; 4 eller &#xA7; 4a gjelder oppstart av utredning eller behandling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Dersom pasienten har rett til n&#xF8;dvendig helsehjelp fra spesialisthelsetjenesten skal pasienten ogs&#xE5; f&#xE5; informasjon om sted og tidspunkt for oppm&#xF8;te. Dersom det er mulig skal pasienten f&#xE5; oppgitt en time for behandling eller utredning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Dersom pasienten har rett til n&#xF8;dvendig helsehjelp skal pasienten ogs&#xE5; f&#xE5; informasjon om at spesialisthelsetjenesten skal kontakte HELFO ved fristbrudd eller forventet fristbrudd, jf. &#xA7; 6, og at HELFO i s&#xE5; fall vil kontakte pasienten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Henvisende instans skal f&#xE5; samme informasjon som pasienten.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Fristbrudd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Det regionale helseforetaket i pasientens bostedsregion skal s&#xF8;rge for at pasienter som har rett til n&#xF8;dvendig helsehjelp etter &#xA7; 2, eller har rett til helsehjelp i utlandet etter &#xA7; 3, f&#xE5;r tilbud om helsehjelp fra spesialisthelsetjenesten innen den fristen som er fastsatt i medhold av &#xA7; 4 eller &#xA7; 4a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Dersom spesialisthelsetjenesten ikke kan gi pasienten et tidspunkt for oppstart av utredning eller behandling f&#xF8;r fristen for n&#xF8;dvendig helsehjelp senest skal gis, eller tidspunktet senere m&#xE5; endres slik at fristen ikke kan overholdes, eller dersom fristen er oversittet, skal spesialisthelsetjenesten umiddelbart kontakte HELFO, jf. pasient- og brukerrettighetsloven &#xA7; 2-1b fjerde ledd. Dersom fristen er oversittet kan ogs&#xE5; pasienten kontakte HELFO.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">HELFO skal uten opphold skaffe pasienten et tilbud fra offentlig tjenesteyter eller om n&#xF8;dvendig fra privat tjenesteyter i riket eller om n&#xF8;dvendig i utlandet. Pasienten kan ikke fritt velge tjenesteyter.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 7 f&#xF8;rste setning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="legalP" id="kapittel-1-ledd-4">En pasient som er uenig i den vurdering som er foretatt etter &#xA7; 2, &#xA7; 2a, &#xA7; 3, &#xA7; 4 eller &#xA7; 4a, eller som mener at det ikke er foretatt slike vurderinger, kan klage til Fylkesmannen, jf. pasient- og brukerrettighetsloven &#xA7; 7-2.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-04-10-339/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsetting</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft fra den tid departementet bestemmer.</article>
      </section>
    </main>
  </body>
</html>
