<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beskyttelse av Telemarksepler som geografisk betegnelse</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-14-1863</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-14-1863</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 1 s 3</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-12-14</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2002-07-05-698/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;30</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-01-12 13:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0016</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om beskyttelse av geografisk betegnelse, Telemarksepler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beskyttelse av Telemarksepler som geografisk betegnelse</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 14. desember 2015 med hjemmel i forskrift 5. juli 2002 nr. 698 om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler &#xA7; 15 og lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 30, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-14-1863</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om beskyttelse av Telemarksepler som geografisk betegnelse<ul class="tocSubUl"><li>&#xA7; 1. Beskyttet produktbetegnelse</li><li>&#xA7; 2. Rettmessig bruker</li><li>&#xA7; 3. Vilk&#xE5;r for bruk av produktbetegnelsen</li><li>&#xA7; 4. Ikrafttredelse</li><li>Vedlegg: Beskrivelse av produktets opprinnelse og tilknytning til det geografiske omr&#xE5;det</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-14-1863" id="dokument">
      <h1>Forskrift om beskyttelse av Telemarksepler som geografisk betegnelse</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-14-1863/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskyttet produktbetegnelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Telemarksepler.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-14-1863/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig bruker</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Telefrukt AS og Telefrukt Produsentlag SA.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-14-1863/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktbetegnelsen</span></h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="paragraf-3-punkt-1">
              <span class="miscHeadline">
                <i>Produktbeskrivelse</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-1">Telemarksepler er epler (<i>Malus x domestica</i>) dyrket i Telemark av sortene Aroma, Discovery, Rubinstep, R&#xF8;d Aroma, R&#xF8;d Gravenstein, Summerred, Sunrise og &#xC5;ker&#xF8;.</article>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-2">Telemarksepler skal minimum tilfredsstille kriteriene som er gitt i Tabell 1 mht. st&#xF8;rrelse, dekkfarge, oppl&#xF8;st t&#xF8;rrstoff og trykkfasthet ved uttransport fra fruktlager.</article>
              <article class="legalP" id="paragraf-3-punkt-1-ledd-3">Telemarksepler skal v&#xE6;re velutviklede og sortstypiske, feilfrie og ikke ha skader etter insektangrep eller skjemmende merker. Fruktene skal ha stilk og en modningsgrad som sikrer god kvalitet gjennom hele verdikjeden. Telemarksepler skal ikke v&#xE6;re vokset, tilsatt konserveringsmiddel eller andre tilsetningsstoff etter h&#xF8;sting. <table><caption data-caption-placement="before"><i>Tabell 1: Produktkrav Telemarksepler</i></caption><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Sort</i></th><th data-text-align="center" data-vertical-align="top"><i>Diameter (mm)</i></th><th data-text-align="center" data-vertical-align="top"><i>Dekkfarge (%)</i></th><th data-text-align="center" data-vertical-align="top"><i>Oppl&#xF8;st t&#xF8;rrstoff (%)</i></th><th data-text-align="center" data-vertical-align="top"><i>Trykkfasthet (kg/cm<sup>2</sup> )</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">Aroma</td><td data-text-align="center" data-vertical-align="top">65</td><td data-text-align="center" data-vertical-align="top">30</td><td data-text-align="center" data-vertical-align="top">12,0</td><td data-text-align="center" data-vertical-align="top">6,0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Discovery</td><td data-text-align="center" data-vertical-align="top">65</td><td data-text-align="center" data-vertical-align="top">60</td><td data-text-align="center" data-vertical-align="top">12,0</td><td data-text-align="center" data-vertical-align="top">6,5</td></tr><tr><td data-text-align="left" data-vertical-align="top">Rubinstep</td><td data-text-align="center" data-vertical-align="top">65</td><td data-text-align="center" data-vertical-align="top">60</td><td data-text-align="center" data-vertical-align="top">12,5</td><td data-text-align="center" data-vertical-align="top">7,5</td></tr><tr><td data-text-align="left" data-vertical-align="top">R&#xF8;d Aroma</td><td data-text-align="center" data-vertical-align="top">65</td><td data-text-align="center" data-vertical-align="top">70</td><td data-text-align="center" data-vertical-align="top">12,0</td><td data-text-align="center" data-vertical-align="top">6,0</td></tr><tr><td data-text-align="left" data-vertical-align="top">R&#xF8;d Gravenstein</td><td data-text-align="center" data-vertical-align="top">65</td><td data-text-align="center" data-vertical-align="top">70</td><td data-text-align="center" data-vertical-align="top">11,5</td><td data-text-align="center" data-vertical-align="top">6,0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Summerred</td><td data-text-align="center" data-vertical-align="top">65</td><td data-text-align="center" data-vertical-align="top">70</td><td data-text-align="center" data-vertical-align="top">11,0</td><td data-text-align="center" data-vertical-align="top">6,0</td></tr><tr><td data-text-align="left" data-vertical-align="top">Sunrise</td><td data-text-align="center" data-vertical-align="top">65</td><td data-text-align="center" data-vertical-align="top">40</td><td data-text-align="center" data-vertical-align="top">12,5</td><td data-text-align="center" data-vertical-align="top">6,0</td></tr><tr><td data-text-align="left" data-vertical-align="top">&#xC5;ker&#xF8;</td><td data-text-align="center" data-vertical-align="top">65</td><td data-text-align="center" data-vertical-align="top">30</td><td data-text-align="center" data-vertical-align="top">12,0</td><td data-text-align="center" data-vertical-align="top">7,5</td></tr></tbody></table></article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="paragraf-3-punkt-2">
              <span class="miscHeadline">
                <i>Geografisk omr&#xE5;de</i>
              </span>
              <article class="legalP" id="paragraf-3-punkt-2-ledd-1">Telemarksepler skal v&#xE6;re dyrket i Telemark fylke.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="paragraf-3-punkt-3">
              <span class="miscHeadline">
                <i>Produksjonsmetode</i>
              </span>
              <article class="defaultP">
                <i>Planting og dyrking</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-1">Telemarksepler skal dyrkes etter moderne og intensive systemer. Epletr&#xE6;rne skal plantes i enkeltrekker som ett- eller to-&#xE5;rige tr&#xE6;r med sidegreiner, og formes som kjegleforma tre med basisgreiner i bunn og korte produksjonsgreiner langs en dominerende midtstamme. Greinmassen skal fornyes regelmessig for &#xE5; sikre kvalitetsproduksjon p&#xE5; unge og vitale greiner, tilrettelegge for gode lysforhold i alle deler av tr&#xE6;rne og rask oppt&#xF8;rking etter nedb&#xF8;r.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-2">Epletr&#xE6;rne skal bare plantes p&#xE5; jord som er veldrenert, som har gjennomg&#xE5;tt vekstskifte og som er tilf&#xF8;rt husdyrgj&#xF8;dsel eller annet organisk materiale f&#xF8;r planting. Jorda skal vere por&#xF8;s, kalket og grunngj&#xF8;dslet f&#xF8;r tr&#xE6;rne blir satt i jorda. Tr&#xE6;rne skal ha st&#xF8;ttesystem.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-3">Tr&#xE6;rne skal h&#xE5;ndtynnes, eventuelt i kombinasjon med bruk av kjemiske tynningsmidler. Plantevern skal gjennomf&#xF8;res etter prinsippet om integrert plantevern. Det skal vannes etter behov, og kalkes og gj&#xF8;dsles planmessig.</article>
              <article class="defaultP">
                <i>H&#xF8;sting</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-4">Telemarksepler skal h&#xF8;stes og h&#xE5;ndteres forsiktig for &#xE5; unng&#xE5; st&#xF8;tflekker og skader.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-5">Riktig h&#xF8;stetidspunkt skal fastsettes med bakgrunn i objektive m&#xE5;linger og/eller subjektive kriterier. H&#xF8;stetidspunkt vil v&#xE6;re sortsavhengig. 14 dager f&#xF8;r forventet h&#xF8;stestart, og deretter hver uke fram til h&#xF8;sting, skal 10 epler av hver sort fra minst 10 produsenter analyseres for stivelsesinnhold (jod-kaliumjodid-test), trykkfasthet (penetrometer) og oppl&#xF8;st t&#xF8;rrstoff/brixverdi (refraktometer). I tillegg skal det foretas en vurdering av utviklet dekk- og grunnfarge, st&#xF8;rrelse, smak og fruktl&#xF8;sning. For hver sort blir det deretter fastsatt et h&#xF8;stevindu.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-6">For tidligsortene som skal h&#xF8;stes spisemodne skal det kun brukes subjektive metoder for vurdering av riktig h&#xF8;stetid.</article>
              <article class="defaultP">
                <i>Inntransport, kvalitetskontroll, lagring, sortering, pakking og uttransportering</i>
              </article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-7">Telemarksepler skal v&#xE6;re innregistrert p&#xE5; pakkeri og satt p&#xE5; kj&#xF8;lerom senest 24 timer etter h&#xF8;sting. Alle vareparti skal vurderes visuelt ved mottak. Fra minst 5 produsenter av hver sort skal det tas ut 100 epler for visuell kontroll av ytre kvalitet. Fra de samme 100 eplene skal 10 epler analyseres for stivelsesinnhold, trykkfasthet og oppl&#xF8;st t&#xF8;rrstoff. Gjennom lagringsperioden og ved pakking/distribusjon skal det tas stikkpr&#xF8;ver fra minst 5 vareparti av hver sort for &#xE5; sikre samsvar med fastsatte krav til produktkvalitet.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-8">Telemarksepler skal lagres ved 2&#x2013;4 &#xB0;C og 90&#x2013;95&#xA0;% relativ fuktighet, med eller uten regulering av luftsammensetningen. Lagringsdata skal loggf&#xF8;res.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-9">Telemarksepler skal sorteres p&#xE5; sorteringsmaskin med elektronisk sortering av farge og st&#xF8;rrelse, og pakkes i forbrukerpakninger eller annen emballasje som sikrer sporbarhet gjennom verdikjeden.</article>
              <article class="legalP" id="paragraf-3-punkt-3-ledd-10">Ved transport i mer enn 4 timer skal Telemarksepler transporteres i termobil med elektronisk overv&#xE5;king av temperatur.</article>
            </article>
          </li>
        </ul>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-14-1863/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-12-14-1863/KAPITTEL_1">
        <h2>Vedlegg: Beskrivelse av produktets opprinnelse og tilknytning til det geografiske omr&#xE5;det</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Det kan dokumenteres en lang tradisjon for dyrking av epler i Telemark. At Telemark ble sett p&#xE5; som et velegnet omr&#xE5;de for dyrking av frukt er omtalt i skriftlige kilder allerede p&#xE5; 1700-tallet. I Telemark Landbruksselskap sin jubileumsbok &#xAB;Dei fyrste 100 aari 1777&#x2013;1877&#xBB; (Sollid, A. 1927) finner man f&#xF8;lgende sitat: &#xAB;P&#xE5; den tid Bratsberg Amts oeconomiske Opmuntringsselskab var skipa, var hagebruket i oppsving. I 1780-&#xE5;ra fekk hagebruket i fylket ein framst&#xF8;yt, s&#xE5; det lenge blei st&#xE5;ande som eit m&#xF8;nster for andre landsluter&#xBB;. Spesifikk omtale av epledyrking kan dokumenteres tilbake til 1890-&#xE5;ra. I skriftet &#xAB;Gravenstein i Telemark &#x2013; kort samandrag fr&#xE5; den eldste frukthistoria&#xBB; (R&#xF8;rtveit, S. 1992) st&#xE5;r det bl.a. at Torbj&#xF8;rn Prestholdt p&#xE5; Ytre Nes i Sauherad i 1890-&#xE5;rene dyrket epler og fraktet de med skuter til Christiania.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Den kommersielle epledyrkingen skj&#xF8;t imidlertid f&#xF8;rst fart i etterkrigstida (1945&#x2013;), da det ble bygd fruktlager og man fikk tilgang p&#xE5; effektive plantevernmiddel. Den lange erfaringen med fruktdyrking i Telemark har gitt h&#xF8;y kompetanse om dyrking av epler av god kvalitet, og Telemark er i dag det 2. st&#xF8;rste epleproduserende fylket i landet.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Jordsmonnet og klimaet i Telemark er godt egnet for epledyrking. Mye av jordsmonnet best&#xE5;r av hav-, strand- og elveavsetninger, som gjennom generasjoner med kultivering har gitt et jordsmonn rikt p&#xE5; mineraler og organisk materiale og en sammensetning som holder godt p&#xE5; fuktigheten. I kombinasjon med god jordstruktur og moderat nedb&#xF8;r gir dette gode vekstforhold for epletr&#xE6;r og epler.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Klimaet i fruktdyrkingsomr&#xE5;dene i Telemark kjennetegnes av en h&#xF8;y gjennomsnittlig normaltemperatur i vekstperioden, h&#xF8;y lysinnstr&#xE5;ling, en markert temperaturforskjell mellom dag og natt og kj&#xF8;lige netter inn mot h&#xF8;sting. Dette er faktorer som sikrer god fruktst&#xF8;rrelse, velforma epler, sortskarakteristisk grunn- og dekkfarge, h&#xF8;yt sukkerinnhold, en god balanse mellom syre- og sukkerinnhold, og h&#xF8;yt innhold av positive aromastoffer.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dette samspillet mellom jordsmonn, klima, sort og kunnskap er avgj&#xF8;rende for den karakteristiske spr&#xF8;, s&#xF8;t-syrlige og friske fruktkvaliteten til Telemarksepler.</article>
      </section>
    </main>
  </body>
</html>
