<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-15-1636</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-15-1636</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 15 s 2487</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1991-06-20-381</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1959-06-19-2/&#xA7;1</li>
            <li>lov/2007-12-21-119/&#xA7;6-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-12-22 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1294</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om utenlandsregistrert motorvogn</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 15. desember 2015 med hjemmel i lov 19. juni 1959 nr. 2 om avgifter vedr&#xF8;rende motorkj&#xF8;ret&#xF8;yer og b&#xE5;ter &#xA7; 1 og lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel (tolloven) &#xA7; 6-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-15-1636</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 6. Etterlatelse</li><li>&#xA7; 9. Privat lagring</li><li>&#xA7; 11. Utfyllende bestemmelser</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-15-1636" id="dokument">
      <h1>Forskrift om endring i forskrift om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-12-15-1636/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. juni 1991 nr. 381 om avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert motorvogn i Norge gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Anses en person &#xE5; ha fast oppholdssted i mer enn ett land etter de nordiske lands lovgivning, l&#xF8;ses tvisten ved en konsultasjon mellom de ber&#xF8;rte lands myndigheter. Skattekontoret foretar konsultasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Skattekontoret kan etter s&#xF8;knad bestemme at en person skal anses &#xE5; ha midlertidig opphold i Norge i ytterligere ett &#xE5;r, dersom det kan dokumenteres at oppholdet ikke skal vare utover 2 &#xE5;r fra innreisetidspunktet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;knad sendes til skattekontoret innen ett &#xE5;r etter innreisetidspunktet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav c) annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Bruk som nevnt i f&#xF8;rste ledd skal meldes til skattemyndighetene f&#xF8;r motorvognen innf&#xF8;res til Norge. Det er kun den eller de personer som st&#xE5;r oppf&#xF8;rt i leiekontrakten som kan melde bruken til skattemyndighetene. Meldingen skal inneholde: leietakers navn, f&#xF8;dselsnummer/D-nummer, kontaktinformasjon p&#xE5; leietaker, motorvognens kjennemerke, navn p&#xE5; utleiefirma, avtalens referansenummer og tidsperioden motorvognen skal brukes i Norge. Skattedirektoratet kan gi n&#xE6;rmere bestemmelser om hvordan melding til skattemyndighetene skal skje.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav d) skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Demonstrasjon</article><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-2">Skattekontoret kan etter s&#xF8;knad gi tillatelse til at person som har fast oppholdssted i Norge, kan innf&#xF8;re og midlertidig bruke utenlandsregistrert motorvogn som skal demonstreres eller som er spesialutrustet for demonstrasjon av varer.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav e) f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Skattekontoret kan etter s&#xF8;knad gi tillatelse til at person som har fast oppholdssted i Norge og som skal flytte ut fra Norge eller inn til Norge, i forbindelse med flyttingen kan innf&#xF8;re og midlertidig bruke utenlandsregistrert motorvogn her i inntil 14 dager regnet fra flyttedato.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav f) skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">Transitt mv.</article><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-2">Skattekontoret kan etter s&#xF8;knad gi tillatelse til at person som har fast oppholdssted i Norge, kan f&#xF8;re utenlandsregistrert motorvogn i transitt mv. direkte fra innf&#xF8;rselsstedet til utf&#xF8;rselsstedet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav g) f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Skattekontoret kan etter s&#xF8;knad gi tillatelse til at person som har fast oppholdssted i Norge, kan f&#xF8;re utenlandsregistrert motorvogn her i landet for kortvarig bruk i enkeltst&#xE5;ende tilfeller.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav i) f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Skattekontoret kan etter s&#xF8;knad gi tillatelse til at en arbeidstaker eller selvstendig n&#xE6;ringsdrivende med fast oppholdssted i Norge kan bruke en bestemt utenlandsregistrert motorvogn som er stilt til r&#xE5;dighet av en arbeids- eller oppdragsgiver etablert utenfor Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav j) skal lyde:<ul class="defaultList"><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">Internasjonal bistand ved katastrofer</article><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-2">Personer med fast oppholdssted i Norge kan innf&#xF8;re og midlertidig bruke utenlandsregistrert motorvogn i forbindelse med organisert bistandsarbeid ved st&#xF8;rre ulykker og naturkatastrofer. Skattekontoret skal orienteres om innf&#xF8;rselen n&#xE5;r situasjonen tillater det.</article><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-3">Skattekontoret kan etter s&#xF8;knad gi tillatelse til at person med fast oppholdssted i Norge, kan innf&#xF8;re og bruke utenlandsregistrert motorvogn som skal benyttes i forbindelse med beredskaps&#xF8;velser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 bokstav k) annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Bruk som nevnt i f&#xF8;rste ledd skal meldes til skattemyndighetene f&#xF8;r kj&#xF8;ret&#xF8;yet innf&#xF8;res til Norge. Det er kun den eller de personer som har l&#xE5;nt kj&#xF8;ret&#xF8;yet som kan melde bruken til skattemyndighetene. Melding skal inneholde l&#xE5;ntakers navn, f&#xF8;dselsnummer/D-nummer, kontaktinformasjon p&#xE5; l&#xE5;ntaker, kj&#xF8;ret&#xF8;yets kjennemerke, utl&#xE5;ners navn, kontaktinformasjon p&#xE5; utl&#xE5;ner og tidsperioden kj&#xF8;ret&#xF8;yet skal brukes i Norge. Dersom utl&#xE5;ner er en annen enn eier m&#xE5; ogs&#xE5; eiers navn og kontaktinformasjon oppgis. Skattedirektoratet kan gi n&#xE6;rmere bestemmelser om hvordan melding til skattemyndighetene skal skje.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Etterlatelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Utenlandsregistrert motorvogn som er innf&#xF8;rt eller brukt toll- og avgiftsfritt i henhold til denne forskrift, skal medbringes ved brukerens utreise. Motorvognen kan dog ved brukerens utreise etterlates i Norge i inntil 6 uker pr. 12 m&#xE5;neder uten toll- og avgiftsberiktigelse. Motorvognen skal under etterlatelsen ikke brukes av person som har fast oppholdssted i Norge, herunder heller ikke bortl&#xE5;nes eller utleies.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Skattekontoret kan etter s&#xF8;knad tillate at motorvognen blir lagret for lengre tid under skattemyndighetenes kontroll.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Skattekontoret kan etter s&#xF8;knad samtykke i midlertidig kj&#xF8;retillatelse under konsultasjon i henhold til &#xA7; 3.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Privat lagring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Skattekontoret kan gi tillatelse til privat lagring eller forlenget gjenutf&#xF8;rselsfrist i forbindelse med s&#xF8;knad om avgiftsfri innf&#xF8;rsel og midlertidig bruk av motorvogn.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Skattekontoret kan tillate gjenutf&#xF8;rsel uten innbetaling av ordin&#xE6;re avgifter n&#xE5;r det foreligger s&#xE6;rlige omstendigheter knyttet til den ulovlige bruken. I vurderingen av om det foreligger s&#xE6;rlige omstendigheter kan det blant annet legges vekt p&#xE5; om den ulovlige bruken har v&#xE6;rt kortvarig forutsatt at det gjelder en f&#xF8;rstegangs overtredelse av forskriften. Ved brudd p&#xE5; meldeplikten etter &#xA7; 5 bokstav c og &#xA7; 5 bokstav k b&#xF8;r gjenutf&#xF8;rsel uten ordin&#xE6;re avgifter tillates dersom brukeren kan dokumentere at de &#xF8;vrige vilk&#xE5;rene for toll- og avgiftsfri innf&#xF8;rsel og midlertidig bruk av utenlandsregistrert utleiekj&#xF8;ret&#xF8;y og utenlandsregistrert privatl&#xE5;nt kj&#xF8;ret&#xF8;y er oppfylt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Skattedirektoratet kan gi n&#xE6;rmere bestemmelser til presisering, utfylling og gjennomf&#xF8;ring av denne forskrift, herunder beregning, tilbakebetaling, kontroll, dokumentasjon, gjenutf&#xF8;rsel mv. Skattedirektoratet kan bestemme at s&#xF8;knader nevnt i &#xA7; 5 skal rettes til og behandles av tollmyndighetene.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-12-15-1636/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2016.</article>
      </section>
    </main>
  </body>
</html>
