<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med stormasket tr&#xE5;l</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-03-17-244</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-03-17-244</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 3 s 399</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-03-17</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-12-20-1786</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;16</li>
            <li>lov/1976-12-17-91/&#xA7;4</li>
            <li>forskrift/2004-12-22-1878/&#xA7;98</li>
            <li>forskrift/1977-05-13-2/&#xA7;14</li>
            <li>forskrift/1977-06-03-6/&#xA7;3</li>
            <li>forskrift/1994-09-21-881/&#xA7;6a</li>
            <li>lov/1925-07-17-11/&#xA7;4</li>
            <li>forskrift/1978-04-28-20/&#xA7;1</li>
            <li>forskrift/1994-09-21-882/&#xA7;6a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-03-24 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0208</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om bruk av sorteringsrist i fiske</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med stormasket tr&#xE5;l</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 17. mars 2015 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 16, lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 4, forskrift 22. desember 2004 nr. 1878 om ut&#xF8;velse av fisket i sj&#xF8;en &#xA7; 98, forskrift 13. mai 1977 nr. 2 om utlendingers fiske og fangst i Norges &#xF8;konomiske sone og landinger til norsk havn &#xA7; 14, forskrift 3. juni 1977 nr. 6 om fiskevernsone ved Svalbard &#xA7; 3, forskrift 21. september 1994 nr. 881 om maskevidde, bifangst og minstem&#xE5;l m.m. ved fiske i fiskevernsonen ved Svalbard &#xA7; 6a, lov 17. juli 1925 nr. 11 om Svalbard &#xA7; 4, forskrift 28. april 1978 nr. 20 om regulering av fiske og fangst mv. i Svalbards territorialfarvann og indre farvann &#xA7; 1 og forskrift 21. september 1994 nr. 882 om maskevidde, bifangst og minstem&#xE5;l m.m. ved fiske i Svalbards territorialfarvann &#xA7; 6a.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-03-17-244</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med stormasket tr&#xE5;l<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 13. Montering</li><li>&#xA7; 18. Montering</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-03-17-244" id="dokument">
      <h1>Forskrift om endring i forskrift om bruk av sorteringsristsystem i fiske med stormasket tr&#xE5;l</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-03-17-244/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. desember 2010 nr. 1786 om bruk av sorteringsristsystem i fiske med stormasket tr&#xE5;l gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Montering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Sorteringsristsystemet, som best&#xE5;r av en nettseksjon der sorteringsrist eller sorteringsristkassett, l&#xF8;ftepanel, ledepanel og en forlengelse er montert, skal monteres inn mellom tr&#xE5;lens belg og tr&#xE5;lens forlengelse eller sekk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">I en to-panels nettseksjon skal sorteringsrist systemet monteres p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">Sorteringsrist eller sorteringsristkassett, l&#xF8;ftepanel og ledepanel monteres inn i nettseksjonen som vist p&#xE5; figur 1, 2, 6c og 6d i vedlegg 3. Sorteringsristens fremre 130 cm eller sorteringsristkassettens fremre 135 cm innmonteres over en seksjonslengde p&#xE5; maksimalt 112 cm uten sorteringsristkassett og 118 cm med sorteringsristkassett m&#xE5;lt p&#xE5; strukket lin fra sorteringsristens eller sorteringsristkassettens festepunkt (A1 og A2/B1 og B2) (figur 6a&#x2013;d i vedlegg 3) mot sideleis til tangerende punkt p&#xE5; lin i forkant av sorteringsristen eller sorteringsristkassetten.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">For &#xE5; holde sorteringsristsystemet i rett posisjon skal det p&#xE5; hver side monteres en 7 mm st&#xE5;lkjetting eller tau av typen Dynex, Spectra eller tilsvarende, som festes til sorteringsristens eller sorteringsristkassettens &#xF8;vre fremre hj&#xF8;rner og i sideleisen (sammenf&#xF8;yning mellom overpanelet og underpanelet) bak risten som vist p&#xE5; figurene 1, 2 og 9 i vedlegg 3.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">I nettseksjonen der sorteringsristen eller sorteringsristkassetten er montert, skal det monteres fl&#xF8;ytkuler for &#xE5; n&#xF8;ytralisere vekten av sorteringsristen eller sorteringsristkassetten, slik det fremg&#xE5;r av &#xA7; 14 e). Fl&#xF8;ytkulene skal v&#xE6;re 8&#x2033; (200 mm) i diameter.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">I en fire-panels nettseksjon skal sorteringsristsystemet monteres p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">Sorteringsrist eller sorteringsristkassett, l&#xF8;ftepanel og ledepanel monteres inn i nettseksjonen som vist p&#xE5; figur 1&#x2013;3 i vedlegg 3.1. Sorteringsristen monteres i henhold til skisse i figur 3 og 4 i vedlegg 3.1. Innmontering i lengderetning over 1450 mm (ca. 10,5#) uten kassett og 1600 mm (ca. 11,5#) med kassett. Antall masker sorteringsristen innmonteres over i T-retning skal v&#xE6;re 18 masker uten kassett og 18,5 masker med kassett.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">I nettseksjonen der sorteringsristen eller sorteringsristkassetten er montert, skal det monteres fl&#xF8;ytkuler for &#xE5; n&#xF8;ytralisere vekten av sorteringsristen eller sorteringsristkassetten, slik det fremg&#xE5;r av &#xA7; 14 e). Fl&#xF8;ytkulene skal v&#xE6;re 8&#x2033; (200 mm) i diameter.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 bokstav a) f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>a) Risten og kassetten</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Risten som benyttes skal ha f&#xF8;lgende minimum lengde og bredde:<p class="leddfortsettelse">Ramme lengde: 1650 mm</p><p class="leddfortsettelse">Ramme bredde: 1234 mm</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 bokstav b) (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>b) Nettseksjonen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">To- og firepanels nettseksjon skal v&#xE6;re utformet som vist i vedlegg 3 figurene 1 &#x2013; 4 (to-panel) eller vedlegg 3.1 figur 1 (fire-panel).</article>
        <article class="legalP" id="kapittel-1-ledd-4">En to-panels nettseksjon skal utformes p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Nettseksjonen skal ha en maskevidde p&#xE5; 135 mm. Nettseksjonen skal best&#xE5; av 2 deler, en skr&#xE5;sk&#xE5;ret nettseksjon foran en rettsk&#xE5;ret nettseksjon.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">Den skr&#xE5;sk&#xE5;rne nettseksjonens omkrets skal v&#xE6;re 160 masker (2 x 80 masker) i forkant, skr&#xE5;sk&#xE5;ret ned til 100 masker (2 x 50 #). I denne delen av forlengelsen skal det fortrinnsvis benyttes samme maskevidde og materiale som i belgen, men med dobbel tr&#xE5;d. Bakerste del av nettseksjonen skal g&#xE5; over i en rettsk&#xE5;ret del med en omkrets p&#xE5; 104 masker (2 x 52 #) og med en minimum lengde p&#xE5; 22,5 masker. I bakerste del av forlengelsen kan det benyttes P.E. (courlene) eller P.A. (nylon) som materiale.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">Den rettsk&#xE5;rne nettseksjonen hvor sorteringsristen eller sorteringsristkassetten, l&#xF8;ftepanelet, ledepanelet og st&#xF8;ttekjettingene/st&#xF8;ttetauene skal v&#xE6;re innmontert, skal v&#xE6;re formet som en sylinder med omkrets i forkant og bakkant p&#xE5; 104 masker (2 x 52#) og en lengde p&#xE5; 60 masker i minimum 135 mm maskevidde.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">P&#xE5; undersiden av nettseksjonen kan det festes en slitematte eller et slitenett p&#xE5; inntil 2 meters lengde dersom matten eller nettet kun festes i forkant og langs sidene. Forkant av matten eller nettet festes i forkant 1 meter fremfor sorteringsristens bakkant.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">En fire-panels nettseksjon skal v&#xE6;re utformet p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">Nettseksjonen skal ha en maskevidde p&#xE5; 135 mm. Nettseksjonen skal best&#xE5; av 2 deler, en skr&#xE5;sk&#xE5;ret nettseksjon foran en rettsk&#xE5;ret nettseksjon.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">Den skr&#xE5;sk&#xE5;rne delen av nettseksjonen skal best&#xE5; av fire sider for kobling mot to- eller fire-panels tr&#xE5;lbelg. Den skal ha en omkrets i forkant p&#xE5; 4 x 40 frie masker (160 frie masker) skr&#xE5;skj&#xE6;res ned til 4 x 26 frie masker i bakkant (104 frie masker). For overgang til to-panels tr&#xE5;lbelg skal sidepanelene skr&#xE5;skj&#xE6;res fra 26 frie masker i bakkant til 0 frie masker i forkant. Omkretsen i forkant vil da v&#xE6;re 2 x 80 frie masker (totalt 160 frie masker). I denne delen av forlengelsen skal det fortrinnsvis benyttes samme maskevidde og materiale som i belgen, men med dobbel tr&#xE5;d.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-ledd-5-punkt-3-ledd-1">Den rettsk&#xE5;rne delen av nettseksjonen hvor sorteringsristen eller sorteringsristkassetten, l&#xF8;ftepanelet og ledepanelet skal v&#xE6;re innmontert, skal v&#xE6;re formet med fire like store sider, med omkrets p&#xE5; 4 x 26 frie masker (totalt 104 frie masker) og en lengde p&#xE5; 50,5 masker i minimum 135 mm maskevidde.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-ledd-5-punkt-4-ledd-1">P&#xE5; undersiden av nettseksjonen kan det festes en slitematte eller et slitenett p&#xE5; inntil 2 meters lengde dersom matten eller nettet kun festes i forkant og langs sidene. Forkant av matten eller nettet festes i forkant 1 meter fremfor sorteringsristens bakkant.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14 bokstav c) (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>c) L&#xF8;ftepanel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">L&#xF8;ftepanelet i en to-panels nettseksjon skal v&#xE6;re innmontert i underpanelet og langs stolpe opp mot sideleis. Deretter skal l&#xF8;ftepanelet v&#xE6;re montert langs 6 masker i sideleis f&#xF8;r det monteres ned langs stolpe mot bunnen i underpanelet. Det skal v&#xE6;re 4 masker mellom bakerste punkt for l&#xF8;ftepanel langs leis og fremre hj&#xF8;rner av sorteringsrist. Maskevidden i l&#xF8;ftepanelet skal v&#xE6;re maksimum 60 mm, og l&#xF8;ftepanelet skal ha en minimum og maksimum bredde p&#xE5; henholdsvis 45 masker i for- og bakkant og 115 masker p&#xE5; midten. Under l&#xF8;ftepanelets fremre del skal det v&#xE6;re montert 5 fl&#xF8;ytkuler. L&#xF8;ftepanelet skal v&#xE6;re laget i P.E. (courlene), jf. figur 7, vedlegg 3.</article>
        <article class="legalP" id="kapittel-1-ledd-7">L&#xF8;ftepanelet i en fire-panels nettseksjon skal lages av kvadratmasket lin eller nett med maksimum maskevidde p&#xE5; 80 mm og minimum 60 mm. L&#xF8;ftepanelet skal v&#xE6;re innmontert i underpanelet og opp langs stolpene til midten av sidepanelene for s&#xE5; &#xE5; f&#xF8;lge stolpene ned til bunnpanelet. Det skal v&#xE6;re 6 masker mellom toppen av l&#xF8;ftepanelet til fremre hj&#xF8;rner av sorteringsristen. L&#xF8;ftepanelet skal ha en maksimum bredde tilsvarende ristens bredde. Under midten av l&#xF8;ftepanelet skal det v&#xE6;re montert tre fl&#xF8;ytkuler p&#xE5; 8 tommer (200 mm) jevnt fordelt i panelets bredde. L&#xF8;ftepanelet skal v&#xE6;re laget i P.E. (courlene).</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 bokstav d) (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>d) Ledepanel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Ledepanelet i en to-panels nettseksjon skal ha en bredde p&#xE5; 60 masker og en lengde som tilsvarer lengden av stolpene i nettseksjonen det er montert langs, pluss 10&#xA0;%. Ledepanelet skal ha en maskevidde p&#xE5; maksimum 60 mm og skal v&#xE6;re laget i P.E. (courlene), jf. figur 8 i vedlegg 3.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ledepanelet i en fire-panels nettseksjon skal ha en maksimum bredde tilsvarende ristens bredde og en lengde som tilsvarer lengden av stolpene i nettseksjonen det er montert langs. Ledepanelet skal lages i kvadratmasket lin eller nett og skal ha en maskevidde p&#xE5; maksimum 80 mm og minimum 60 mm og skal v&#xE6;re laget i P.E. (courlene).</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 bokstav f) (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>f) St&#xF8;ttekjettinger/st&#xF8;ttetau</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">I en to-panels nettseksjon skal det p&#xE5; hver side av sorteringsristen eller sorteringsristkassetten monteres en st&#xF8;ttekjetting eller et st&#xF8;ttetau som beskrevet i &#xA7; 13 andre ledd nr. 2. Kjettingene eller tauene skal monteres i sorteringsristens eller sorteringsristkassettens &#xF8;vre hj&#xF8;rner og bakover for feste i sideleis (sammenf&#xF8;yning mellom overpanelet og underpanelet.). St&#xF8;ttekjettingene eller st&#xF8;ttetauene skal v&#xE6;re festet i leisen 0 til 35 cm foran bakenden p&#xE5; nettseksjonen. Lengden p&#xE5; st&#xF8;ttekjettingen eller st&#xF8;ttetauene skal v&#xE6;re 112 cm uten kassett og 118 cm med sorteringsristkassett pluss lengden fra sorteringsristen eller sorteringsristkassettens festepunkt i leis til st&#xF8;ttekjettingens eller st&#xF8;ttetauets festepunkt i leis. For &#xE5; ha et st&#xF8;dig festepunkt til st&#xF8;ttekjetting eller st&#xF8;ttetau i leis, kan det bendsles fast en 20 til 25 cm lang kjetting fra bakenden av nettseksjonen og forover. Lengden p&#xE5; st&#xF8;ttekjettingen eller st&#xF8;ttetauet m&#xE5;les fra innsiden av enden av GM-l&#xE5;s p&#xE5; risten til innsiden av enden av GM-l&#xE5;s som er festet i leis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 bokstav g) oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 bokstav b) (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>b) Nettseksjonen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">To- og firepanels nettseksjon skal v&#xE6;re utformet som vist i vedlegg 7 figurene 1, 2 og 5 (to-panel) eller vedlegg 3.1 figur 1 (fire-panel).</article>
        <article class="legalP" id="kapittel-1-ledd-12">En to-panels nettseksjon skal utformes p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-1"><article class="legalP" id="kapittel-1-ledd-12-punkt-1-ledd-1">Sorteringsristsystemet nettseksjonen skal ha en maskevidde p&#xE5; 135 mm. Nettseksjonen skal best&#xE5; av 2 deler, en skr&#xE5;sk&#xE5;ret nettseksjon foran en rettsk&#xE5;ret nettseksjon.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-2"><article class="legalP" id="kapittel-1-ledd-12-punkt-2-ledd-1">Den skr&#xE5;sk&#xE5;rne delen av nettseksjonen skal ha en omkrets i forkant p&#xE5; totalt 2 x 80 masker (160 masker), og skj&#xE6;res ned til 2 x 50 masker i bakkant (100 masker). Dette gir en lengde p&#xE5; 45 masker.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-12-punkt-3"><article class="legalP" id="kapittel-1-ledd-12-punkt-3-ledd-1">Den rettsk&#xE5;rne delen av nettseksjonen hvor sorteringsrister, ledepanel og fiskeutslipp skal v&#xE6;re innmontert, skal ha en omkrets p&#xE5; totalt 2 x 50 masker (100 masker) og en minimum lengde p&#xE5; 70 masker.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-13">En fire-panels nettseksjon skal utformes p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-1"><article class="legalP" id="kapittel-1-ledd-13-punkt-1-ledd-1">Sorteringsristsystemet nettseksjonen skal ha en maskevidde p&#xE5; 135 mm. Nettseksjonen skal best&#xE5; av 2 deler, en skr&#xE5;sk&#xE5;ret nettseksjon foran en rettsk&#xE5;ret nettseksjon.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-2"><article class="legalP" id="kapittel-1-ledd-13-punkt-2-ledd-1">Den skr&#xE5;sk&#xE5;rne delen skal best&#xE5; av fire like store sider og skal gi en omkrets i forkant p&#xE5; 4 x 40 frie masker (160 frie masker) for kobling mot fire-panels tr&#xE5;lbelg, og skj&#xE6;res ned til 4 x 24 frie masker (96 frie masker) i bakkant. Dette gir en lengde p&#xE5; 45 masker. For overgang til to-panels tr&#xE5;lbelg skal sidepanelene skr&#xE5;skj&#xE6;res fra 26 frie masker i bakkant til 0 frie masker i forkant. Omkretsen i forkant vil da v&#xE6;re 2 x 80 frie masker (160 frie masker).</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-13-punkt-3"><article class="legalP" id="kapittel-1-ledd-13-punkt-3-ledd-1">Den rettsk&#xE5;rne delen av nettseksjonen hvor sorteringsrister ledepanel og fiskeutslipp skal v&#xE6;re innmontert, skal ha en omkrets p&#xE5; 4 x 24 frie masker (96 frie masker) og en minimum lengde p&#xE5; 40,5 masker.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 17 bokstav c) (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>c) Ledepanel</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Ledepanelet i en to-panels nettseksjon skal ha en bredde p&#xE5; 60 masker og en lengde som tilsvarer lengden av stolpene i nettseksjonen det er montert langs, pluss 10&#xA0;%. Ledepanelet skal ha en maskevidde p&#xE5; maksimum 60 mm og skal v&#xE6;re laget i P.E. (courlene).</article>
        <article class="legalP" id="kapittel-1-ledd-15">Ledepanelet i en fire-panels nettseksjon skal ha en maksimum bredde tilsvarende ristens bredde og en lengde som tilsvarer lengden av stolpene i nettseksjonen det er montert langs. Ledepanelet skal lages i kvadratmasket lin eller nett og skal ha en maskevidde p&#xE5; maksimum 80 mm og minimum 60 mm og skal v&#xE6;re laget i P.E. (courlene).</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 bokstav d) (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>d) Fiskeutslipp</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">I nettseksjonens rettsk&#xE5;rne del skal det v&#xE6;re fiskeutslipp i over- og underpanelet. Fiskeutslippet utformes som vist i vedlegg 7 figur 2 og vedlegg 7.1 figur 1. Alt lin i det indikerte omr&#xE5;det skal fjernes. P&#xE5; to-panels nettseksjon skal det lages en leis p&#xE5; 2 masker i fiskeutslippets langsg&#xE5;ende (N-retningen) kanter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;18" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Montering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Sorteringsristsystemet, som best&#xE5;r av en forlengelse, en nettseksjon, to sorteringsrister og to ledepanel, skal monteres inn mellom tr&#xE5;lens belg og tr&#xE5;lens forlengelse eller sekk som vist i vedlegg 7 og 7.1.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ledepanelene skal monteres inn i nettseksjonen som vist i vedleggene. Ledepanelenes forkant skal festes til ristenes sjakler. Ledepanelenes bakkant skal festes til bakkant av fiskeutslippet. Ledepanelenes sider festes til nettseksjonens sider.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Hver sorteringsrist skal v&#xE6;re innmontert over 8 hele masker. Disse maskene skal ikke overstige 132 cm m&#xE5;lt fra midt p&#xE5; f&#xF8;rste knute i f&#xF8;rste maske til midt p&#xE5; siste knute i siste maske. F&#xF8;rste og siste knute er de knutene som er i knuterekken, i T-retningen, fra endene av maskene som er montert til endene p&#xE5; risten. Disse knuterekkene skal danne utgangspunkt for tellingen av masker vedr&#xF8;rende sorteringsristenes innmontering i nettseksjonen, se vedlegg 7 figur 6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">For to-panels nettseksjon skal det v&#xE6;re 9 frie masker fra hj&#xF8;rnet av sorteringsristen og videre maskerett i T-retningen til sideleis, vedlegg 7 figur 5 og 6. Avstanden mellom sorteringsristene skal v&#xE6;re totalt 7 masker talt fra bakkant av fremste rist til forkant p&#xE5; bakerste rist.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">For fire-panels nettseksjon skal det v&#xE6;re 18 frie masker i T-retning fra enden av sorteringsristen til maskerekken som tangerer masken som er montert til bakkanten av sorteringsristen. Avstanden mellom sorteringsristene skal v&#xE6;re totalt 7 masker talt fra bakkant av fremste rist til forkant p&#xE5; bakerste rist.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Det kan benyttes et tilstrekkelig antall fl&#xF8;ytkuler for &#xE5; n&#xF8;ytralisere ristenes vekt i vann under forutsetning av at det benyttes samme type kuler med likt antall p&#xE5; hver side, og at de festes i sideleisene p&#xE5; to-panels nettseksjon og midt p&#xE5; sidepanelene i fire-panels nettseksjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Det kan lages utslipp for stein, svamp eller lignende i underpanelet av nettseksjonen. Utslippet skal da v&#xE6;re minimum ti &#xE5;pne masker foran fremre festepunkt til risten i underpanelet og skal ha en maksimum bredde lik ristens bredde.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-8">Det er ikke tillatt &#xE5; ha noen form for slitematter festet til underpanelet i nettseksjonen hvor sorteringsristene er montert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-9">Ved en eventuell stenging av utslippet for stein, svamp eller lignende kan det benyttes nett eller slitematte festet til undersiden av utslippet.</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegget sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">For &#xE5; lese vedleggene se her: (pdf)</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-03-17-244/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
