<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilskudd til audiovisuelle produksjoner</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-06-25-792</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-06-25-792</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 8 s 1300</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-09-07-1168</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-07-02 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0668</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om audiovisuelle produksjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilskudd til audiovisuelle produksjoner</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kulturdepartementet 25. juni 2015 med hjemmel i Stortingets &#xE5;rlige budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-06-25-792</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilskudd til audiovisuelle produksjoner<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-4. Forh&#xE5;ndstilskudd til utvikling og samproduksjon av kinofilm med utenlandsk hovedprodusent</li><li>&#xA7; 3-2. Forh&#xE5;ndstilskudd til utvikling og produksjon av dokumentarfilm</li><li>&#xA7; 3-3. Forh&#xE5;ndstilskudd til utvikling og produksjon av drama- og dokumentarserier</li><li>&#xA7; 4-3. Forh&#xE5;ndstilskudd til lansering i utlandet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-06-25-792" id="dokument">
      <h1>Forskrift om endring i forskrift om tilskudd til audiovisuelle produksjoner</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-06-25-792/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. september 2009 nr. 1168 om tilskudd til audiovisuelle produksjoner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 bokstav a) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>Audiovisuell produksjon,</i> en fiktiv eller dokumentarisk fremstilling av levende fotografiske bilder i form av en kinofilm, dokumentarfilm, kortfilm, drama- eller dokumentarserie eller interaktiv produksjon, produsert for offentlig visning eller omsetning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 bokstav c) skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1"><i>kortfilm,</i> en fiksjonsfilm med visningstid p&#xE5; under 60 minutter produsert for offentlig visning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 ny bokstav d) skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1"><i>dokumentarfilm,</i> en enkeltst&#xE5;ende audiovisuell produksjon som er produsert for annen offentlig visning enn kino, og som har til hensikt &#xE5; dokumentere eller vise virkelige hendelser.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Gjeldende bokstav d), e) og f) blir bokstav e), f) og g).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-4 bokstav f) skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1"><i>drama- og dokumentarserie,</i> en fiktiv eller dokumentarisk audiovisuell produksjon i flere deler produsert for offentlig visning.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 bokstav b) skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">S&#xF8;keren m&#xE5; kunne dokumentere tilfredsstillende &#xF8;konomisk og praktisk evne til &#xE5; gjennomf&#xF8;re prosjektet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 bokstav c) siste setning skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Tilskudd etter &#xA7; 2-4, &#xA7; 3-1 tredje ledd, &#xA7; 3-2 tredje ledd og &#xA7; 3-3 tredje ledd kan ogs&#xE5; gis dersom den audiovisuelle produksjonen er definert som kulturprodukt i opphavslandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 bokstav d) skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">S&#xF8;keren er ansvarlig part overfor NFI, og m&#xE5; kunne p&#xE5;ta seg forpliktelser p&#xE5; vegne av prosjektet. S&#xF8;keren skal f&#xF8;re prosjektets regnskap. For minoritets-samproduksjoner skal s&#xF8;keren f&#xF8;re prosjektregnskap for den norske delen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-14 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">NFI har rett til ikke-kommersiell visning av audiovisuelle produksjoner som har mottatt tilskudd etter denne forskriften, p&#xE5; festivaler og kulturelle arrangementer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For &#xE5; motta tilskudd m&#xE5; s&#xF8;keren v&#xE6;re organisert som aksjeselskap og ha v&#xE6;rt hovedansvarlig for minst en kinofilm med ordin&#xE6;r kinodistribusjon de siste fem &#xE5;rene f&#xF8;r s&#xF8;knad.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4, overskriften, skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Forh&#xE5;ndstilskudd til utvikling og samproduksjon av kinofilm med utenlandsk hovedprodusent</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Norske produksjonsforetak kan motta tilskudd til utvikling og produksjon av kinofilm i samproduksjon med utenlandsk hovedprodusent. Produksjonstilskudd kan gis til produksjon fram til ferdigstillelse av A-kopi eller tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kinofilmer som har mottatt forh&#xE5;ndstilskudd til produksjon fra Norsk filminstitutt etter kapittel 2, og som har solgt minimum 35 000 billetter gjennom ordin&#xE6;r kinodistribusjon i Norge, er berettiget til etterh&#xE5;ndstilskudd. Norsk filminstitutt kan i s&#xE6;rlige tilfeller fastsette lavere terskel for dokumentarfilmer og filmer som har mottatt forh&#xE5;ndstilskudd etter kunstnerisk vurdering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 siste ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 andre ledd bokstav a) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">har solgt minimum 35 000 billetter gjennom ordin&#xE6;r kinodistribusjon i Norge og</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">For &#xE5; motta etterh&#xE5;ndstilskudd etter denne bestemmelsen m&#xE5; s&#xF8;keren v&#xE6;re organisert som aksjeselskap.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje og fjerde ledd blir nytt fjerde og femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Forh&#xE5;ndstilsagn om etterh&#xE5;ndstilskudd gis p&#xE5; grunnlag av prosjektets produksjons- og lanseringsbudsjett. Endelig etterh&#xE5;ndstilskudd fastsettes p&#xE5; grunnlag av godkjent sluttregnskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 andre ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Tilskudd kan gis til utvikling og produksjon av kortfilm for offentlig visning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Norske produksjonsforetak kan motta tilskudd til utvikling og produksjon av kortfilm med utenlandsk hovedprodusent, dersom produksjonen er definert som et kulturprodukt i opphavslandet. Ved vurdering av og prioritering mellom s&#xF8;knader etter dette ledd skal Norsk filminstitutt legge vekt p&#xE5; samarbeidet mellom samprodusentene, prosjektets kreative og tekniske norske bidrag og andelen av filmens budsjett som er brukt i Norge.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Forh&#xE5;ndstilskudd til utvikling og produksjon av dokumentarfilm</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Form&#xE5;let med tilskuddsordningen er &#xE5; stimulere til produksjon av dokumentarfilmer av h&#xF8;y kunstnerisk og produksjonsmessig kvalitet. Videre er form&#xE5;let &#xE5; styrke produksjonsforetakenes mulighet til langsiktig kunstnerisk satsing p&#xE5; utvikling av dokumentarfilmprosjekter, samt langsiktig samarbeid mellom produksjonsforetak og filmskapere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Tilskudd kan gis til utvikling og produksjon av enkeltst&#xE5;ende dokumentarfilmer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Norske produksjonsforetak kan motta tilskudd til utvikling og produksjon av dokumentarfilm med utenlandsk hovedprodusent, dersom produksjonen er definert som et kulturprodukt i opphavslandet. Ved vurdering av og prioritering mellom s&#xF8;knader etter dette leddet skal NFI legge vekt p&#xE5; samarbeidet mellom samprodusentene, prosjektets kreative og tekniske norske bidrag og andelen av filmens budsjett som er brukt i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Tilskudd kan ogs&#xE5; gis til pakkefinansiert utvikling av tre til seks enkeltst&#xE5;ende dokumentarfilmer. NFI fastsetter antallet filmer som inng&#xE5;r i rammen. Ved vurdering og prioritering mellom s&#xF8;knader etter dette leddet skal NFI legge vekt p&#xE5; produksjonsforetakets soliditet, erfaring og dokumenterte resultater, samt produksjonsforetakets kompetanse innen prosjektutvikling og dets evne til &#xE5; skape et kreativt milj&#xF8;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Utviklingstilskudd kan dekke manuskriptutvikling, forunders&#xF8;kelser, pilot, finansieringsarbeid o.l. Produksjonstilskudd kan dekke produksjon fram til ferdigstillelse av digital visningskopi eller tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">For &#xE5; motta tilskudd m&#xE5; n&#xF8;kkelmedarbeidere i produksjonen ha betydelig profesjonell erfaring med filmproduksjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Samlet offentlig tilskudd skal ikke overstige 90 prosent av filmens regnskapsf&#xF8;rte utviklings-, produksjons- og lanseringskostnader. For samproduksjoner med utenlandsk samprodusent gjelder prosenttaket for den norske andelen i prosjektet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Forh&#xE5;ndstilskudd til utvikling og produksjon av drama- og dokumentarserier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Form&#xE5;let med tilskuddsordningen er &#xE5; bidra til &#xE5; heve den kunstneriske og produksjonsmessige kvaliteten p&#xE5; drama- og dokumentarserier.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Tilskudd kan gis til utvikling og produksjon av drama- og dokumentarserier for offentlig visning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Norske produksjonsforetak kan motta tilskudd til utvikling og produksjon av drama- og dokumentarserier med utenlandsk hovedprodusent, dersom produksjonen er definert som et kulturprodukt i opphavslandet. Ved vurdering av og prioritering mellom s&#xF8;knader etter dette leddet skal NFI legge vekt p&#xE5; samarbeidet mellom samprodusentene, prosjektets kreative og tekniske norske bidrag og andelen av filmens budsjett som er brukt i Norge.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Utviklingstilskudd kan dekke manuskriptutvikling, pilot, forunders&#xF8;kelser, finansieringsarbeid og liknende. Produksjonstilskudd kan dekke produksjon fram til ferdigstillelse av digital visningskopi eller tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">For &#xE5; motta tilskudd m&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-1-ledd-1">s&#xF8;keren v&#xE6;re organisert som aksjeselskap,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-2-ledd-1">n&#xF8;kkelmedarbeidere i produksjonen ha betydelig profesjonell erfaring med audiovisuell produksjon,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-3-ledd-1">s&#xF8;keren ha inng&#xE5;tt en avtale med et fjernsynsforetak, nett-tv-, str&#xF8;mmetjenesteforetak eller lignende som skal bidra med en vesentlig andel av finansieringen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">Samlet tilskudd til utvikling og produksjon skal ikke overstige 50 prosent av seriens regnskapsf&#xF8;rte utviklings- og produksjonskostnader. I s&#xE6;rlige tilfeller kan NFI godkjenne lavere egenfinansiering for dokumentarserier og serier for barn og unge. For samproduksjoner med utenlandsk samprodusent gjelder prosenttaket for den norske andelen i prosjektet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">For &#xE5; motta lanseringstilskudd etter denne bestemmelsen m&#xE5; s&#xF8;keren v&#xE6;re organisert som aksjeselskap. N&#xF8;kkelmedarbeidere tilknyttet prosjektet m&#xE5; ha betydelig profesjonell erfaring med filmlanseringsarbeid.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde til sjette ledd blir femte til sjuende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved vurdering av og prioritering mellom s&#xF8;knader om tilskudd skal Norsk filminstitutt legge vekt p&#xE5; fremlagte lanseringsplaner, lanseringstidspunkt og filmens forventede publikumspotensial.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Ved vurdering av og prioritering mellom s&#xF8;knader om tilskudd skal Norsk filminstitutt legge vekt p&#xE5; fremlagte lanseringsplaner. Norsk filminstitutt kan prioritere prosjekter som har f&#xE5;tt forh&#xE5;ndstilskudd til utvikling etter &#xA7; 3-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 skal lyde</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Forh&#xE5;ndstilskudd til lansering i utlandet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Form&#xE5;let med tilskuddsordningen er &#xE5; profilere filmkunst og filmkultur i utlandet og n&#xE5; et st&#xF8;rst mulig publikum internasjonalt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Tilskudd kan gis til lansering av audiovisuelle produksjoner p&#xE5; festivaler eller salgsmarkeder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Ved vurdering av og prioritering mellom s&#xF8;knader om tilskudd skal NFI legge vekt p&#xE5; fremlagte lanseringsplaner, filmens forventede salgspotensial og festivalen/salgsmarkedets internasjonale stilling.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">NFI kan fastsette satser for lanseringstilskuddet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Tilskudd til lansering skal ikke overstige godkjente regnskapsf&#xF8;rte lanseringskostnader.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-06-25-792/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. juli 2015.</article>
        <article class="legalP" id="kapittel-2-ledd-2">S&#xF8;knader om etterh&#xE5;ndstilskudd som kommer inn f&#xF8;r endringen trer i kraft, skal behandles etter de reglene som gjaldt p&#xE5; s&#xF8;knadstidspunktet. Forutsetningen er at filmen produseres i 2015. NFI vil i s&#xE6;rlige tilfeller kunne gi dispensasjon til produksjoner som i all hovedsak produseres i 2015.</article>
      </section>
    </main>
  </body>
</html>
