<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-02-04-83</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-02-04-83</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 2 s 171</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-02-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-02-01-96</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-1</li>
            <li>lov/2005-04-01-15/&#xA7;3-4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-02-06 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0078</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kvalitet i h&#xF8;yere utdanning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 4. februar 2015 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-1 og &#xA7; 3-4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-02-04-83</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning<ul class="tocSubUl"><li>I</li><li>II</li><li>Endring i merknader</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-02-04-83" id="dokument">
      <h1>Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-02-04-83/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. februar 2010 nr. 96 om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 siste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-1">(8) NOKUTs vedtak om akkreditering av studier som skal inng&#xE5; i grunnlaget for h&#xF8;yere grad eller yrkesutdanning etter f&#xF8;rste og annet ledd, og vedtak om akkreditering av stipendprogram som nevnt i fjerde ledd, skal oversendes departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 annet ledd bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">Institusjonen skal ha en stabil forskerutdanning og rett til &#xE5; tildele doktorgrad alene, eller ha akkreditering for tilsvarende stipendprogram for kunstnerisk utviklingsarbeid, jf. &#xA7; 3-1 fjerde ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 tredje ledd bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">Institusjonen skal ha en stabil forskerutdanning og rett til &#xE5; tildele doktorgrad alene p&#xE5; minst fire fagomr&#xE5;der. To av disse skal v&#xE6;re sentrale i forhold til regionale virksomheters verdiskapning, samtidig som fagomr&#xE5;dene har nasjonal betydning. Den ene av de fire doktorgradene kan utgj&#xF8;res av stipendprogram for kunstnerisk utviklingsarbeid som institusjonen har f&#xE5;tt akkreditering for, jf. &#xA7; 3-1 fjerde ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) NOKUT kan gi n&#xE6;rmere retningslinjer for krav til s&#xF8;knad og dokumentasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-3">(4) NOKUT skal s&#xF8;rge for at vedtak om generell godkjenning gj&#xF8;res tilgjengelig for universiteter og h&#xF8;yskoler.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-02-04-83/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 4. februar 2015.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2015-02-04-83/KAPITTEL_3">
        <h2>Endring i merknader</h2>
        <article class="defaultP">Merknad til &#xA7; 6-1 skal lyde:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Merknad til &#xA7; 6-1. Generell godkjenning som likestilt med norsk h&#xF8;yere utdanning</span>
        <article class="legalP" id="kapittel-3-ledd-1">Bestemmelsen videref&#xF8;rer tidligere forskrift om akkreditering etter universitets- og h&#xF8;yskoleloven &#xA7; 5-1.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Bestemmelsen i f&#xF8;rste ledd presiserer at NOKUT avgj&#xF8;r s&#xF8;knader fra enkeltpersoner om generell godkjenning av utdanning fra utenlandsk institusjon eller norsk institusjon som ikke g&#xE5;r inn under universitets- og h&#xF8;yskoleloven, jf. &#xA7; 3-4 annet ledd. NOKUTs generelle godkjenning vil v&#xE6;re retningsgivende ved institusjonenes behandling av s&#xF8;knader om godkjenning som faglig jevngod med grad eller utdanning som gis ved den enkelte institusjon etter universitets- og h&#xF8;yskoleloven &#xA7; 3-4 tredje ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Ved forskriftsendringen 4. februar 2015 er det ikke lenger krav om at s&#xF8;knad om generell godkjenning skal inneholde bekreftede dokumenter eller offentlig attesterte kopier av slik dokumentasjon. Kravet til bekreftede kopier er foreldet ut fra dagens teknologi og er ingen verifisering p&#xE5; dokumentets ekthet.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Det f&#xF8;lger av tredje ledd i bestemmelsen at NOKUT skal p&#xE5;se at utdanningen det s&#xF8;kes om generell godkjenning for har akkreditering eller offentlig godkjenning som h&#xF8;yere utdanning. Tidligere var det et vilk&#xE5;r for godkjenning av h&#xF8;yere utdanning tatt i utlandet at den var akkreditert som h&#xF8;yere utdanning i det landet den ble tilbudt. Bestemmelsen er n&#xE5; endret slik at dette ikke lenger er et vilk&#xE5;r. Denne endringen begrunnes med at enkelte akkrediteringsorgan har kompetanse til &#xE5; akkreditere utdanninger som tilbys i andre land enn det landet organet er hjemmeh&#xF8;rende i. Videre er det n&#xE5; adgang til &#xE5; gj&#xF8;re unntak fra bestemmelsen i s&#xE6;rskilte tilfelle. Dette gj&#xF8;r det mulig for NOKUT &#xE5; godkjenne utdanning som ikke akkreditert, men som &#xE5;penbart b&#xF8;r kunne gis godkjenning.</article>
        <article class="legalP" id="kapittel-3-ledd-5">Bestemmelsen i fjerde ledd hjemler NOKUTs plikt til &#xE5; gj&#xF8;re sine vedtak om generell godkjenning tilgjengelig for sektoren gjennom databasen GAUS.</article>
      </section>
    </main>
  </body>
</html>
