<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i vedtak om delegering av myndighet fra det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet etter &#xF8;kologiforskriften &#xA7; 17 mv. og i instruks for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-07-08-883</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-07-08-883</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 9 s 1512</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-07-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-11-22-1368</li>
            <li>forskrift/2005-11-22-1369</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2005-10-04-1103/&#xA7;17</li>
            <li>forskrift/2015-07-07-879/&#xA7;54</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-07-14 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0759</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i delegeringsvedtak og instruks etter &#xF8;kologiforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i vedtak om delegering av myndighet fra det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet etter &#xF8;kologiforskriften &#xA7; 17 mv. og i instruks for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 8. juli 2015 med hjemmel i forskrift 4. oktober 2005 nr. 1103 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske landbruksprodukter og n&#xE6;ringsmidler &#xA7; 17 mv. og forskrift 7. juli 2015 nr. 879 om &#xF8;kologisk akvakulturproduksjon og merking av &#xF8;kologiske akvakulturprodukter &#xA7; 54.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-07-08-883</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i vedtak om delegering av myndighet fra det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet etter &#xF8;kologiforskriften &#xA7; 17 mv. og i instruks for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-07-08-883" id="dokument">
      <h1>Vedtak om endring i vedtak om delegering av myndighet fra det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet etter &#xF8;kologiforskriften &#xA7; 17 mv. og i instruks for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-07-08-883/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I vedtak 22. november 2005 nr. 1368 om delegering av myndighet fra det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet etter &#xF8;kologiforskriften &#xA7; 17 mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="defaultP" margin-top="true">Fastsatt av Det sentrale Mattilsynet ved Hovedkontoret 22. november 2005 med hjemmel i forskrift 4. oktober 2005 nr. 1103 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske landbruksprodukter og n&#xE6;ringsmidler &#xA7; 17 mv. og forskrift 7. juli 2015 nr. 879 om &#xF8;kologisk akvakulturproduksjon og merking av &#xF8;kologiske akvakulturprodukter &#xA7; 54.</article>
        <article class="defaultP" margin-top="true">Delegeringsvedtakets tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Delegering av myndighet fra Mattilsynet til Debio etter &#xF8;kologiforskriften og forskrift om &#xF8;kologisk akvakultur</i>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.</span>
          <span class="miscHeadline">
            <i>Delegering av myndighet til &#xE5; f&#xF8;re tilsyn og fatte enkeltvedtak</i>
          </span>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.1</span>
          <span class="miscHeadline">
            <i>Utgangspunkt</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1">Mattilsynet delegerer til Debio myndighet til &#xE5; f&#xF8;re tilsyn og fatte enkeltvedtak etter forskrift 4. oktober 2005 nr. 1103 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske landbruksprodukter og n&#xE6;ringsmidler (heretter kalt &#xF8;kologiforskriften) &#xA7; 17 andre avsnitt, med unntak av f&#xF8;lgende oppgaver:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-2-ledd-1-punkt-1-ledd-1">Tilsyn og enkeltvedtak knyttet til import av &#xF8;kologiske landbruksprodukter og n&#xE6;ringsmidler fra tredjeland</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-1-punkt-2-ledd-1">Midlertidige tillatelser til bruk av ikke-&#xF8;kologiske ingredienser i &#xF8;kologiske n&#xE6;ringsmidler (forskriften &#xA7; 4 jf. forordning (E&#xD8;F) nr. 2092/91 artikkel 5 nr. 3 bokstav b og nr. 5a bokstav b jf. forordning (EF) nr. 207/1993 artikkel 3 nr. 1)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-2-ledd-1-punkt-3-ledd-1">Midlertidige tillatelser til bruk av ikke-&#xF8;kologiske f&#xF4;rvarer (forskriften &#xA7; 4 jf. forordning (E&#xD8;F) nr. 2092/91 vedlegg IB nr. 4.9)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-punkt-2-ledd-1-punkt-4-ledd-1">Dispensasjonsvedtak.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Mattilsynet delegerer til Debio myndighet til &#xE5; f&#xF8;re tilsyn og fatte enkeltvedtak etter forskrift 7. juli 2015 nr. 879 om &#xF8;kologisk akvakulturproduksjon og merking av &#xF8;kologiske akvakulturprodukter (heretter kalt forskrift om &#xF8;kologisk akvakultur) &#xA7; 54 andre avsnitt, med unntak av f&#xF8;lgende oppgaver:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-punkt-2-ledd-2-punkt-1-ledd-1">Godkjenning som en del av omleggingsperioden eventuelle tidligere perioder hvor det kan dokumenteres at det aktuelle anlegget ikke er blitt behandlet eller eksponert for produkter som ikke er godkjent for &#xF8;kologisk produksjon jf. forskriften &#xA7; 19 andre avsnitt.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-punkt-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-punkt-2-ledd-2-punkt-2-ledd-1">Dispensasjonsvedtak.</article></article></li></ul></article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">1.2</span>
          <span class="miscHeadline">
            <i>Innkreving av gebyrer</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1">Mattilsynet delegerer ogs&#xE5; til Debio myndighet til &#xE5; kreve inn gebyrer etter &#xF8;kologiforskriften &#xA7; 19, forskrift om &#xF8;kologisk akvakultur &#xA7; 53 og forskrift 13. februar 2004 nr. 406 om betaling av gebyrer for s&#xE6;rskilte ytelser fra Mattilsynet n&#xE5;r det gjelder gebyr for godkjenning av &#xF8;kologisk produksjon/foredling/import &#x2013; tilknytning til kontrollordningen.</article>
        </article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">1.3.</span>
          <span class="miscHeadline">
            <i>Administrering av fr&#xF8;databasen og vedtak om individuelle tillatelser</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Mattilsynet delegerer til Debio myndighet til &#xE5; administrere &#xF8;kofr&#xF8;databasen etter &#xF8;kologiforskriften &#xA7; 4 jf. forordning (EF) nr. 1452/2003 artikkel 6 nr. 2 jf. artikkel 8 nr. 1 bokstav c, 8 nr. 2, 9 og 10 nr. 1. Debio delegeres ogs&#xE5; myndighet til &#xE5; fatte tillatelser etter forordningen artikkel 4 jf. artikkel 5 og til &#xE5; rapportere til Mattilsynet etter artikkel 12.</article>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-2">Delegeringsvedtaket gjelder med de unntak og presiseringer som f&#xF8;lger av eventuelle supplerende instrukser</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">2.</span>
          <span class="miscHeadline">
            <i>Klage</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Enkeltvedtak fattet av Debio med hjemmel i &#xF8;kologiforskriften eller forskrift om &#xF8;kologisk akvakultur kan p&#xE5;klages til Mattilsynet ved Hovedkontoret etter bestemmelsene i forvaltningsloven kapittel VI. Klagen skal fremsettes for det organet som har fattet vedtaket. Dersom vedtaksorganet &#xF8;nsker &#xE5; opprettholde vedtaket, oversendes klagen med en begrunnet innstilling til klageinstansen. Klagefristen er tre uker fra melding om vedtaket er mottatt.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-6">
          <span class="data-marginOriginalId">3.</span>
          <span class="miscHeadline">
            <i>Instruksjonsmyndighet, tilbaketrekking og endring av delegert myndighet</i>
          </span>
          <article class="legalP" id="kapittel-1-punkt-6-ledd-1">Mattilsynet ved Hovedkontoret kan gi n&#xE6;rmere instrukser for ut&#xF8;velse av den delegerte myndigheten. Instruksene kan blant gjelde samhandling og gjensidig informasjonsutveksling mellom Debio og Mattilsynets ulike niv&#xE5;er. Mattilsynet ved Hovedkontoret kan n&#xE5;r som helst trekke tilbake eller endre delegert myndighet.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 2.1, 3.1, 4, 4.1, 4.2, 5 og 6 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-07-08-883/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I instruks 22. november 2005 nr. 1369 fra det sentrale Mattilsynet til Debio og det lokale og regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften &#xA7; 17 mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet skal lyde:</article>
        <article class="defaultP" margin-top="true">Fastsatt av Det sentrale Mattilsynet ved hovedkontoret 22. november 2005 med hjemmel i forskrift 4. oktober 2005 nr. 1103 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske landbruksprodukter og n&#xE6;ringsmidler &#xA7; 17, forskrift 7. juli 2015 nr. 879 om &#xF8;kologisk akvakulturproduksjon og merking av &#xF8;kologiske akvakulturprodukter &#xA7; 54 og delegeringsvedtak 22. november 2005 nr. 1368 fra Mattilsynet til Debio etter &#xF8;kologiforskriften og forskrift om &#xF8;kologisk akvakultur, punkt 3.</article>
        <article class="defaultP" margin-top="true">Instruksens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Instruks fra Mattilsynet ved Hovedkontoret til Debio og det regionale Mattilsynet for ut&#xF8;ving av delegert myndighet etter &#xF8;kologiforskriften og forskrift om &#xF8;kologisk akvakultur</i>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1.1 f&#xF8;rste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Dersom det konstateres overtredelser i bestemmelsene i forskrift 4. oktober 2005 nr. 1103 om &#xF8;kologisk produksjon og merking av &#xF8;kologiske landbruksprodukter og n&#xE6;ringsmidler (heretter kalt &#xF8;kologiforskriften) eller etter forskrift 7. juli 2015 nr. 879 om &#xF8;kologisk akvakulturproduksjon og merking av &#xF8;kologiske akvakulturprodukter (heretter kalt forskrift om &#xF8;kologisk akvakultur) kan Debio i enkeltvedtak p&#xE5;by at henvisninger til den &#xF8;kologiske produksjonsmetode m&#xE5; fjernes fra det aktuelle produktet, partiet eller hele produksjonen.</article>
        <article class="defaultP" margin-top="true">Etter ordet &#xAB;&#xF8;kologiforskriften&#xBB; tilf&#xF8;yes &#xAB;eller forskrift om &#xF8;kologisk akvakultur&#xBB; i punkt 1.1 andre avsnitt.</article>
        <article class="defaultP" margin-top="true">&#xAB;Mattilsynets distriktskontor&#xBB; skal endres til &#xAB;det regionale Mattilsynet&#xBB; i tittelen p&#xE5; punkt 2, punkt 2.1, punkt 2.2 og punkt 2.3.</article>
        <article class="defaultP" margin-top="true">Punkt 1.1 tredje avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Overtredelse av bestemmelsene i &#xF8;kologiforskriften eller forskrift om &#xF8;kologisk akvakultur eller bestemmelser og vedtak gitt i medhold av forskriftene er straffbart etter matloven &#xA7; 28. Informasjonsbestemmelser om dette er gitt i &#xF8;kologiforskriften &#xA7; 21 og forskrift om &#xF8;kologisk akvakultur &#xA7; 57.</article>
        <article class="defaultP" margin-top="true">Punkt 1.1 femte avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Kravene i &#xF8;kologiforskriften og i forskrift om &#xF8;kologisk akvakultur gjelder som et frivillig tillegg til andre krav som stilles til virksomhetene i &#xF8;vrig generelt og spesielt obligatorisk regelverk som h&#xE5;ndheves av Mattilsynet, for eksempel om hygiene, helse, dyrevelferd og merking, eller av Fiskeridirektoratet, for eksempel om milj&#xF8;overv&#xE5;king eller r&#xF8;mming. Et grunnvilk&#xE5;r som m&#xE5; v&#xE6;re oppfylt for at en virksomhet skal kunne drive &#xF8;kologisk produksjon eller markedsf&#xF8;re produkter som &#xF8;kologiske mv. er derfor at virksomheten overholder alle de krav som stilles i &#xF8;vrig obligatorisk regelverk. Dersom Debio ved inspeksjon i en virksomhet oppdager forhold som kan tenkes &#xE5; v&#xE6;re overtredelser av &#xF8;vrig regelverk som h&#xE5;ndheves av Mattilsynet eller av Fiskeridirektoratet, skal Debio varsle henholdsvis Mattilsynets regionkontor i det aktuelle omr&#xE5;det eller Fiskeridirektoratet om dette skriftlig. I et slikt tilfelle kan ikke virksomheten godkjennes for &#xF8;kologisk produksjon mv. f&#xF8;r det er avklart om virksomheten overholder kravene i det &#xF8;vrige obligatoriske regelverket.</article>
        <article class="defaultP" margin-top="true">Punkt 1.1 sjette avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Dersom Debios p&#xE5;bud og forbud mv. jf. ovenfor ikke etterf&#xF8;lges, og det skulle bli n&#xF8;dvendig med en opptrapping av virkemiddelbruken overfor virksomheten, skal saken oversendes til det regionale Mattilsynet i det aktuelle omr&#xE5;det for oppf&#xF8;lging etter matinformasjonsforskriften &#xA7; 1 jf. forordning (EU) nr. 1169/2011 artikkel 7 om forbud mot villedende merking.</article>
        <article class="defaultP" margin-top="true">Punkt 1.2 f&#xF8;rste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-6">N&#xE5;r Debio f&#xF8;rer tilsyn og fatter vedtak etter &#xF8;kologiforskriften og forskrift om &#xF8;kologisk akvakultur er Debio &#xE5; anse som et forvaltningsorgan, og p&#xE5;legges derfor &#xE5; f&#xF8;lge bestemmelsene i forvaltningsloven, offentleglova, og alminnelige forvaltningsmessige prinsipper. Dette omfatter ogs&#xE5; plikt til &#xE5; veilede om kontrollordningen.</article>
        <article class="defaultP" margin-top="true">Punkt 2.2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-2-punkt-1">
          <span class="data-marginOriginalId">2.2</span>
          <span class="miscHeadline">
            <i>Oppf&#xF8;lging av saker overfor virksomheter som ikke er og kanskje heller ikke skal v&#xE6;re tilknyttet kontrollordningen</i>
          </span>
          <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Det regionale Mattilsynet skal ogs&#xE5; f&#xF8;lge opp saker om uriktig henvisning til &#xF8;kologisk produksjonsmetode etter matinformasjonsforskriften &#xA7; 1 jf. forordning (EU) nr. 1169/2011 artikkel 7 dersom de ved tilsyn oppdager villedende &#xF8;kologisk merking i virksomheter som ikke er tilknyttet kontrollordningen og derfor ikke blir kontrollert av Debio.</article>
          <article class="legalP" id="kapittel-2-punkt-1-ledd-2">Storkj&#xF8;kkenvirksomheter er ikke omfattet av virkeomr&#xE5;det for &#xF8;kologiforskriften eller forskrift om &#xF8;kologisk akvakultur. Videre er enkelte detaljister unntatt fra plikten til &#xE5; v&#xE6;re tilknyttet kontrollordningen etter &#xF8;kologiforskriften og fra kravet om godkjenning etter forskrift om &#xF8;kologisk akvakultur. Saker om uriktig henvisning til &#xF8;kologiske produksjonsmetode i slike virksomheter, f&#xF8;lges derfor opp av det regionale Mattilsynet og ikke av Debio.</article>
          <article class="legalP" id="kapittel-2-punkt-1-ledd-3">Dersom det regionale Mattilsynet oppdager at andre virksomheter omfattet av &#xF8;kologiforskriften eller forskrift om &#xF8;kologisk akvakultur enn dem nevnt over bruker henvisning til &#xF8;kologisk produksjonsmetode uten &#xE5; v&#xE6;re tilknyttet kontrollordningen, skal det sendes skriftlig varsel til Debio, som kan ta kontakt med virksomhetene med sikte p&#xE5; eventuell tilknytning til kontrollordningen.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2015-07-08-883/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
