<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-22-1843</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-22-1843</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 17 s 2762</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-12-22, med virkning fra og med inntekts&#xE5;ret 2016</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-12-21-1766</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-67/&#xA7;5-6</li>
            <li>lov/2005-06-17-67/&#xA7;5-8</li>
            <li>forskrift/2007-12-21-1766/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-01-05 15:45</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2016-01-12 (&#xA7; 5-8-11)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1550</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i skattebetalingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 22. desember 2015 med hjemmel i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 5-6 tredje ledd og &#xA7; 5-8 tredje ledd, jf. forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) &#xA7; 5.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-22-1843</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-22-1843" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-12-22-1843/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6-12 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Andre utgiftsgodtgj&#xF8;relser enn de som omfattes av f&#xF8;rste ledd, er i sin helhet fritatt for forskuddstrekk dersom godtgj&#xF8;relsen utbetales i samsvar med satser, legitimasjonskrav og &#xF8;vrige bestemmelser i tariffavtale eller statlig regulativ, og godtgj&#xF8;relsen ikke for noen del er fastsatt for &#xE5; gi arbeidsvederlag i tillegg til utgiftsdekningen. Fritak for forskuddstrekk gjelder ikke for utgiftsgodtgj&#xF8;relser til dekning av ulegitimerte sm&#xE5;utgifter (administrativ forpleining). Bare ulegitimerte nattillegg p&#xE5; innenlandsreiser p&#xE5; inntil 430 kroner pr. d&#xF8;gn kan holdes trekkfritt. Utbetaling av ulegitimert nattillegg skal oppfylle legitimasjonskravene i tredje ledd, unntatt opplysning om navn og adresse p&#xE5; overnattingssted eller utleier. Utbetaling av kostgodtgj&#xF8;relse p&#xE5; tjenestereise uten overnatting m&#xE5; ikke overstige Skattedirektoratets forskuddssatser og skal oppfylle legitimasjonskravene i tredje ledd, unntatt opplysninger om overnatting og losji.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-8-11 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved privat bruk av arbeidsgivers varebil eller lastebil som omfattes av Finansdepartementets forskrift til skatteloven &#xA7; 5-13-1 fjerde ledd, beregnes trekkgrunnlaget for privat kj&#xF8;ring i henhold til Finansdepartementets forskrift til skatteloven &#xA7; 5-13-1 fjerde ledd f&#xF8;rste til tredje punktum (sjablongmetoden). Dersom vilk&#xE5;rene i Finansdepartementets forskrift til skatteloven &#xA7; 5-13-1 fjerde ledd fjerde til syvende punktum (individuell verdsettelse) er oppfylt, kan trekkgrunnlaget alternativt fastsettes etter denne metoden.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-12-22-1843/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft straks med virkning fra og med inntekts&#xE5;ret 2016.</article>
      </section>
    </main>
  </body>
</html>
