<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om endring i retningslinjer for bruk av liturgiske kl&#xE6;r</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-04-1911</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-04-1911</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2016 hefte 6 s 890</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-12-04</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1988-11-11-4150</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-31/&#xA7;24</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-05-20 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0423</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i retningslinjer for liturgiske kl&#xE6;r</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om endring i retningslinjer for bruk av liturgiske kl&#xE6;r</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirker&#xE5;det 4. desember 2015 med hjemmel i lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) &#xA7; 24 annet ledd, jf. Kirkem&#xF8;tets vedtak i sak KM 07/15 punkt 7 og sak KM 06/15 punkt 3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-04-1911</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om endring i retningslinjer for bruk av liturgiske kl&#xE6;r<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-04-1911" id="dokument">
      <h1>Vedtak om endring i retningslinjer for bruk av liturgiske kl&#xE6;r</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-12-04-1911/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I retningslinjer 11. november 1988 nr. 4150 for bruk av liturgiske kl&#xE6;r gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Regelsettets tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Regler for bruk av liturgiske kl&#xE6;r</i>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-1">
          <span class="data-marginOriginalId">1.1</span>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-1"><i>Liturgisk drakt</i> b&#xE6;res av prest, diakon, kateket og kantor under utf&#xF8;relse av liturgiske tjenesteoppdrag.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-2">Stola er tegn p&#xE5; vigslet tjeneste. Liturgisk drakt for prest er alba med rettstilt stola. Liturgisk drakt for diakon, kateket og kantor er alba med skr&#xE5;stilt stola.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-3">Liturgisk drakt for prestevikar er alba. Liturgisk drakt for diakonisse kan v&#xE6;re diakonissedrakten.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-4">Liturgisk drakt for leke gudstjenesteledere og for medliturger er enkel hvit kappe. Dersom liturgisk drakt ikke brukes, anvendes h&#xF8;velig sivil drakt.</article>
          <article class="legalP" id="kapittel-1-punkt-1-ledd-5">Liturgisk drakt brukes med eller uten hvitt singulum (belte). Til liturgisk drakt brukes sorte sko.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1.2 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-2">
          <span class="data-marginOriginalId">1.2</span>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-1"><i>Alba</i> godkjent til bruk i Den norske kirke er en fotsid hvit kappe med de presiseringer for utforming og valg av stoff som Kirker&#xE5;det fastsetter. Stoffet skal v&#xE6;re ugjennomskinnelig og ha tyngde for &#xE5; gi et mykt og godt fall.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-2">Alba for prest har halslinning til krage, vide ermer og folder i ryggen. N&#xE5;r teologistudenter fungerer som prestevikarer, kan de bruke samme slags alba som prest.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-3">Alba for diakon og kateket har trekantformet krage som g&#xE5;r ned i spiss bak i nakken, vide ermer og folder i ryggen.</article>
          <article class="legalP" id="kapittel-1-punkt-2-ledd-4">Alba for kantor har samme trekantformete krage, men smalere ermer og kappe egnet for kantorens tjenesteut&#xF8;velse. Kantor og organist kan bruke korkappe eller cassock med r&#xF8;klin der det er tradisjon for det.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1.3 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-3">
          <span class="data-marginOriginalId">1.3</span>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-1"><i>Stola</i> godkjent til bruk i Den norske kirke skal ha bredde 8&#x2013;12 cm. Lengden skal v&#xE6;re slik at stolaen slutter ca. 15 cm over albaens nedre kant. Stoffet skal v&#xE6;re et fastvevd og holdbart materiale som faller godt.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-2">Stola for prest legges rundt nakken og b&#xE6;res slik at stolastolpene henger rett ned foran. Stola for diakon, kateket og kantor b&#xE6;res over venstre skulder p&#xE5; albaen. Stolastolpene f&#xF8;res skr&#xE5;tt over forsiden og baksiden av kroppen til motsatt side, hvor stolpene hektes sammen ved h&#xF8;yre hofte. Fra hoften faller stolpene rett ned.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-3">Stolaen er et symbol i seg selv. Stola for prest skal ha kors i nakken. Stola for diakon, kantor og kateket skal v&#xE6;re utstyrt med et kors p&#xE5; venstre skulder. Dersom det skal v&#xE6;re flere symboler p&#xE5; stolaen, m&#xE5; det tilstrebes enkelhet. Symboler m&#xE5; v&#xE6;re klare og samordnet i motivvalg og utf&#xF8;relse.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-4">Fargen p&#xE5; stolaen bestemmes av kirke&#xE5;ret og de kirkelige handlinger etter retningslinjer for liturgiske farger. Fargene er hvitt, r&#xF8;dt, fiolett og gr&#xF8;nt. En stola kan ha &#xE9;n farge, eller v&#xE6;re vendbar med to farger.</article>
          <article class="legalP" id="kapittel-1-punkt-3-ledd-5">Ved bruk av messehagel, b&#xE6;res stolaen alltid under messehagelen.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 1.4 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-4">
          <span class="data-marginOriginalId">1.4</span>
          <article class="legalP" id="kapittel-1-punkt-4-ledd-1"><i>Messehagel</i> (casula) lages helst av lett, mykt og holdbart materiale. Den b&#xF8;r ha god lengde (ca. 125 cm) og vidde. Messehagel skal b&#xE6;res av forrettende prest under nattverdfeiring og p&#xE5; h&#xF8;ytidsdager. En prest som assisterer ved nattverden, b&#xE6;rer alba og stola. Messehagel kan ogs&#xE5; b&#xE6;res av forrettende prest i prosesjon og altertjeneste ved konfirmasjon, kirkejubileum og liknende kirkelige fester. Messehagel b&#xE6;res ikke av andre enn prest og biskop.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 2.1 skal lyde:</article>
        <article class="marginIdArticle" id="kapittel-1-punkt-5">
          <span class="data-marginOriginalId">2.1</span>
          <article class="legalP" id="kapittel-1-punkt-5-ledd-1">Biskopen bemyndiges til &#xE5; godkjenne stoff og utf&#xF8;relse for alba samt stoff, farge og symboler for stola etter de presiseringer som Kirker&#xE5;det gir. I tvilstilfelle legger biskopen saken frem for Kirker&#xE5;det til uttalelse.</article>
        </article>
        <article class="defaultP" margin-top="true">Punkt 2.2 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-12-04-1911/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
