<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-18-1768</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-18-1768</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 16 s 2617</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-12-18 med virkning for normrenten som gjelder fra 2016-03-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-11-19-1158</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-03-26-14/&#xA7;5-12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-12-29 16:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1464</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 18. desember 2015 med hjemmel i lov 26. mars 1999 nr. 14 om skatt av formue og inntekt (skatteloven) &#xA7; 5-12 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-18-1768</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 5-12-5. Beregning av normrenten</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-18-1768" id="dokument">
      <h1>Forskrift om endring i forskrift til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-12-18-1768/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14 gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-12-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12-5</span>. <span class="legalArticleTitle">Beregning av normrenten</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Normrenten fastsettes av Finansdepartementet p&#xE5; grunnlag av en basisrente. Basisrenten fastsettes med utgangspunkt i uttrekk av priser p&#xE5; boligl&#xE5;n fra Finansportalen. Uttrekket tar utgangspunkt i et standard annuitets boligl&#xE5;n p&#xE5; 1&#xA0;500&#xA0;000 kroner, innenfor 50 prosent sikkerhet, med avdragstid p&#xE5; 30 &#xE5;r, en l&#xE5;ntaker p&#xE5; 45 &#xE5;r og for landsdekkende markedsomr&#xE5;de. Boligl&#xE5;n hvor det er krav om at ogs&#xE5; andre produkter er omfattet av kundeforholdet, for eksempel l&#xF8;nnskonto, inng&#xE5;r ved uttrekket av priser, men det kan ikke stilles krav om spesiell yrkestilknytning eller medlemskap i organisasjoner. Ved uttrekk av l&#xE5;n kan det ses bort fra l&#xE5;n som inneholder vilk&#xE5;r om kj&#xF8;p av tjenester som antas egnet til &#xE5; p&#xE5;virke prisen p&#xE5; boligl&#xE5;net.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Ved beregning av basisrenten skal hver finansinstitusjon bare regnes med &#xE9;n gang i hvert uttrekk. Uttrekk foretas p&#xE5; angitte observasjonstidspunkter i observasjonsperioden p&#xE5; to m&#xE5;neder med start den 1. i hver av m&#xE5;nedene januar, mars, mai, juli, september og november. Observasjonstidspunktene er hver tirsdag i observasjonsperioden, eller p&#xE5;f&#xF8;lgende hverdag dersom tirsdagen faller p&#xE5; en hellig- eller h&#xF8;ytidsdag.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Basisrenten utgj&#xF8;r det aritmetiske gjennomsnittet av de fem laveste prisene p&#xE5; boligl&#xE5;n for hver av observasjonstidspunktene i observasjonsperioden. Gjennomsnittet regnes ut med tre desimaler. Basisrenten fastsettes innen utl&#xF8;pet av den tiende dagen etter observasjonsperioden. Finanstilsynet publiserer basisrenten p&#xE5; tilsynets hjemmeside p&#xE5; Internett.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Normrenten fastsettes senest den 12. dagen etter utl&#xF8;pet av observasjonsperioden for fastsettelse av basisrenten og er lik den fastsatte basisrenten med et fradrag p&#xE5; 0,15 prosentenheter og deretter avrundet til n&#xE6;rmeste 0,1 prosentenhet. Normrenten skal bare endres dersom basisrenten etter fradraget p&#xE5; 0,15 prosentenheter, men f&#xF8;r avrunding, tilsier en endring p&#xE5; minst 0,1 prosentenhet sammenlignet med den gjeldende normrenten. Normrenten, og endringer i denne, publiseres p&#xE5; Skattedirektoratets hjemmeside p&#xE5; Internett og gjelder fra et tidspunkt 2 kalenderm&#xE5;neder etter utl&#xF8;pet av observasjonsperioden.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-12-18-1768/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen under I trer i kraft straks og med virkning for normrenten som gjelder fra 1. mars 2016.</article>
      </section>
    </main>
  </body>
</html>
