<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om avh&#xF8;r av barn og andre s&#xE6;rlig s&#xE5;rbare forn&#xE6;rmede og vitner (tilrettelagte avh&#xF8;r)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-09-24-1098</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-09-24-1098</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 11 s 1834</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-10-02</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-05-22-25/&#xA7;239a</li>
            <li>lov/1981-05-22-25/&#xA7;239f</li>
            <li>forskrift/2015-09-04-1031</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-09-29 15:00</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2015-10-23 (&#xA7; 9 tredje ledd)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0918</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilrettelagte avh&#xF8;r</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om avh&#xF8;r av barn og andre s&#xE6;rlig s&#xE5;rbare forn&#xE6;rmede og vitner (tilrettelagte avh&#xF8;r)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 24. september 2015 med hjemmel i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven) &#xA7; 239a femte ledd og &#xA7; 239f tredje ledd, jf. delegeringsvedtak 4. september 2015 nr. 1031.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-09-24-1098</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om avh&#xF8;r av barn og andre s&#xE6;rlig s&#xE5;rbare forn&#xE6;rmede og vitner (tilrettelagte avh&#xF8;r)<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Form&#xE5;l</li><li>&#xA7; 3. Avh&#xF8;rsleder</li><li>&#xA7; 4. Avh&#xF8;rer</li><li>&#xA7; 5. Barnehusets rolle</li><li>&#xA7; 6. Frister</li><li>&#xA7; 7. Samr&#xE5;dsm&#xF8;te</li><li>&#xA7; 8. Form&#xF8;te</li><li>&#xA7; 9. Gjennomf&#xF8;ring av tilrettelagte avh&#xF8;r</li><li>&#xA7; 10. Formaning og forsikring</li><li>&#xA7; 11. Informasjon til vitnet</li><li>&#xA7; 12. Etterm&#xF8;te</li><li>&#xA7; 13. Protokoll fra avh&#xF8;r</li><li>&#xA7; 14. Utskrift av avh&#xF8;r</li><li>&#xA7; 15. Ikrafttredelse og overgangsregel</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-09-24-1098" id="dokument">
      <h1>Forskrift om avh&#xF8;r av barn og andre s&#xE6;rlig s&#xE5;rbare forn&#xE6;rmede og vitner (tilrettelagte avh&#xF8;r)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder tilrettelagte avh&#xF8;r etter straffeprosessloven &#xA7; 239. Tilrettelagte avh&#xF8;r er avh&#xF8;r som tas av vitner under etterforskingen og som tas opp p&#xE5; video. Videoopptak av avh&#xF8;ret trer som hovedregel i stedet for vitnets personlige forklaring under en hovedforhandling, jf. straffeprosessloven &#xA7; 298. Vitner omfatter forn&#xE6;rmede.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Et tilrettelagt avh&#xF8;r skal sikre at etterforskingen og straffeforf&#xF8;lgningen i saker der vitnet er barn eller en s&#xE6;rlig s&#xE5;rbar voksen gjennomf&#xF8;res p&#xE5; en m&#xE5;te som tar hensyn til vitnets s&#xE5;rbarhet. B&#xE5;de vitnets og siktedes rettssikkerhet skal ivaretas.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Avh&#xF8;rsleder</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Et tilrettelagt avh&#xF8;r skal ledes av en p&#xE5;talejurist med utvidet p&#xE5;talekompetanse. Avh&#xF8;rslederen skal s&#xE5; vidt mulig ha best&#xE5;tt Politih&#xF8;gskolens spesialutdanning i &#xE5; lede et tilrettelagt avh&#xF8;r.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Avh&#xF8;rslederen har ansvar for &#xE5; planlegge og forberede avh&#xF8;ret og utf&#xF8;re n&#xF8;dvendig etterarbeid, blant annet<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">&#xE5; unders&#xF8;ke om vitnet har en verge som etter sitt mandat kan bist&#xE5; og som kan varsles, jf. straffeprosessloven &#xA7; 239b andre ledd, og melde fra til Fylkesmannen dersom vitnet ikke har en slik verge og kan ha behov for det</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">&#xE5; sikre at vitnet f&#xE5;r oppnevnt bistandsadvokat der det f&#xF8;lger av reglene i straffeprosessloven &#xA7; 107a, jf. straffeprosessloven &#xA7; 107b</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-3"><article class="legalP" id="paragraf-3-ledd-2-punkt-3-ledd-1">om noen er siktet i saken, &#xE5; sikre at siktede f&#xE5;r oppnevnt forsvarer der det f&#xF8;lger av reglene i straffeprosessloven &#xA7; 97, jf. straffeprosessloven &#xA7; 102 og &#xA7; 239b</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-4"><article class="legalP" id="paragraf-3-ledd-2-punkt-4-ledd-1">&#xE5; beslutte hvem som skal kunne f&#xF8;lge avh&#xF8;ret, jf. straffeprosessloven &#xA7; 239d tredje ledd, fastsette tidspunkt for avh&#xF8;r, jf. straffeprosessloven &#xA7; 239a f&#xF8;rste ledd, og s&#xF8;rge for innkalling</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-5"><article class="legalP" id="paragraf-3-ledd-2-punkt-5-ledd-1">&#xE5; sikre vitnet forsvarlig f&#xF8;lge</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-6"><article class="legalP" id="paragraf-3-ledd-2-punkt-6-ledd-1">&#xE5; avholde samr&#xE5;dsm&#xF8;te, form&#xF8;te og etterm&#xF8;te etter &#xA7; 7, &#xA7; 8 og &#xA7; 12</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-7"><article class="legalP" id="paragraf-3-ledd-2-punkt-7-ledd-1">&#xE5; s&#xF8;rge for at det f&#xF8;res logg fra saksbehandlingen forut for og i etterkant av avh&#xF8;ret</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-8"><article class="legalP" id="paragraf-3-ledd-2-punkt-8-ledd-1">&#xE5; s&#xF8;rge for at det f&#xF8;res protokoll etter &#xA7; 13 fra avh&#xF8;ret</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-9"><article class="legalP" id="paragraf-3-ledd-2-punkt-9-ledd-1">&#xE5; s&#xF8;rge for at det tas utskrift, eventuelt skrives sammendrag av avh&#xF8;ret etter &#xA7; 14 f&#xF8;rste ledd eller skrives oppsummering etter &#xA7; 14 andre ledd.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-3">Avh&#xF8;rsleder kan f&#xE5; bistand til den praktiske gjennomf&#xF8;ringen av oppgavene.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Avh&#xF8;rslederen har et s&#xE6;rskilt ansvar for &#xE5; sikre at mistenktes rett til en rettferdig rettergang blir ivaretatt, blant annet rettighetene etter straffeprosessloven &#xA7; 239b, &#xA7; 239c og &#xA7; 239d. Samtidig skal avh&#xF8;rslederen ivareta hensynet til vitnets beste.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Avh&#xF8;rer</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Et tilrettelagt avh&#xF8;r skal gjennomf&#xF8;res av en politietterforsker som har best&#xE5;tt Politih&#xF8;gskolens spesialutdanning i avh&#xF8;r av barn og ungdom. Er det ikke mulig at en politietterforsker med slik spesialutdanning tar avh&#xF8;ret uten at det blir vesentlig forsinket, og avh&#xF8;rsleder etter en samlet vurdering av hensynet til vitnet, siktede og etterforskingen vurderer forsinkelsen som s&#xE6;rlig uheldig, kan avh&#xF8;ret tas av en politietterforsker uten slik spesialutdanning. Avh&#xF8;reren skal da ha kompetanse i kreativ avh&#xF8;rsteknikk.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Et avh&#xF8;r av f&#xF8;rskolebarn eller s&#xE6;rlig s&#xE5;rbare voksne skal s&#xE5; vidt mulig tas av en politietterforsker som i tillegg har best&#xE5;tt Politih&#xF8;gskolens spesialutdanning i avh&#xF8;r av f&#xF8;rskolebarn og s&#xE6;rlig s&#xE5;rbare voksne.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Supplerende avh&#xF8;r skal tas av den samme avh&#xF8;reren som tok det f&#xF8;rste avh&#xF8;ret. Dersom hensynet til vitnet ikke taler mot det, kan supplerende avh&#xF8;r likevel tas av en annen avh&#xF8;rer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Barnehusets rolle</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Tas avh&#xF8;ret p&#xE5; et barnehus, jf. straffeprosessloven &#xA7; 239f, skal ansatte ved barnehuset m&#xF8;te og ivareta vitnet n&#xE5;r det kommer til barnehuset. Ansatte ved barnehuset skal ogs&#xE5; delta i samr&#xE5;dsm&#xF8;ter, form&#xF8;ter og etterm&#xF8;ter og gis anledning til &#xE5; f&#xF8;lge avh&#xF8;ret via videooverf&#xF8;ring sammen med de andre som skal f&#xF8;lge avh&#xF8;ret p&#xE5; barnehuset.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Tas avh&#xF8;ret et annet sted, avgj&#xF8;r avh&#xF8;rslederen om ansatte fra barnehuset skal gis anledning til &#xE5; v&#xE6;re til stede.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Barnehusets ansatte skal ha barnefaglig kompetanse og kompetanse om psykisk utviklingshemmede og andre med funksjonsnedsettelse. De skal bidra til &#xE5; gi vitner som avh&#xF8;res p&#xE5; barnehuset god oppf&#xF8;lging og behandling og til at avh&#xF8;rsleder f&#xE5;r et godt grunnlag for sine beslutninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Frister</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Tilrettelagte avh&#xF8;r skal gjennomf&#xF8;res snarest mulig og innen fristene i straffeprosessloven &#xA7; 239e.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Samr&#xE5;dsm&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Avh&#xF8;rslederen har ansvar for at det f&#xF8;r hvert avh&#xF8;r gjennomf&#xF8;res et samr&#xE5;dsm&#xF8;te.</article>
        <article class="legalP" id="paragraf-7-ledd-2">En ansatt fra barnehuset skal delta p&#xE5; samr&#xE5;dsm&#xF8;ter. Vitnets verge, vitnets bistandsadvokat og barneverntjenesten eller omsorgstjenesten skal gis anledning til &#xE5; delta p&#xE5; samr&#xE5;dsm&#xF8;te med mindre sterke grunner taler mot det.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Samr&#xE5;dsm&#xF8;tet kan gjennomf&#xF8;res som telefon- eller videokonferanse.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Et tilrettelagt avh&#xF8;r kan gjennomf&#xF8;res uten at det har v&#xE6;rt et samr&#xE5;dsm&#xF8;te, dersom avh&#xF8;rslederen, etter &#xE5; ha konferert med barnehuset, mener samr&#xE5;dsm&#xF8;te ikke vil gi et bedre grunnlag for &#xE5; avgj&#xF8;re hvordan avh&#xF8;ret b&#xF8;r gjennomf&#xF8;res og hvordan vitnet skal tas vare p&#xE5; f&#xF8;r, under og etter avh&#xF8;ret eller at det av hensyn til vitnet vil v&#xE6;re bedre at avh&#xF8;ret blir tatt umiddelbart.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Form&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Avh&#xF8;rslederen har ansvar for at det f&#xF8;r hvert avh&#xF8;r gjennomf&#xF8;res et form&#xF8;te der avh&#xF8;reren og de som skal f&#xF8;lge avh&#xF8;ret gis anledning til &#xE5; delta.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Form&#xF8;tet skal gjennomf&#xF8;res p&#xE5; det stedet avh&#xF8;ret skal tas. F&#xF8;lger en eller flere av akt&#xF8;rene avh&#xF8;ret via videooverf&#xF8;ring, kan form&#xF8;tet gjennomf&#xF8;res som en telefon- eller videokonferanse.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Et tilrettelagt avh&#xF8;r kan gjennomf&#xF8;res uten at det har v&#xE6;rt et form&#xF8;te, dersom avh&#xF8;rslederen, etter &#xE5; ha konferert med barnehuset, mener at form&#xF8;te ikke vil gi et bedre grunnlag for &#xE5; avgj&#xF8;re hvordan avh&#xF8;ret b&#xF8;r gjennomf&#xF8;res eller at det av hensyn til vitnet vil v&#xE6;re bedre at avh&#xF8;ret blir tatt umiddelbart.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av tilrettelagte avh&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Et tilrettelagt avh&#xF8;r skal gjennomf&#xF8;res etter gjeldende anerkjente metoder for avh&#xF8;r av barn og s&#xE6;rlig s&#xE5;rbare voksne.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Vitnet skal avh&#xF8;res i et eget rom. Taler hensynet til vitnet for det, kan avh&#xF8;rslederen beslutte at en tolk eller personer som skal ivareta vitnet, kan oppholde seg i avh&#xF8;rsrommet.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Andre som etter straffeprosessloven &#xA7; 239d kan f&#xF8;lge avh&#xF8;ret, skal f&#xF8;lge avh&#xF8;ret sammen via videooverf&#xF8;ring i et annet rom p&#xE5; avh&#xF8;rsstedet. &#xC9;n eller flere av akt&#xF8;rene kan f&#xF8;lge avh&#xF8;ret via videooverf&#xF8;ring fra et annet sted dersom avh&#xF8;rsleder finner det ubetenkelig. Avh&#xF8;ret kan ledes fra et annet sted enn barnehuset, dersom avh&#xF8;rslederen, etter &#xE5; ha konferert med avh&#xF8;rer og barnehuset, finner det ubetenkelig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Formaning og forsikring</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Formaningen av vitnet etter straffeprosessloven &#xA7; 128 skal tilpasses vitnets alder og utviklingsniv&#xE5;. Tilsvarende gjelder dersom vitnet skal avgi forsikring etter straffeprosessloven &#xA7; 131, jf. straffeprosessloven &#xA7; 234 og &#xA7; 132.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Informasjon til vitnet</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Avh&#xF8;reren skal gi vitnet informasjon om avh&#xF8;rssituasjonen. Informasjonen kan omfatte hvem som f&#xF8;lger avh&#xF8;ret og hvor de befinner seg, at det tas videoopptak av avh&#xF8;ret, hvem som kan f&#xE5; se opptaket i ettertid og hva opptaket skal benyttes til. Hvor mye informasjon som skal gis og hvordan den skal formidles skal tilpasses vitnets alder, utviklings- og funksjonsniv&#xE5; og omstendighetene for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Etterm&#xF8;te</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Avh&#xF8;rslederen har ansvar for at det rett etter hvert avh&#xF8;r gjennomf&#xF8;res et etterm&#xF8;te. En ansatt fra barnehuset skal delta p&#xE5; etterm&#xF8;tet. Vitnets verge, vitnets bistandsadvokat og barneverntjenesten eller omsorgstjenesten skal gis anledning til &#xE5; delta p&#xE5; etterm&#xF8;te med mindre sterke grunner taler mot det.</article>
        <article class="legalP" id="paragraf-12-ledd-2">I etterm&#xF8;tet skal det dr&#xF8;ftes om det er behov for at vitnet f&#xF8;lges opp og ivaretas videre og hvem som skal ha ansvaret for det.</article>
        <article class="legalP" id="paragraf-12-ledd-3">I etterm&#xF8;tet skal det dr&#xF8;ftes n&#xE5;r og hvordan barneverntjenesten eller omsorgstjenesten skal samtale med vitnet om saken.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Har vitnet en funksjonsnedsettelse og det er uklart om den medf&#xF8;rer samme behov for tilrettelagt avh&#xF8;r som vitner med psykisk utviklingshemming normalt har, skal vitnets funksjonsniv&#xE5; dr&#xF8;ftes slik at avh&#xF8;rslederen s&#xE5; tidlig som mulig kan f&#xE5; avklart om vitnet vil m&#xE5;tte avgi forklaring under en hovedforhandling.</article>
        <article class="legalP" id="paragraf-12-ledd-5">Avh&#xF8;rslederen skal i m&#xF8;tet klargj&#xF8;re rekkevidden av taushetsplikt p&#xE5;lagt etter straffeprosessloven &#xA7; 239d femte ledd.</article>
        <article class="legalP" id="paragraf-12-ledd-6">Etterm&#xF8;tet skal gjennomf&#xF8;res der det tilrettelagte avh&#xF8;ret er tatt. Har en eller flere av akt&#xF8;rene fulgt avh&#xF8;ret via videooverf&#xF8;ring fra annet sted, kan etterm&#xF8;tet gjennomf&#xF8;res som telefon- eller videokonferanse.</article>
        <article class="legalP" id="paragraf-12-ledd-7">Etterm&#xF8;te kan utelates dersom avh&#xF8;rslederen, etter &#xE5; ha konferert med barnehuset, anser det ubetenkelig fordi forholdene som skal tas opp i etterm&#xF8;tet allerede er avklart.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Protokoll fra avh&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Avh&#xF8;rslederen skal sikre at det f&#xF8;res protokoll fra alle tilrettelagte avh&#xF8;r.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Protokollen skal opplyse om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-1"><article class="legalP" id="paragraf-13-ledd-2-punkt-1-ledd-1">tid og sted for avh&#xF8;ret, og dersom avh&#xF8;ret ikke er tatt p&#xE5; barnehus, skal grunnen til dette oppgis, jf. straffeprosessloven &#xA7; 239f</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-2"><article class="legalP" id="paragraf-13-ledd-2-punkt-2-ledd-1">vitnets navn og hva saken gjelder</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-3"><article class="legalP" id="paragraf-13-ledd-2-punkt-3-ledd-1">navnet p&#xE5; protokollf&#xF8;reren, avh&#xF8;reren og alle som f&#xF8;lger avh&#xF8;ret og hvor de som ikke er p&#xE5; avh&#xF8;rsstedet befinner seg</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-4"><article class="legalP" id="paragraf-13-ledd-2-punkt-4-ledd-1">det har blitt avholdt samr&#xE5;dsm&#xF8;te, form&#xF8;te og etterm&#xF8;te, jf. &#xA7; 7, &#xA7; 8 og &#xA7; 12, og hvis ikke, &#xE5;rsaken til dette</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-5"><article class="legalP" id="paragraf-13-ledd-2-punkt-5-ledd-1">hvem som deltok i samr&#xE5;dsm&#xF8;tet, form&#xF8;tet og etterm&#xF8;tet og hva som ble diskutert</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-6"><article class="legalP" id="paragraf-13-ledd-2-punkt-6-ledd-1">fristen for &#xE5; ta avh&#xF8;ret er overholdt, og dersom fristen er forlenget, grunnen til forlengelsen, jf. straffeprosessloven &#xA7; 239e</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-7"><article class="legalP" id="paragraf-13-ledd-2-punkt-7-ledd-1">avh&#xF8;ret er det f&#xF8;rste eller et supplerende avh&#xF8;r, jf. &#xA7; 239c</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-8"><article class="legalP" id="paragraf-13-ledd-2-punkt-8-ledd-1">vitner som ikke har vitne- og forklaringsplikt har blitt informert om at de ikke har det, jf. straffeprosessloven &#xA7; 239a annet ledd, jf. straffeprosessloven &#xA7; 235</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-9"><article class="legalP" id="paragraf-13-ledd-2-punkt-9-ledd-1">siktede har blitt varslet, n&#xE5;r det ble varslet og om siktede har f&#xE5;tt oppnevnt forsvarer, jf. straffeprosessloven &#xA7; 239b f&#xF8;rste, fjerde og femte ledd</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-10"><article class="legalP" id="paragraf-13-ledd-2-punkt-10-ledd-1">hvilke sp&#xF8;rsm&#xE5;l og innsigelser forsvareren har reist og hvis disse har blitt avvist, begrunnelsen for avslaget, jf. straffeprosessloven &#xA7; 239d fjerde ledd</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="paragraf-13-ledd-2-punkt-11"><article class="legalP" id="paragraf-13-ledd-2-punkt-11-ledd-1">avh&#xF8;ret er tatt opp p&#xE5; video- eller lydopptak og om opptaket ble stoppet under avh&#xF8;ret, jf. straffeprosessloven &#xA7; 239a tredje ledd.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-13-ledd-3">Etter avh&#xF8;ret skal protokollen gjennomg&#xE5;s og undertegnes av avh&#xF8;rsleder, forsvarer og bistandsadvokat.</article>
        <article class="legalP" id="paragraf-13-ledd-4">Protokollen skal etter avh&#xF8;ret suppleres med informasjon<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-13-ledd-4-punkt-1"><article class="legalP" id="paragraf-13-ledd-4-punkt-1-ledd-1">om og n&#xE5;r det er tatt ut siktelse, jf. straffeprosessloven &#xA7; 239b, eller om saken er henlagt</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-13-ledd-4-punkt-2"><article class="legalP" id="paragraf-13-ledd-4-punkt-2-ledd-1">om og n&#xE5;r siktede og forsvareren har f&#xE5;tt gj&#xF8;re seg kjent med dokumentene i saken, herunder videoopptak av tilrettelagt avh&#xF8;r, jf. straffeprosessloven &#xA7; 239b fjerde ledd</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-13-ledd-4-punkt-3"><article class="legalP" id="paragraf-13-ledd-4-punkt-3-ledd-1">om og n&#xE5;r siktede har f&#xE5;tt forkynt at det er adgang til &#xE5; begj&#xE6;re supplerende avh&#xF8;r av vitnet og at videoopptak kan tre i stedet for vitnets personlige forklaring under hovedforhandlingen og hvilken frist som er satt for &#xE5; begj&#xE6;re supplerende avh&#xF8;r, jf. straffeprosessloven &#xA7; 239b fjerde ledd</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-13-ledd-4-punkt-4"><article class="legalP" id="paragraf-13-ledd-4-punkt-4-ledd-1">om og n&#xE5;r siktede har begj&#xE6;rt supplerende avh&#xF8;r, jf. straffeprosessloven &#xA7; 239c andre ledd, og hvis begj&#xE6;ringen er avvist, begrunnelsen for dette</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-13-ledd-4-punkt-5"><article class="legalP" id="paragraf-13-ledd-4-punkt-5-ledd-1">om det er besluttet supplerende avh&#xF8;r, jf. straffeprosessloven &#xA7; 239c.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Utskrift av avh&#xF8;r</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">I saker der vitnet forteller om straffbare forhold eller det er grunn til &#xE5; tro at noe straffbart har skjedd, skal det tas utskrift av hele avh&#xF8;ret (dialogutskrift). Dersom det anses ubetenkelig, kan avh&#xF8;rsleder beslutte at det bare skal tas utskrift av deler av avh&#xF8;ret eller at det skrives et sammendrag kombinert med utskrift av s&#xE6;rlig viktige uttalelser. Avh&#xF8;rslederen skal lese gjennom og godkjenne sammendraget. Utskriften eller sammendraget skal foreligge s&#xE5; snart som mulig.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Har et gjennomf&#xF8;rt avh&#xF8;r avkreftet en mistanke eller det av andre grunner ser ut til at saken vil bli henlagt, skal det ikke tas utskrift av avh&#xF8;ret, men skrives en kort oppsummering fra avh&#xF8;ret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-09-24-1098/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse og overgangsregel</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Forskriften trer i kraft fra 2. oktober 2015.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Forskriften gjelder alle avh&#xF8;r som tas etter ikrafttredelsen.</article>
      </article>
    </main>
  </body>
</html>
