<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-18-1849</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-18-1849</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 17 s 2776</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-04-29-613</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/2005-06-17-62/&#xA7;1-3</li>
            <li>lov/2005-06-17-62/&#xA7;2-2</li>
            <li>lov/2005-06-17-62/&#xA7;3-2</li>
            <li>lov/2005-06-17-62/&#xA7;3-3</li>
            <li>lov/2005-06-17-62/&#xA7;3-5</li>
            <li>lov/2005-06-17-62/&#xA7;4-2</li>
            <li>lov/2005-06-17-62/&#xA7;4-3</li>
            <li>lov/2005-06-17-62/&#xA7;4-5</li>
            <li>lov/2005-06-17-62/&#xA7;4-6</li>
            <li>forskrift/2010-02-12-158/&#xA7;68</li>
            <li>lov/1981-03-13-6/&#xA7;9</li>
            <li>lov/1981-03-13-6/&#xA7;40</li>
            <li>lov/1981-03-13-6/&#xA7;42</li>
            <li>lov/1976-06-11-79/&#xA7;4</li>
            <li>forskrift/2010-02-12-158/&#xA7;68</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-01-06 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1495</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i aktivitetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Petroleumstilsynet 18. desember 2015 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18, lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 1-3, &#xA7; 2-2, &#xA7; 3-2, &#xA7; 3-3, &#xA7; 3-5, &#xA7; 4-2, &#xA7; 4-3, &#xA7; 4-5 og &#xA7; 4-6 og forskrift 12. februar 2010 nr. 158 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten og p&#xE5; enkelte landanlegg (rammeforskriften) &#xA7; 68 f&#xF8;rste ledd bokstav c. Fastsatt av Milj&#xF8;direktoratet 18. desember 2015 med hjemmel i lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven) &#xA7; 9, &#xA7; 40 og &#xA7; 42, lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 4 og forskrift 12. februar 2010 nr. 158 om helse, milj&#xF8; og sikkerhet i petroleumsvirksomheten og p&#xE5; enkelte landanlegg (rammeforskriften) &#xA7; 68 f&#xF8;rste ledd bokstav c.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-18-1849</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 57. Deteksjon og kartlegging av akutt forurensning (fjernm&#xE5;lingssystem)</li><li>&#xA7; 60. Utslipp av produsert vann</li><li>&#xA7; 60a. Utslipp av oljeholdig drenasjevann</li><li>&#xA7; 60b. Utslipp av oljeholdig fortrengningsvann</li><li>&#xA7; 63. Kategorisering av stoff og kjemikalier</li><li>&#xA7; 64. Milj&#xF8;vurderinger av kjemikalier</li><li>&#xA7; 78. Samarbeid om beredskap mot akutt forurensning</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-18-1849" id="dokument">
      <h1>Forskrift om endring i forskrift om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-12-18-1849/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 29. april 2010 nr. 613 om utf&#xF8;ring av aktiviteter i petroleumsvirksomheten (aktivitetsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 Trening og &#xF8;velser</article>
        <article class="defaultP" margin-top="true">Nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Operat&#xF8;ren skal, gjennom &#xF8;velser, verifisere at alle ytelseskravene for beredskap mot akutt forurensning er oppfylt, og at beredskapsressursene som er forutsatt brukt er operative og tilgjengelige. Verifikasjonen skal v&#xE6;re gjennomf&#xF8;rt f&#xF8;r den planlagte aktiviteten starter. Dokumentasjonen skal kunne legges fram p&#xE5; foresp&#xF8;rsel fra myndighetene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 51 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Utbl&#xE5;singssikringer med styringsfunksjoner og annet trykkontrollutstyr p&#xE5; innretningen skal trykk- og funksjonspr&#xF8;ves, jf. &#xA7; 45 og &#xA7; 47.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Utbl&#xE5;singssikringer med styringsfunksjoner og annet trykkontrollutstyr p&#xE5; innretningen skal heloverhales og resertifiseres hvert femte &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 52 Generelle krav til milj&#xF8;overv&#xE5;king</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Operat&#xF8;ren skal overv&#xE5;ke det ytre milj&#xF8;et, jf. rammeforskriften &#xA7; 48.</article>
        <article class="defaultP" margin-top="true">Tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Milj&#xF8;overv&#xE5;kingen av forurensning fra regul&#xE6;re utslipp skal omfatte b&#xE5;de bunnhabitater (sedimentene, bl&#xF8;t- og hardbunnsfauna) og vanns&#xF8;ylen, og skal gjennomf&#xF8;res og rapporteres som beskrevet i Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten til havs (M-300).</article>
        <article class="defaultP" margin-top="true">Fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Operat&#xF8;rene skal samarbeide om overv&#xE5;king.</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 Grunnlagsunders&#xF8;kelser</article>
        <article class="defaultP" margin-top="true">Andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Grunnlagsunders&#xF8;kelser av sedimentene og aktuelle faunaelementer p&#xE5; havbunnen skal utf&#xF8;res og rapporteres i henhold til Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten til havs (M-300). En grunnlagsunders&#xF8;kelse gjelder i seks &#xE5;r, med mindre Milj&#xF8;direktoratet fastsetter en annen varighet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 54 Milj&#xF8;overv&#xE5;king av bunnhabitater</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Planer for milj&#xF8;overv&#xE5;king av bunnhabitater (sedimenter, bl&#xF8;t- og hardbunnsfauna) skal utarbeides i henhold til Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten til havs (M-300).</article>
        <article class="defaultP" margin-top="true">Femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Milj&#xF8;direktoratet kan i s&#xE6;rlige tilfeller gi p&#xE5;legg om andre typer milj&#xF8;unders&#xF8;kelser, og unders&#xF8;kelser i andre deler av influensomr&#xE5;det, enn de som er beskrevet i Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten til havs (M-300).</article>
        <article class="defaultP" margin-top="true">&#xA7; 55 Milj&#xF8;overv&#xE5;king av vanns&#xF8;ylen</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Planer for milj&#xF8;overv&#xE5;king av vanns&#xF8;ylen skal utarbeides i henhold til Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten til havs (M-300).</article>
        <article class="defaultP" margin-top="true">Fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Milj&#xF8;direktoratet kan i s&#xE6;rlige tilfeller gi p&#xE5;legg om andre typer milj&#xF8;unders&#xF8;kelser, og unders&#xF8;kelser i andre deler av influensomr&#xE5;det, enn de som er beskrevet i Retningslinjer for milj&#xF8;overv&#xE5;king av petroleumsvirksomheten til havs (M-300).</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 Oppf&#xF8;lging av overv&#xE5;kingsresultater</article>
        <article class="defaultP" margin-top="true">Siste setning oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;57" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 57</span>. <span class="legalArticleTitle">Deteksjon og kartlegging av akutt forurensning (fjernm&#xE5;lingssystem)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Operat&#xF8;ren skal etablere et fjernm&#xE5;lingssystem for &#xE5; oppdage og kartlegge posisjon, areal, mengde og egenskaper til akutt forurensning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Fjernm&#xE5;lingssystemet skal, mest mulig uavhengig av sikt, lys og v&#xE6;rforhold, gi tilstrekkelig informasjon til &#xE5; sikre at akutt forurensning fra aktiviteten raskest mulig blir oppdaget og kartlagt. Lekkasjedeteksjon basert blant annet p&#xE5; prosessoverv&#xE5;king, overv&#xE5;king av vanns&#xF8;yle og bunnhabitater skal vurderes som en del av fjernm&#xE5;lingssystemet. Det skal foreligge en plan for deteksjon og kartlegging basert p&#xE5; milj&#xF8;risiko. Fjernm&#xE5;lingssystemet skal gi tilstrekkelig informasjon om utslippsmengde og spredning til at det kan tas beslutning om n&#xF8;dvendige risikoreduserende tiltak, jf. rammeforskriften &#xA7; 48.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Omr&#xE5;det rundt innretningen skal overv&#xE5;kes regelmessig med sikte p&#xE5; deteksjon av akutt forurensning. Behov for kontinuerlig overv&#xE5;king skal vurderes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Operat&#xF8;rene skal samarbeide ved &#xE5; etablere systemer som sikrer at akutt forurensning som har drevet bort fra innretningen blir oppdaget og kartlagt, jf. rammeforskriften &#xA7; 21 og denne forskriften &#xA7; 78.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Akutt forurensning som er oppdaget skal kartlegges blant annet med hensyn til utbredelse, drivretning, utslippsmengde. Tykkelsesfordeling p&#xE5; oljeflak p&#xE5; havoverflaten skal kartlegges. Kartleggingen skal i settes i gang snarest mulig etter at den akutte forurensningen er oppdaget. Visuell observasjon p&#xE5; havoverflaten skal gj&#xF8;res i henhold til Bonn agreement oil appearance code (BAOAC).</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Operat&#xF8;ren skal bidra til videreutvikling av fjernm&#xE5;lingsverkt&#xF8;y.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Milj&#xF8;direktoratet kan stille n&#xE6;rmere krav til deteksjon og kartlegging av akutt forurensning.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 58 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ved akutt forurensning skal milj&#xF8;unders&#xF8;kelser iverksettes for &#xE5; identifisere og beskrive skade p&#xE5; s&#xE5;rbare milj&#xF8;verdier p&#xE5; &#xE5;pent hav, ved kysten og i strandsonen. Unders&#xF8;kelsene skal iverksettes snarest mulig og senest innen 48 timer etter at forurensningen ble oppdaget. De skal bygge p&#xE5; resultater fra kartleggingen av s&#xE5;rbare milj&#xF8;verdier som er gjennomf&#xF8;rt i henhold til &#xA7; 53 og datagrunnlag fra milj&#xF8;risikoanalysene, jf. styringsforskriften &#xA7; 17. Virkningen av mekanisk bekjempelse og/eller bruk av dispergerings- og strandrensemidler skal unders&#xF8;kes b&#xE5;de med hensyn til bekjempningsmetodens effektivitet og p&#xE5;virkningen p&#xE5; milj&#xF8;verdier.</article>
        <article class="defaultP" margin-top="true">&#xA7; 59 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Dersom det p&#xE5;vises olje eller kondensat i tilknytning til leteaktivitet, skal det snarest mulig foretas en karakterisering av oljen eller kondensatet. Resultatene fra karakteriseringen skal inng&#xE5; i grunnlaget for vurdering av milj&#xF8;risiko knyttet til akutt forurensning ved eventuell framtidig aktivitet og i beslutningsgrunnlaget for &#xE5; redusere risikoen, inkludert dimensjonering og utvikling av beredskap.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Karakteriseringen skal omfatte fysiske og kjemiske egenskaper, inkludert forvitring og skjebne i marint milj&#xF8; under relevante ytre betingelser.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Olje og kondensat som kan forekomme som akutt forurensing, skal m&#xE5;les regelmessig med hensyn til fysiske og kjemiske parametere. Dersom slike m&#xE5;linger viser endringer av betydning, skal ny karakterisering gjennomf&#xF8;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;60" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 60</span>. <span class="legalArticleTitle">Utslipp av produsert vann</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Produsert vann skal renses f&#xF8;r utslipp til sj&#xF8;.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Oljeinnholdet i produsert vann som slippes til sj&#xF8;, skal v&#xE6;re s&#xE5; lavt som mulig, jf. rammeforskriften kapittel II og styringsforskriften &#xA7; 7 og &#xA7; 8. Oljeinnholdet skal uansett ikke overstige 30 mg olje per liter vann som veid gjennomsnitt for en kalenderm&#xE5;ned.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">For innretninger som har utslipp av produsert vann, skal operat&#xF8;ren gjennomf&#xF8;re milj&#xF8;rettede risikovurderinger av utslippene. Disse skal gjennomf&#xF8;res s&#xE5; snart som mulig etter at produsert vann er tilgjengelig. Nye risikovurderinger skal gjennomf&#xF8;res ved vesentlige endringer i utslippet eller uansett minimum hvert femte &#xE5;r. Milj&#xF8;direktoratet kan stille n&#xE6;rmere krav til gjennomf&#xF8;ring av og frekvens for milj&#xF8;rettede risikovurderinger av utslipp av produsert vann. Dokumentasjon knyttet til gjennomf&#xF8;rte risikovurderinger skal kunne fremlegges p&#xE5; foresp&#xF8;rsel fra Milj&#xF8;direktoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Renseanlegg skal utformes og opereres slik at den milj&#xF8;messige belastningen ved utslipp til sj&#xF8; blir minst mulig selv om utslippsbegrensningene, jf. annet ledd, vil kunne overholdes ogs&#xE5; med redusert renseeffekt. Operat&#xF8;ren skal etablere og opprettholde en beste praksis for drift og vedlikehold av prosessanlegget, inkludert renseenheter som inng&#xE5;r i anlegget p&#xE5; den enkelte innretningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Operat&#xF8;ren skal jevnlig vurdere mulige tekniske l&#xF8;sninger som kan redusere den milj&#xF8;messige belastningen ved utslipp av oljeholdig vann. Dokumentasjon knyttet til slike vurderinger skal kunne fremlegges p&#xE5; foresp&#xF8;rsel fra Milj&#xF8;direktoratet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Milj&#xF8;direktoratet kan stille ytterligere krav til utslipp av produsert vann.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-7">Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til injeksjon av produsert vann.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 60a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;60a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 60a</span>. <span class="legalArticleTitle">Utslipp av oljeholdig drenasjevann</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Oljeholdig drenasjevann kan slippes til sj&#xF8; etter rensing. Oljeinnholdet i drenasjevann som slippes til sj&#xF8;, skal v&#xE6;re s&#xE5; lavt som mulig, jf. rammeforskriften kapittel II og styringsforskriften &#xA7; 7 og &#xA7; 8. Oljeinnholdet skal uansett ikke overstige 30 mg olje per liter vann som veid gjennomsnitt for en kalenderm&#xE5;ned. Renseanlegg for drenasjevann skal opereres slik at den milj&#xF8;messige belastningen ved utslipp til sj&#xF8; blir minst mulig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Kjemikalier som f&#xF8;lger oljeholdig drenasjevann til sj&#xF8; etter rensing m&#xE5; v&#xE6;re omfattet av tillatelse til utslipp, jf. &#xA7; 66 f&#xF8;rste ledd. Det er ikke tillatt &#xE5; tilsette kjemikalierester eller annet avfall til drenasjevann som slippes til sj&#xF8; i medhold av denne paragrafen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Milj&#xF8;direktoratet kan stille ytterligere krav til utslipp av drenasjevann.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til injeksjon av drenasjevann.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 60b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;60b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 60b</span>. <span class="legalArticleTitle">Utslipp av oljeholdig fortrengningsvann</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Oljeholdig fortrengningsvann kan slippes til sj&#xF8; dersom oljeinnholdet ikke overstiger 30 mg olje per liter vann.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 62 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Operat&#xF8;ren skal s&#xF8;rge for at kjemikalier som skal brukes eller slippes ut fra petroleumsvirksomheten p&#xE5; kontinentalsokkelen, er testet med hensyn til iboende &#xF8;kotoksikologiske egenskaper. &#xD8;kotoksikologisk testing av kjemikalier skal utf&#xF8;res ved laboratorier som er godkjent i henhold til OECDs prinsipper for god laboratoriepraksis.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Kjemikalier skal testes for de enkelte organiske stoffenes bionedbrytbarhet i henhold til OECDs retningslinjer for testing av kjemikalier, test nummer 306. Dersom denne testen ikke kan benyttes fordi stoffet er ul&#xF8;selig i vann, skal marine BODIS test gjennomf&#xF8;res i henhold til ISO 10708:1997 med modifikasjoner beskrevet i &#xAB;Biodegradability of chemical substances in seawater &#x2013; Results of the four OSPARCOM ring tests&#xBB;. Milj&#xF8;direktoratet kan etter s&#xF8;knad godkjenne bruk av alternative testmetoder for stoff som er kjent giftige for mikroorganismer, dersom metodene er standardiserte.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Kjemikalier skal testes for de enkelte organiske stoffenes potensial for bioakkumulering, i henhold til OECDs retningslinjer for testing av kjemikalier, test nummer 117 eller test nummer 107. Dette gjelder kun for stoff med molekylvekt lavere enn 700 g/mol. For stoff som ikke lar seg teste etter standardiserte metoder, skal bioakkumuleringspotensialet beregnes basert p&#xE5; modelleringer eller faglige vurderinger, som skal dokumenteres og beskrives i HOCNF, jf. femte ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Kjemikalier skal testes for de enkelte organiske og uorganiske stoffenes akutte giftighet med f&#xF8;lgende tester:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">Veksthemming p&#xE5; Skeletonema costatum eller Phaeodactylum tricornutum i henhold til ISO 10253:2006,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">akutt d&#xF8;delighet p&#xE5; Acartia tonsa eller Tisbe battaglia i henhold til ISO 14669:1999,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-3"><article class="legalP" id="kapittel-1-ledd-20-punkt-3-ledd-1">akutt giftighet p&#xE5; yngel av Scophtalmus maximus eller yngel av Cyprinodon variegatus i henhold til Part B i OSPARs protokoller for testing av kjemikalier brukt av petroleumsindustrien til havs. Dette gjelder ikke dersom stoffet er uorganisk og har en giftighet p&#xE5; de &#xF8;vrige testorganismene p&#xE5; EC50 eller LC50 mindre enn eller lik 1 mg/l, eller er organisk og har en giftighet p&#xE5; de &#xF8;vrige testorganismene p&#xE5; EC50 eller LC50 mindre enn eller lik 10 mg/l,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-4"><article class="legalP" id="kapittel-1-ledd-20-punkt-4-ledd-1">giftighetstest p&#xE5; Corophium sp. i henhold til OSPARs protokoller for testing av kjemikalier brukt av petroleumsindustrien til havs, dersom stoffet synker, har Koc&gt;1000, har log (Pow)&gt;4, p&#xE5; noen annen m&#xE5;te er kjent &#xE5; adsorberes til partikler eller ende opp i sedimentene, eller inneholder surfaktanter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-21">Milj&#xF8;direktoratet kan etter s&#xF8;knad godkjenne andre relevante giftighetstester dersom de er utf&#xF8;rt etter standardiserte metoder.</article>
        <article class="legalP" id="kapittel-1-ledd-22">OSPAR Harmonised Offshore Chemical Notification Format (HOCNF) skal foreligge for alle kjemikalier som brukes eller slippes ut. Resultatene fra den &#xF8;kotoksikologiske testingen skal inng&#xE5; i HOCNF del 2. Kravene om &#xF8;kotoksikologisk testing og dokumentasjon gjelder ikke:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-1"><article class="legalP" id="kapittel-1-ledd-22-punkt-1-ledd-1">sm&#xF8;remidler som ikke g&#xE5;r til utslipp til sj&#xF8;, inkludert slike som leveres i spraybokser,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-2"><article class="legalP" id="kapittel-1-ledd-22-punkt-2-ledd-1">kjemikalier i lukkede systemer som ikke g&#xE5;r til utslipp til sj&#xF8;, og med forbruk under 3000 kg per innretning per &#xE5;r,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-3"><article class="legalP" id="kapittel-1-ledd-22-punkt-3-ledd-1">laboratoriekjemikalier,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-4"><article class="legalP" id="kapittel-1-ledd-22-punkt-4-ledd-1">dispergeringsmidler og strandrensemidler til bekjempelse av akutt forurensning,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-5"><article class="legalP" id="kapittel-1-ledd-22-punkt-5-ledd-1">nye kjemikalier som skal felttestes, jf. &#xA7; 66,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-6"><article class="legalP" id="kapittel-1-ledd-22-punkt-6-ledd-1">drivstoff,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-7"><article class="legalP" id="kapittel-1-ledd-22-punkt-7-ledd-1">maling og andre overflatebehandlingsmidler, inkludert slike som leveres i spraybokser,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-8"><article class="legalP" id="kapittel-1-ledd-22-punkt-8-ledd-1">gassporstoff,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-22-punkt-9"><article class="legalP" id="kapittel-1-ledd-22-punkt-9-ledd-1">kaliumhydroksid, natriumhydroksid, saltsyre, svovelsyre, salpetersyre og fosforsyre.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-23">Kravene om testing og &#xF8;kotoksikologisk dokumentasjon i form av HOCNF del 2, gjelder ikke kjemikalier i gr&#xF8;nn kategori, jf. &#xA7; 63, additivpakkene i kjemikalier i lukkede system som ikke g&#xE5;r til utslipp til sj&#xF8; med forbruk over 3000 kg, urenheter og polymerer. For polymerer kan Milj&#xF8;direktoratet allikevel kreve data, dersom de anser dette som n&#xF8;dvendig for &#xE5; vurdere stoffets egenskaper.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;63" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 63</span>. <span class="legalArticleTitle">Kategorisering av stoff og kjemikalier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Operat&#xF8;ren skal kategorisere stoff og kjemikalier som er omfattet av krav til dokumentasjon i henhold til &#xA7; 62 sjette ledd. Kravet gjelder ikke urenheter i kjemikalier. Kravet gjelder alle kjemikalier med krav til &#xF8;kotoksikologisk dokumentasjon i form av HOCNF.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Svart kategori omfatter f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-1-ledd-1">stoff p&#xE5; Prioritetslisten,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-2-ledd-1">stoff p&#xE5; OSPARs prioritetsliste,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-3-ledd-1">stoff p&#xE5; REACH kandidatliste,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-4-ledd-1">stoff som har b&#xE5;de BOD28 mindre enn 20 prosent og bioakkumuleringspotensial Log Pow st&#xF8;rre enn eller lik 5, jf. &#xA7; 62,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-5-ledd-1">stoff som har b&#xE5;de BOD28 mindre enn 20 prosent og giftighet LC50 eller EC50 mindre enn eller lik 10 mg/l, jf. &#xA7; 62,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-6-ledd-1">stoff som er arvestoffskadelige, Muta 1A og 1B, eller reproduksjonsskadelige, Rep kat 1A og 1B,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2-punkt-7-ledd-1">additivpakker som er unntatt krav om testing i henhold til &#xA7; 62 sjuende ledd, og ikke er testet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">R&#xF8;d kategori omfatter stoff som ikke omfattes av svart kategori, men m&#xF8;ter ett eller flere av f&#xF8;lgende kriterier:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-1-ledd-1">uorganiske stoff med akutt giftighet, EC50 eller LC50, mindre enn eller lik 1 mg/l, jf. &#xA7; 62,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-2-ledd-1">organiske stoff med BOD28 mindre enn 20 prosent, jf. &#xA7; 62,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3-ledd-1">organiske stoff eller stoffblandinger som m&#xF8;ter to av tre av de f&#xF8;lgende kriterier, jf. &#xA7; 62: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3-ledd-1-punkt-1-ledd-1">BOD28 mindre enn 60 prosent</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3-ledd-1-punkt-2-ledd-1">Log Pow, st&#xF8;rre enn eller lik 3 og molekylvekt mindre enn 700</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-3-ledd-1-punkt-3-ledd-1">Akutt giftighet, LC50 eller EC50, mindre enn eller lik 10 mg/l,</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3-punkt-4-ledd-1">polymerer som ikke har gjennomg&#xE5;tt &#xF8;kotoksikologiske tester, jf. &#xA7; 62.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Gul kategori omfatter stoffer som ikke omfattes av svart, r&#xF8;d eller gr&#xF8;nn kategori. Stoff i gul kategori med BOD28 st&#xF8;rre enn 20 prosent og mindre enn 60 prosent, jf. &#xA7; 62, skal vurderes og kategoriseres i f&#xF8;lgende underkategorier:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-1-ledd-1">underkategori 1 dersom nedbrytningsproduktene forventes &#xE5; bionedbrytes fullstendig,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-2-ledd-1">underkategori 2 dersom nedbrytningsproduktene forventes &#xE5; bionedbrytes til stoff som ikke er milj&#xF8;farlig(e),</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4-punkt-3-ledd-1">underkategori 3 dersom nedbrytningsproduktene forventes &#xE5; bionedbrytes til stoff som kan v&#xE6;re milj&#xF8;farlig(e).</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Vurderingene skal dokumenteres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">Gr&#xF8;nn kategori omfatter<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6-punkt-1-ledd-1">stoff p&#xE5; OSPARs PLONOR-liste,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6-punkt-2-ledd-1">stoff p&#xE5; listen i REACH vedlegg IV,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6-punkt-3-ledd-1">enkelte stoff som faller inn under REACH vedlegg V, etter godkjenning fra Milj&#xF8;direktoratet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Kjemikalier skal kategoriseres ut i fra innholdsstoffene p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-1-ledd-1">Svart kategori dersom kjemikalien inneholder stoff i svart kategori, jf. andre ledd,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-2-ledd-1">R&#xF8;d kategori dersom kjemikalien inneholder stoff i r&#xF8;d kategori, jf. tredje ledd, men ikke svart kategori,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-3-ledd-1">Gul kategori dersom kjemikalien inneholder stoff i gul kategori, jf. fjerde ledd, men ikke svart eller r&#xF8;d kategori. De skal videre kategoriseres i underkategorier, jf. fjerde ledd bokstavene a til c: <ul class="defaultList"><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-3-ledd-1-punkt-1-ledd-1">Underkategori 1 dersom kjemikalien kun inneholder stoff i underkategori 1,</article></article></li><li data-li-identifier="ii." data-name="ii."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-3-ledd-1-punkt-2-ledd-1">Underkategori 2 dersom kjemikalien inneholder stoff i underkategori 2, men ikke underkategori 3,</article></article></li><li data-li-identifier="iii." data-name="iii."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-3-ledd-1-punkt-3-ledd-1">Underkategori 3 dersom kjemikalien inneholder stoff i underkategori 3,</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7-punkt-4-ledd-1">Gr&#xF8;nn kategori dersom kjemikalien kun inneholder stoff i gr&#xF8;nn kategori, jf. femte ledd.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 64 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;64" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 64</span>. <span class="legalArticleTitle">Milj&#xF8;vurderinger av kjemikalier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Operat&#xF8;ren skal gjennomf&#xF8;re helhetlige vurderinger av kjemikalienes potensial for milj&#xF8;skade, basert p&#xE5; kjemikalienes iboende egenskaper, mengder, tid og sted for utslipp, samt andre forhold av betydning. Vurderingene skal gjennomf&#xF8;res:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-1-ledd-1">f&#xF8;r nye kjemikalier tas i bruk</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-2-ledd-1">ved inng&#xE5;else av kjemikaliekontrakter</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-3-ledd-1">minimum hvert tredje &#xE5;r for kjemikalier i gr&#xF8;nn og gul kategori</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1-punkt-4-ledd-1">minimum &#xE5;rlig for kjemikalier i r&#xF8;d og svart kategori.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Milj&#xF8;vurderingene skal dokumenteres.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 65 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Med utgangspunkt i milj&#xF8;vurderingene gjennomf&#xF8;rt etter &#xA7; 64, skal operat&#xF8;ren velge de kjemikaliene som gir lavest risiko for milj&#xF8;skade. Kjemikalier i svart og r&#xF8;d kategori og gul underkategori 3, jf. &#xA7; 63, skal kun velges dersom de er n&#xF8;dvendige av tekniske eller sikkerhetsmessige grunner, eller det i spesielle tilfeller er dokumentert at bruk av disse gir lavest risiko for milj&#xF8;skade.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Operat&#xF8;ren skal bruke kjemikalier med lavest mulig innhold av urenheter.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Operat&#xF8;ren skal ha s&#xE6;rskilte planer for substitusjon av kjemikalier i svart og r&#xF8;d kategori, og i gul underkategori 3, jf. &#xA7; 63. Planene skal gi en oversikt over hvilke kjemikalier som prioriteres skiftet ut og n&#xE5;r dette kan skje.</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 Bruk og utslipp av kjemikalier</article>
        <article class="defaultP" margin-top="true">Femte ledd og nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">F&#xF8;lgende er tillatt dersom det er i tr&#xE5;d med krav gitt i medhold av lov om kontroll med produkter og forbrukertjenester:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-1"><article class="legalP" id="kapittel-1-ledd-27-punkt-1-ledd-1">n&#xF8;dvendig bruk og utslipp av kjemikalier i brannvannsystemer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-2"><article class="legalP" id="kapittel-1-ledd-27-punkt-2-ledd-1">bruk av sm&#xF8;remidler som ikke g&#xE5;r til utslipp til sj&#xF8;, inkludert slike som leveres i spraybokser,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-3"><article class="legalP" id="kapittel-1-ledd-27-punkt-3-ledd-1">bruk av kjemikalier i lukkede systemer, som ikke g&#xE5;r til utslipp til sj&#xF8;, og med forbruk under 3000 kg per innretning per &#xE5;r,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-4"><article class="legalP" id="kapittel-1-ledd-27-punkt-4-ledd-1">bruk av laboratoriekjemikalier,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-5"><article class="legalP" id="kapittel-1-ledd-27-punkt-5-ledd-1">dispergeringsmidler og strandrensemidler til bekjempelse av akutt forurensning,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-6"><article class="legalP" id="kapittel-1-ledd-27-punkt-6-ledd-1">bruk av drivstoff,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-7"><article class="legalP" id="kapittel-1-ledd-27-punkt-7-ledd-1">bruk av maling og andre overflatebehandlingsmidler, inkludert slike som leveres i spraybokser,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-8"><article class="legalP" id="kapittel-1-ledd-27-punkt-8-ledd-1">bruk av gassporstoff,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-27-punkt-9"><article class="legalP" id="kapittel-1-ledd-27-punkt-9-ledd-1">bruk og utslipp av beredskapskjemikalier.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-28">Det er ikke tillatt med utslipp av kjemikalier som brukes for &#xE5; hindre tapt sirkulasjon og som best&#xE5;r av eller inneholder plast.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende sjette og syvende ledd blir syvende og &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">Syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Felttesting av kjemikalier i antatt r&#xF8;d, gul eller gr&#xF8;nn kategori, som er alternativer til kjemikalier som er inkludert i tillatelsen etter forurensningsloven eller uttesting av kjemikalier innenfor nye bruksomr&#xE5;der som ikke er omfattet av tillatelsen, er tillatt. Slik felttesting skal ikke vare lenger enn 14 dager. Totalt forbruk av stoff i antatt r&#xF8;d kategori skal ikke overstige 50 kg. Felttesting av kjemikalier i antatt svart kategori og sporstoff er ikke tillatt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 67 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Dersom operat&#xF8;ren planlegger &#xE5; ha kjemikalier i beredskap av sikkerhetsmessige grunner, skal det utarbeides en oversikt over disse. Operat&#xF8;ren skal ha retningslinjer for n&#xE5;r og i hvilke mengder og konsentrasjoner beredskapskjemikaliene skal brukes. Retningslinjene skal v&#xE6;re basert p&#xE5; risikoanalyser, jf. styringsforskriften kapittel V .</article>
        <article class="defaultP" margin-top="true">&#xA7; 70 M&#xE5;ling av mengde olje, andre stoff og vann som slippes ut</article>
        <article class="defaultP" margin-top="true">Fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Analyser skal utf&#xF8;res p&#xE5; en systematisk og standardisert m&#xE5;te. Oljeinnhold i vann skal analyseres etter OSPAR referansemetode for bestemmelse av dispergert olje i vann (OSPAR Agreement 2005-15) eller analysemetoder som er kalibrert mot denne.</article>
        <article class="defaultP" margin-top="true">&#xA7; 72 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Operat&#xF8;ren skal s&#xE5; langt som mulig unng&#xE5; at avfall genereres.</article>
        <article class="legalP" id="kapittel-1-ledd-33">Avfall fra virksomheten, skal h&#xE5;ndteres p&#xE5; milj&#xF8;messig og hygienisk forsvarlig m&#xE5;te og i henhold til forurensningsloven og vedtak gitt i medhold av forurensningsloven.</article>
        <article class="legalP" id="kapittel-1-ledd-34">Etterlatelse i marint milj&#xF8; av avfall, utstyr og annet materiale, som kan medf&#xF8;re skader og ulemper for milj&#xF8;et og som ikke er omfattet av disponeringsplan vedtatt i medhold av petroleumsloven kapittel 5, er ikke tillatt uten tillatelse fra Milj&#xF8;direktoratet.</article>
        <article class="legalP" id="kapittel-1-ledd-35">Operat&#xF8;ren skal utarbeide en plan for avfallsbehandling.</article>
        <article class="legalP" id="kapittel-1-ledd-36">Spillolje kan tilsettes produksjonsstr&#xF8;mmen. Operat&#xF8;ren m&#xE5; ha tillatelse etter forurensningsloven kapittel 3 til injeksjon av spillolje.</article>
        <article class="defaultP" margin-top="true">&#xA7; 73 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Operat&#xF8;ren eller den som st&#xE5;r for driften av en innretning, skal utarbeide en strategi for beredskap mot fare- og ulykkessituasjoner, jf. ogs&#xE5; &#xA7; 9 bokstav c. Beredskapen skal etableres p&#xE5; grunnlag av blant annet resultater fra risiko- og beredskapsanalyser som nevnt i styringsforskriften &#xA7; 17 og de definerte fare- og ulykkessituasjonene og ytelseskravene til barrierene, jf. styringsforskriften &#xA7; 5 .</article>
        <article class="legalP" id="kapittel-1-ledd-38">Beredskapen mot akutt forurensning skal ivareta hav, kyst- og strandsone. Operat&#xF8;ren skal ha tre teknisk uavhengige barrierer, jf. styringsforskriften &#xA7; 5; &#xE9;n n&#xE6;r kilden og i &#xE5;pent hav, &#xE9;n i fjord- og kystfarvann og &#xE9;n i strandsonen. Barrieren n&#xE6;r kilden og i &#xE5;pent hav skal kunne h&#xE5;ndtere den mengden forurensning som kan tilflyte barrieren. Barrierene i fjord- og kystfarvann og i strandsonen skal kunne h&#xE5;ndtere den mengden forurensning som kan tilflyte barrieren etter at effekten av forutg&#xE5;ende barriere er lagt til grunn.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Der beredskapen er knyttet til aktiviteter som nevnt i styringsforskriften &#xA7; 25, gjelder styringsforskriften &#xA7; 26 .</article>
        <article class="legalP" id="kapittel-1-ledd-40">Milj&#xF8;direktoratet kan sette n&#xE6;rmere krav til omfanget av denne beredskapen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 74 Felles bruk av beredskapsressurser</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">Ved samarbeid om felles bruk av ulike operat&#xF8;rers beredskapsressurser skal samarbeidet avtalefestes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 76 Beredskapsplaner</article>
        <article class="defaultP" margin-top="true">Nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Planer for beredskap mot akutt forurensning skal dokumentere hvilke beredskapsressurser som inng&#xE5;r, responstider og ytelse og kapasitet i forhold til milj&#xF8;risiko- og beredskapsanalysenes forutsetninger. Aktuelle bekjempelsesmetoder skal v&#xE6;re beskrevet i beredskapsplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 77 H&#xE5;ndtering av fare- og ulykkessituasjoner</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd bokstav a skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">rett varsel blir gitt umiddelbart, jf. ogs&#xE5; innretningsforskriften &#xA7; 18,</article>
        <article class="defaultP" margin-top="true">&#xA7; 78 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;78" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 78</span>. <span class="legalArticleTitle">Samarbeid om beredskap mot akutt forurensning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Samarbeidet om den etablerte beredskapen mot akutt forurensning som nevnt i &#xA7; 73 og rammeforskriften &#xA7; 21, skal v&#xE6;re avtalefestet og til enhver tid ivareta og v&#xE6;re oppdatert i forhold til det samlede beredskapsbehovet som f&#xF8;lger av milj&#xF8;risikoen fra petroleumsvirksomheten til havs.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Ved nye aktiviteter skal operat&#xF8;ren om n&#xF8;dvendig iverksette tiltak for &#xE5; sikre at den samlede aktiviteten ikke medf&#xF8;rer uakseptabel risiko.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 79 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-44">Ved aksjon mot akutt forurensning skal det s&#xE5; snart som mulig utarbeides en plan for utf&#xF8;ring av aksjonen. Den f&#xF8;rste versjonen av planen skal foreligge senest 2 timer etter at aksjonsledelsen er etablert. Planen skal oppdateres regelmessig gjennom alle aksjonens faser.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Ved aksjon mot akutt forurensning skal ulike tiltaksalternativer vurderes, og den kombinasjonen av tiltak som totalt sett f&#xF8;rer til lavest belastning p&#xE5; milj&#xF8;et velges.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Ved mekanisk bekjempelse skal lagringskapasitet for oppsamlet olje v&#xE6;re tilstrekkelig slik at en optimal drift av aksjonen, kan gjennomf&#xF8;res.</article>
        <article class="legalP" id="kapittel-1-ledd-47">Aksjonen skal ikke avsluttes f&#xF8;r situasjonen er normalisert som nevnt i &#xA7; 77 bokstav e, og dette er dokumentert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 86 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">Ved en br&#xF8;nnkontrollhendelse skal br&#xF8;nnkontrollen kunne gjenvinnes ved &#xE5; intervenere direkte i eller p&#xE5; br&#xF8;nnen eller ved boring av &#xE9;n (1) avlastningsbr&#xF8;nn. Dette gjelder for br&#xF8;nner der det er tatt beslutning om planlegging av boreaktivitet etter 1. januar 2016.</article>
        <article class="legalP" id="kapittel-1-ledd-49">I s&#xE6;rlige tilfeller kan det planlegges for boreaktiviteter som krever mer enn &#xE9;n (1) avlastningsbr&#xF8;nn for &#xE5; kunne gjenvinne br&#xF8;nnkontroll ved en br&#xF8;nnkontrollhendelse. Ved planlegging av slike aktiviteter, skal l&#xF8;sningene for &#xE5; gjenvinne br&#xF8;nnkontroll verifiseres av en organisatorisk uavhengig part senest tre m&#xE5;neder f&#xF8;r planlagt oppstart.</article>
        <article class="legalP" id="kapittel-1-ledd-50">Operat&#xF8;ren skal ha tilgang til kapslingsutstyr for havbunnsbr&#xF8;nner der kapsling kan v&#xE6;re et tiltak ved en br&#xF8;nnkontrollhendelse.</article>
        <article class="legalP" id="kapittel-1-ledd-51">Det skal utarbeides planer som beskriver hvordan br&#xF8;nnkontrollen kan gjenvinnes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 92 L&#xF8;fteoperasjoner</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-52">L&#xF8;fteoperasjoner skal klareres, ledes og utf&#xF8;res p&#xE5; en forsvarlig m&#xE5;te, blant annet skal det sikres at personell ikke kommer under hengende last, jf. &#xA7; 30. Jf. ogs&#xE5; kapittel VII.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-12-18-1849/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2016.</article>
      </section>
    </main>
  </body>
</html>
