<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-06-18-760</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-06-18-760</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 7 s 1219</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-08-01, 2016-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;2-3</li>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-06-30 16:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0636</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til oppl&#xE6;ringslova og privatskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Kunnskapsdepartementet 18. juni 2015 med heimel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 2-3 tredje ledd og &#xA7; 3-4 f&#xF8;rste ledd og lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova) &#xA7; 2-3 andre ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-06-18-760</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-12. Fritak fr&#xE5; oppl&#xE6;ring i kropps&#xF8;ving</li><li>&#xA7; 3-3. Grunnlaget for vurdering i fag</li><li>&#xA7; 3-10. Privatistar i vidareg&#xE5;ande oppl&#xE6;ring</li><li>&#xA7; 3-11. Undervegsvurdering</li><li>&#xA7; 3-12. Eigenvurdering</li><li>&#xA7; 3-13. Halv&#xE5;rsvurdering i fag for elevar</li><li>&#xA7; 3-16. Samanhengen mellom undervegsvurderinga og standpunktkarakteren i fag</li><li>&#xA7; 3-17a. Samanhengen mellom sluttvurdering og elevstatus</li><li>&#xA7; 3-18. Standpunktkarakterar i fag</li><li>&#xA7; 3-23. Fritak fr&#xE5; vurdering med karakter i faget kropps&#xF8;ving</li><li>&#xA7; 3-28a. Tidspunkt for gjennomf&#xF8;ring av sentralt gitt eksamen</li><li>&#xA7; 4-3. Grunnlaget for vurdering i fag</li><li>&#xA7; 4-7. Undervegsvurdering</li><li>&#xA7; 4-8. Eigenvurdering</li><li>&#xA7; 4-9. Halv&#xE5;rsvurdering i fag</li><li>&#xA7; 4-10. Samanhengen mellom undervegsvurdering og standpunktkarakter</li><li>&#xA7; 4-11a. Samanhengen mellom sluttvurdering og deltakarstatus</li><li>&#xA7; 4-12. Standpunktkarakterar i fag</li><li>&#xA7; 4-14. Fritak fr&#xE5; vurdering med karakter for deltakarar med individuell oppl&#xE6;ringsplan</li><li>&#xA7; 4-21a. Tidspunkt for gjennomf&#xF8;ring av sentralt gitt eksamen</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 3-3. Grunnlaget for vurdering i fag</li><li>&#xA7; 3-11. Undervegsvurdering</li><li>&#xA7; 3-12. Eigenvurdering</li><li>&#xA7; 3-13. Halv&#xE5;rsvurdering i fag for elevar</li><li>&#xA7; 3-15. Samanhengen mellom undervegsvurderinga og standpunktkarakteren i fag</li><li>&#xA7; 3-16a. Samanhengen mellom sluttvurdering og elevstatus</li><li>&#xA7; 3-17. Standpunktkarakterar i fag</li><li>&#xA7; 3-22. Fritak fr&#xE5; vurdering med karakter i faget kropps&#xF8;ving</li><li>&#xA7; 3-26a. Tidspunkt for gjennomf&#xF8;ring av sentralt gitt eksamen</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-06-18-760" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-06-18-760/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. juni 2006 nr. 724 til oppl&#xE6;ringslova blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-12" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-12</span>. <span class="legalArticleTitle">Fritak fr&#xE5; oppl&#xE6;ring i kropps&#xF8;ving</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Rektor kan etter s&#xF8;knad gi elevar i vidareg&#xE5;ande oppl&#xE6;ring fritak fr&#xE5; oppl&#xE6;ring i kropps&#xF8;ving. Eleven m&#xE5; leggje fram ei fr&#xE5;segn fr&#xE5; lege som dokumenterer at oppl&#xE6;ringa er til skade for eleven, og at tilpassa oppl&#xE6;ring ikkje er mogleg, jf. &#xA7; 3-23. Rektor si avgjerd er eit enkeltvedtak.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 andre, tredje og femte ledd blir oppheva. Gjeldande fjerde ledd blir nytt andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Grunnlaget for vurdering i fag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Grunnlaget for vurdering i fag er kompetansem&#xE5;la i l&#xE6;replanane for fag slik dei er fastsette i l&#xE6;replanverket, jf. &#xA7; 1-1 eller &#xA7; 1-3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">F&#xF8;resetnadene til den enkelte, fr&#xE5;v&#xE6;r, eller forhold knytte til ordenen og &#xE5;tferda til eleven, l&#xE6;rlingen eller l&#xE6;rekandidaten skal ikkje trekkjast inn i vurderinga i fag. I faget kropps&#xF8;ving skal innsatsen til eleven vere ein del av grunnlaget for vurdering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Eleven, l&#xE6;rlingen og l&#xE6;rekandidaten skal m&#xF8;te fram og delta aktivt i oppl&#xE6;ringa slik at l&#xE6;raren og instrukt&#xF8;ren f&#xE5;r grunnlag til &#xE5; vurdere eleven, l&#xE6;rlingen og l&#xE6;rekandidaten sin kompetanse i faget. Stort fr&#xE5;v&#xE6;r eller andre s&#xE6;rlege grunnar kan f&#xF8;re til at l&#xE6;raren ikkje har tilstrekkeleg grunnlag for &#xE5; gi halv&#xE5;rsvurdering med karakter eller standpunktkarakter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">I vidareg&#xE5;ande skole skal eleven ikkje f&#xE5; halv&#xE5;rsvurdering med karakter eller standpunktkarakter ved fr&#xE5;v&#xE6;r i meir enn 10 prosent av timane i faget. Eleven kan likevel f&#xE5; vurdering med karakter dersom det er dokumentert at fr&#xE5;v&#xE6;r i meir enn 10 prosent av timane i faget skyldast slike grunnar som er nemnde i &#xA7; 3-47 femte ledd bokstav a til f.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Eleven og foreldra skal varslast skriftleg dersom det er tvil om eleven kan f&#xE5; halv&#xE5;rsvurdering med karakter eller standpunktkarakter i eitt eller fleire fag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 overskrift og f&#xF8;rste ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-10" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-10</span>. <span class="legalArticleTitle">Privatistar i vidareg&#xE5;ande oppl&#xE6;ring</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Privatist er etter reglane i dette kapitlet ein som har meldt seg til eksamen i eitt eller fleire fag fr&#xE5; vidareg&#xE5;ande oppl&#xE6;ring utan &#xE5; vere elev eller l&#xE6;rling i dette faget eller desse faga.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 femte ledd blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-11" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-11</span>. <span class="legalArticleTitle">Undervegsvurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Undervegsvurdering i fag skal brukast som ein reiskap i l&#xE6;reprosessen, som grunnlag for tilpassa oppl&#xE6;ring og bidra til at eleven, l&#xE6;rlingen og l&#xE6;rekandidaten aukar kompetansen sin i fag. Undervegsvurderinga i fag, i orden og i &#xE5;tferd skal givast l&#xF8;pande og systematisk og kan vere b&#xE5;de munnleg og skriftleg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Undervegsvurderinga skal innehalde informasjon om kompetansen til eleven, l&#xE6;rlingen og l&#xE6;rekandidaten og gi rettleiing om korleis ho eller han kan utvikle kompetansen sin i faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Eleven, l&#xE6;rlingen og l&#xE6;rekandidaten har minst &#xE9;in gong kvart halv&#xE5;r rett til ein samtale med kontaktl&#xE6;raren eller instrukt&#xF8;ren om utviklinga si i forhold til kompetansem&#xE5;la i faga. Samtalen kan gjennomf&#xF8;rast i samband med halv&#xE5;rsvurderinga utan karakter, jf. &#xA7; 3-13 og i samband med samtalen med foreldra etter &#xA7; 20-3 og &#xA7; 20-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">L&#xE6;raren skal i undervegsvurderinga vurdere om eleven har tilfredsstillande utbytte av oppl&#xE6;ringa, jf. oppl&#xE6;ringslova &#xA7; 5-1 og &#xA7; 5-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">L&#xE6;rekandidatar og elevar med individuell oppl&#xE6;ringsplan skal b&#xE5;de ha undervegsvurdering og rettleiing i samsvar med den oppl&#xE6;ringsplanen som er utarbeidd for dei, jf. oppl&#xE6;ringslova &#xA7; 5-5 f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-12" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-12</span>. <span class="legalArticleTitle">Eigenvurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Eigenvurderinga er ein del av undervegsvurderinga, og form&#xE5;let med eigenvurderinga er at eleven, l&#xE6;rlingen og l&#xE6;rekandidaten reflekterer over og blir bevisst p&#xE5; eiga l&#xE6;ring. Eleven, l&#xE6;rlingen og l&#xE6;rekandidaten skal delta aktivt i vurderinga av eige arbeid, eigen kompetanse og eiga fagleg utvikling.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-13" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-13</span>. <span class="legalArticleTitle">Halv&#xE5;rsvurdering i fag for elevar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Halv&#xE5;rsvurdering i fag er ein del av undervegsvurderinga og skal syne kompetansen til eleven opp mot kompetansem&#xE5;la i l&#xE6;replanen for faget. Ho skal ogs&#xE5; gi rettleiing om korleis eleven kan auke kompetansen sin i faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Det skal givast skriftleg og/eller munnleg halv&#xE5;rsvurdering utan karakter gjennom heile grunnoppl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Fr&#xE5; 8. &#xE5;rstrinnet skal eleven i tillegg ha halv&#xE5;rsvurdering med karakter. Halv&#xE5;rsvurderinga med karakter skal gi uttrykk for den kompetansen eleven har n&#xE5;dd ut fr&#xE5; det som er forventa p&#xE5; tidspunktet for vurderinga. Halv&#xE5;rsvurdering med karakter skal givast skriftleg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-4">Halv&#xE5;rsvurderinga skal fr&#xE5; 8. &#xE5;rstrinnet gjennomf&#xF8;rast midt i oppl&#xE6;ringsperioden p&#xE5; kvart &#xE5;rstrinn, og ved slutten av oppl&#xE6;rings&#xE5;ret for fag som ikkje blir avslutta, jf. l&#xE6;replanverket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-5">Rektor har ansvaret for at fagl&#xE6;raren gjennomf&#xF8;rer halv&#xE5;rsvurdering med og utan karakter. Dersom rektor er i tvil om reglane for halv&#xE5;rsvurdering er f&#xF8;lgde, kan rektor be om ny fagleg vurdering f&#xF8;r karakterane blir fastsette.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-15 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fr&#xE5; 8. &#xE5;rstrinnet skal det ogs&#xE5; givast halv&#xE5;rsvurdering med karakter i orden og i &#xE5;tferd. Halv&#xE5;rsvurdering med karakter skal fastsetjast midt i oppl&#xE6;ringsperioden p&#xE5; 8., 9. og 10. &#xE5;rstrinnet og ved slutten av oppl&#xE6;rings&#xE5;ret p&#xE5; 8. og 9. &#xE5;rstrinnet. Halv&#xE5;rsvurdering med karakter skal givast skriftleg.</article>
        <article class="defaultP" margin-top="true">Gjeldande &#xA7; 3-16 blir oppheva, ny &#xA7; 3-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-16" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-16</span>. <span class="legalArticleTitle">Samanhengen mellom undervegsvurderinga og standpunktkarakteren i fag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Undervegsvurderinga skal fremje l&#xE6;ring og gi eleven h&#xF8;ve til &#xE5; forbetre kompetansen sin gjennom oppl&#xE6;ringstida i faget. Den kompetansen eleven har vist undervegs i oppl&#xE6;ringa er ein del av grunnlaget for vurderinga n&#xE5;r standpunktkarakteren i fag skal fastsetjast, jf. &#xA7; 3-3 og &#xA7; 3-18.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-17 femte ledd og sjette ledd andre og tredje punktum blir oppheva. Gjeldande f&#xF8;rste punktum i sjette ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-17a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-17a" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-17a</span>. <span class="legalArticleTitle">Samanhengen mellom sluttvurdering og elevstatus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">N&#xE5;r ein elev har fullf&#xF8;rt og best&#xE5;tt oppl&#xE6;ringa i eit fag, skal sluttvurderinga f&#xF8;lgje eleven fram til kompetansebevis og vitnem&#xE5;l. Eleven kan da ikkje f&#xE5; elevstatus i faget p&#xE5; nytt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Ein elev som har f&#xE5;tt sluttvurdering i eit fag fr&#xE5; vidareg&#xE5;ande oppl&#xE6;ring p&#xE5; ungdomstrinnet, jf. &#xA7; 1-15, kan velje om faget skal godkjennast etter &#xA7; 1-16, eller velje &#xE5; ta faget p&#xE5; nytt som elev i vidareg&#xE5;ande oppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Ein elev som har f&#xE5;tt innvilga omval, kan velje om tidlegare sluttvurderingar i fellesfag skal godkjennast etter &#xA7; 1-16, eller velje &#xE5; ta faget p&#xE5; nytt som elev i vidareg&#xE5;ande oppl&#xE6;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-18" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-18</span>. <span class="legalArticleTitle">Standpunktkarakterar i fag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Standpunktkarakterar er karakterar som blir gitt ved avslutninga av oppl&#xE6;ringa i fag, og som skal f&#xF8;rast p&#xE5; vitnem&#xE5;let.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Standpunktkarakteren m&#xE5; baserast p&#xE5; eit breitt vurderingsgrunnlag som samla viser den kompetansen eleven har i faget, jf. &#xA7; 3-3 og &#xA7; 3-16. Eleven skal vere kjend med kva det blir lagt vekt p&#xE5; i fastsetjinga av hennar eller hans standpunktkarakter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Standpunktkarakterar i fag med sentralt gitt eksamen skal fastsetjast seinast dagen f&#xF8;r fellessensurm&#xF8;tet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Standpunktkarakterar i fag med lokalt gitt eksamen skal fastsetjast seinast dagen f&#xF8;r skolen gjennomf&#xF8;rer den f&#xF8;rste lokalt gitte eksamenen i faget p&#xE5; det aktuelle trinnet innanfor utdanningsprogrammet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-5">Rektor har ansvaret for at fagl&#xE6;raren set standpunktkarakter. Dersom rektor er i tvil om reglane for fastsetjing av standpunktkarakter er f&#xF8;lgde, kan rektor krevje ei ny fagleg vurdering f&#xF8;r karakterane blir fastsette og f&#xF8;rte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-6">Rektor har ansvaret for at det blir gjort enkeltvedtak om ikkje &#xE5; gi standpunktkarakter i fag. For &#xE5; gjere enkeltvedtak om &#xE5; ikkje gi karakter, skal eleven f&#xF8;rst vere varsla, jf. &#xA7; 3-7.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-19 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Elevar skal ha standpunktkarakterar i orden og i &#xE5;tferd etter 10. &#xE5;rstrinnet. I vidareg&#xE5;ande oppl&#xE6;ring skal elevar ha standpunktkarakter n&#xE5;r dei avsluttar oppl&#xE6;ringa i skole.</article>
        <article class="defaultP" margin-top="true">Delkapittel IV skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">IV. Fritak fr&#xE5; vurdering med karakter</span>
        <article class="defaultP" margin-top="true">&#xA7; 3-20 nytt andre ledd og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Elevar som er fritekne fr&#xE5; vurdering med karakter etter det f&#xF8;rre leddet, skal ha halv&#xE5;rsvurdering og anna undervegsvurdering utan karakter p&#xE5; grunnlag av m&#xE5;la i den individuelle oppl&#xE6;ringsplanen, s&#xE5; langt planen avvik fr&#xE5; l&#xE6;replanen for faget.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Skoleeigaren skal syte for at eleven og foreldra i grunnskolen f&#xE5;r n&#xF8;dvendig rettleiing om kva valet av vurdering utan og med karakter inneber for eleven.</article>
        <article class="defaultP" margin-top="true">Gjeldande tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-21 andre, tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Elevar i grunnskolen som har eit enkeltvedtak om s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter oppl&#xE6;ringslova &#xA7; 2-8, der det er fastsett at eleven skal f&#xE5; heile eller delar av oppl&#xE6;ringa i eit innf&#xF8;ringstilbod, kan fritakast fr&#xE5; vurdering med karakter i heile den perioden han eller ho er i innf&#xF8;ringstilbodet. Eleven kan fritakast fr&#xE5; b&#xE5;de halv&#xE5;rsvurdering med karakter og standpunktvurdering.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Elevar i vidareg&#xE5;ande oppl&#xE6;ring som har eit enkeltvedtak om s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter oppl&#xE6;ringslova &#xA7; 3-12, der det er fastsett at eleven skal f&#xE5; heile eller delar av oppl&#xE6;ringa i eit innf&#xF8;ringstilbod, kan fritakast fr&#xE5; vurdering med karakter i halv&#xE5;rsvurderinga i heile den perioden han eller ho er i innf&#xF8;ringstilbodet. Eleven kan ikkje fritakast fr&#xE5; krava til standpunktvurdering.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Elevar som er fritekne fr&#xE5; vurdering med karakter etter denne paragrafen, skal ha halv&#xE5;rsvurdering og anna undervegsvurdering utan karakter.</article>
        <article class="defaultP" margin-top="true">Gjeldande fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-22 tredje, nytt fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Elevar i heile grunnoppl&#xE6;ringa, tidlegare elevar og privatistar i vidareg&#xE5;ande oppl&#xE6;ring har ogs&#xE5; rett til fritak fr&#xE5; vurdering med karakter i skriftleg sidem&#xE5;l dersom dei:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">p&#xE5; grunn av sjukdom, skade eller dysfunksjon som er diagnostisert av ein sakkunnig, har problem med &#xE5; greie begge m&#xE5;lformene</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">ikkje har gjennomg&#xE5;tt ungdomstrinnet i norsk grunnskole</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">fylte vilk&#xE5;ra for fritak fr&#xE5; oppl&#xE6;ring eller vurdering i skriftleg sidem&#xE5;l i grunnskolen, men p&#xE5; grunn av dokumentert saksbehandlingsfeil likevel ikkje fekk fritak.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-11">Berre den skolen eller fylkeskommunen som kan skrive ut vitnem&#xE5;l for den det gjeld, jf. &#xA7; 3-42, kan gjere enkeltvedtak om fritak fr&#xE5; vurdering i skriftleg sidem&#xE5;l etter denne paragrafen.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Elevar som er fritekne fr&#xE5; vurdering med karakter etter denne paragrafen, skal ha halv&#xE5;rsvurdering og anna undervegsvurdering utan karakter.</article>
        <article class="defaultP" margin-top="true">Gjeldande fjerde ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-23" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-23</span>. <span class="legalArticleTitle">Fritak fr&#xE5; vurdering med karakter i faget kropps&#xF8;ving</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Elevar som ikkje kan f&#xF8;lgje oppl&#xE6;ringa i kropps&#xF8;vingsfaget, skal f&#xE5; tilrettelagd oppl&#xE6;ring s&#xE5; langt dette er mogleg for eleven. Elevar kan f&#xE5; fritak fr&#xE5; vurdering med karakter i faget n&#xE5;r den tilrettelagde oppl&#xE6;ringa eleven f&#xE5;r ikkje kan vurderast med karakter. Avgjerda er eit enkeltvedtak. Fritekne elevar skal ha halv&#xE5;rsvurdering og anna undervegsvurdering utan karakter.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-28a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-28a" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-28a</span>. <span class="legalArticleTitle">Tidspunkt for gjennomf&#xF8;ring av sentralt gitt eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Ved sentralt gitt eksamen skal eksamen starte klokka 09.00 norsk tid, og avsluttast etter fem timar om ikkje anna er oppgitt. Dersom eleven eller privatisten har vedtak om s&#xE6;rskild tilrettelegging av eksamen i form av utvida tid, vil vedtaket vere avgjerande for n&#xE5;r eksamen skal avsluttast for vedkommande.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Elevar og privatistar som m&#xF8;ter opp til eksamen for seint, men f&#xF8;r kl. 10.00, skal f&#xE5; gjennomf&#xF8;re eksamen, men dei skal ikkje f&#xE5; kompensert tapt tid. Dei som m&#xF8;ter kl. 10.00 eller seinare, f&#xE5;r ikkje gjennomf&#xF8;re eksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Det skal som hovudregel ikkje vere h&#xF8;ve for elevar og privatistar til &#xE5; forlate eksamenslokalet f&#xF8;r kl. 10.00. Unntak m&#xE5; vurderast konkret, der omsynet til ei sikker eksamensgjennomf&#xF8;ring og omsynet til helsa til den det gjeld veg tungt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-30a blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-35 f&#xF8;rste og nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ein elev eller privatist som har dokumentert fr&#xE5;v&#xE6;r ved eksamen, har rett til &#xE5; framstille seg til f&#xF8;rste etterf&#xF8;lgjande eksamen. Eleven beheld standpunktkarakteren i faget.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Eleven eller privatisten m&#xE5; leggje fram dokumentasjon p&#xE5; at han eller ho var hindra fr&#xE5; &#xE5; m&#xF8;te til eksamen, at hindringa var uf&#xF8;reseieleg og at han eller ho ikkje kan lastast for hindringa.</article>
        <article class="defaultP" margin-top="true">Gjeldande tredje ledd vert oppheva.</article>
        <article class="defaultP" margin-top="true">Gjeldande andre ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-37 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Dersom det er gjort formelle feil ved avviklinga av eksamen, eller dersom eksamen av andre &#xE5;rsaker ikkje er avvikla i samsvar med f&#xF8;resegnene, kan Utdanningsdirektoratet annullere eksamen.</article>
        <article class="defaultP" margin-top="true">Nytt &#xA7; 3-39 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Fr&#xE5;v&#xE6;r skal dokumenterast kvart halv&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-42 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Vitnem&#xE5;l for elevar skal skrivast ut av skolen der eleven fullf&#xF8;rer og best&#xE5;r oppl&#xE6;ringa. Nytt vitnem&#xE5;l skal skrivast ut av den skolen som skreiv ut det opphavlege vitnem&#xE5;let. For privatistar som tidlegare har f&#xE5;tt vitnem&#xE5;l som elev, skal skolen som skreiv ut det opphavlege vitnem&#xE5;let, ogs&#xE5; skrive ut det nye vitnem&#xE5;let til privatisten. Fylkeskommunen er ansvarleg for &#xE5; skrive ut vitnem&#xE5;l til l&#xE6;rlingar som ikkje tidlegare har oppfylt krava til vitnem&#xE5;l. For privatistar som ikkje tidlegare har oppfylt krava til vitnem&#xE5;l, er det den fylkeskommunen der privatisten sist fekk standpunktkarakter i eit fag, som skal skrive ut vitnem&#xE5;let. Viss ein privatist ikkje tidlegare har f&#xE5;tt ein standpunktkarakter i vidareg&#xE5;ande oppl&#xE6;ring, eller sist fekk standpunktkarakter i eit fag i ein skole godkjend etter privatskolelova, skal den fylkeskommunen der vedkommande er busett, skrive ut vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-43 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Kravet om gjennomf&#xF8;rt vidareg&#xE5;ande oppl&#xE6;ring p&#xE5; normal tid kan etter s&#xF8;knad bli utvida til maksimalt fem &#xE5;r. Dette gjeld dersom eleven har f&#xE5;tt innvilga s&#xF8;knad om omval etter oppl&#xE6;ringslova &#xA7; 3-1 fjerde ledd, eller har f&#xE5;tt rett til ekstra oppl&#xE6;ringstid etter oppl&#xE6;ringslova &#xA7; 3-1 femte ledd. Dette gjeld &#xF2;g dersom det blir lagt fram skriftleg dokumentasjon p&#xE5; at eleven har vore fr&#xE5;verande fr&#xE5; oppl&#xE6;ringa ein lengre periode i l&#xF8;pet av eit oppl&#xE6;rings&#xE5;r p&#xE5; grunn av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-1"><article class="legalP" id="kapittel-1-ledd-18-punkt-1-ledd-1">internasjonal utveksling som medf&#xF8;rer tap av oppl&#xE6;ringstid</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-2"><article class="legalP" id="kapittel-1-ledd-18-punkt-2-ledd-1">folkeh&#xF8;gskole, verneplikt eller omsorgsarbeid som er utf&#xF8;rt i minst seks m&#xE5;nader av oppl&#xE6;rings&#xE5;ret, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-18-punkt-3"><article class="legalP" id="kapittel-1-ledd-18-punkt-3-ledd-1">langvarig sjukdom.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-46 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">For elevar i vidareg&#xE5;ande oppl&#xE6;ring som har f&#xE5;tt sluttvurdering i eit fag som elev meir enn &#xE9;in gong, jf. &#xA7; 3-17a andre og tredje ledd, skal den siste karakteren som er 2 eller betre, f&#xF8;rast p&#xE5; vitnem&#xE5;let eller kompetansebeviset.</article>
        <article class="defaultP" margin-top="true">Gjeldande femte ledd blir nytt sjette ledd, gjeldande sjette ledd blir nytt sjuande ledd, osv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 andre, tredje og fjerde ledd blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Grunnlaget for vurdering i fag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Grunnlaget for vurdering i fag er kompetansem&#xE5;la i l&#xE6;replanane for fag slik dei er fastsette i l&#xE6;replanverket, jf. &#xA7; 1-2 eller &#xA7; 1-3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">F&#xF8;resetnadene til den enkelte, fr&#xE5;v&#xE6;r, eller forhold knytte til ordenen og &#xE5;tferda til deltakaren skal ikkje trekkjast inn i vurderinga i fag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Deltakaren skal m&#xF8;te fram og delta aktivt i oppl&#xE6;ringa slik at l&#xE6;raren f&#xE5;r grunnlag til &#xE5; vurdere deltakaren sin kompetanse i faget. Stort fr&#xE5;v&#xE6;r eller andre s&#xE6;rlege grunnar kan f&#xF8;re til at l&#xE6;raren ikkje har tilstrekkeleg grunnlag for &#xE5; gi halv&#xE5;rsvurdering med karakter eller standpunktkarakter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-4">Realkompetansen skal vurderast mot kompetansem&#xE5;la i l&#xE6;replanane i fag slik dei er fastsette i l&#xE6;replanverket. Vurderinga skal vise om realkompetansen er likeverdig med kompetansen som er oppn&#xE5;dd gjennom grunnoppl&#xE6;ringa.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Undervegsvurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Undervegsvurdering i fag skal brukast som ein reiskap i l&#xE6;reprosessen, som grunnlag for tilpassa oppl&#xE6;ring og bidra til at deltakaren aukar kompetansen sin i fag. Undervegsvurderinga i fag, i orden og i &#xE5;tferd skal givast l&#xF8;pande og systematisk og kan bli gitt b&#xE5;de munnleg og skriftleg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Undervegsvurderinga skal innehalde informasjon om kompetansen til deltakaren og gi rettleiing om korleis ho eller han kan utvikle kompetansen sin i faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-3">Deltakaren har minst ein gong kvart halv&#xE5;r rett til ein samtale med l&#xE6;raren om utviklinga si i forhold til kompetansem&#xE5;la i faga som ein del av undervegsvurderinga. Samtalen kan gjennomf&#xF8;rast i samband med halv&#xE5;rsvurdering utan karakter etter &#xA7; 4-9.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-4">L&#xE6;raren skal i undervegsvurderinga vurdere om deltakarar i grunnskoleoppl&#xE6;ring s&#xE6;rskilt organisert for vaksne har tilfredsstillande utbytte av oppl&#xE6;ringa, jf. oppl&#xE6;ringslova &#xA7; 4A-2 og &#xA7; 5-4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-5">Deltakarar i grunnskolen med individuell oppl&#xE6;ringsplan skal b&#xE5;de ha undervegsvurdering og rettleiing i samsvar med den oppl&#xE6;ringsplanen som er utarbeidd for dei, jf. oppl&#xE6;ringslova &#xA7; 4A-2 og &#xA7; 5-5 f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-8" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-8</span>. <span class="legalArticleTitle">Eigenvurdering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Eigenvurderinga er ein del av undervegsvurderinga, og form&#xE5;let med eigenvurderinga er at deltakaren reflekterer over og blir bevisst p&#xE5; eiga l&#xE6;ring. Deltakaren skal delta aktivt i vurderinga av eige arbeid, eigen kompetanse og eiga fagleg utvikling.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-9" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-9</span>. <span class="legalArticleTitle">Halv&#xE5;rsvurdering i fag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Halv&#xE5;rsvurderinga i fag er ein del av undervegsvurderinga og skal syne kompetansen til deltakaren opp mot kompetansem&#xE5;la i l&#xE6;replanen for faget. Ho skal ogs&#xE5; gi rettleiing om korleis deltakaren kan auke kompetansen sin i faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Det skal givast skriftleg og/eller munnleg halv&#xE5;rsvurdering utan karakter gjennom heile grunnoppl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">Deltakaren skal i tillegg f&#xE5; halv&#xE5;rsvurdering med karakter. Halv&#xE5;rsvurderinga med karakter skal gi uttrykk for den kompetansen deltakaren har n&#xE5;dd ut fr&#xE5; det som er forventa p&#xE5; tidspunktet for vurderinga. Halv&#xE5;rsvurdering med karakter skal givast skriftleg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-4">Halv&#xE5;rsvurderinga i grunnskolen og i vidareg&#xE5;ande oppl&#xE6;ring skal gjennomf&#xF8;rast midt i oppl&#xE6;ringsperioden p&#xE5; kvart &#xE5;rstrinn, og ved slutten av oppl&#xE6;rings&#xE5;ret for fag som ikkje blir avslutta, jf. l&#xE6;replanverket.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-5">Dersom oppl&#xE6;ringa deltakaren mottek er organisert slik at den ikkje f&#xF8;lgjer oppl&#xE6;rings&#xE5;ret, til d&#xF8;mes ved komprimerte l&#xF8;p, skal halv&#xE5;rsvurderinga gis midt i oppl&#xE6;ringsperioden. Dersom oppl&#xE6;ringa p&#xE5; det enkelte trinnet varar mindre enn eit semester, skal det ikkje gis halv&#xE5;rsvurdering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-6">Skoleeigar har ansvaret for at fagl&#xE6;raren gjennomf&#xF8;rer halv&#xE5;rsvurdering med og utan karakter. Dersom skoleeigaren er i tvil om reglane for halv&#xE5;rsvurdering er f&#xF8;lgde, kan skoleeigar be om ny fagleg vurdering f&#xF8;r halv&#xE5;rskarakterane blir fastsette.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldande &#xA7; 4-10 blir oppheva, ny &#xA7; 4-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-10" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-10</span>. <span class="legalArticleTitle">Samanhengen mellom undervegsvurdering og standpunktkarakter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Undervegsvurderinga skal fremme l&#xE6;ring og gi deltakaren h&#xF8;ve til &#xE5; forbetre kompetansen sin gjennom oppl&#xE6;ringstida i faget. Den kompetansen deltakaren har vist undervegs i oppl&#xE6;ringa er ein del av grunnlaget for vurderinga n&#xE5;r standpunktkarakteren i fag skal fastsetjast, jf. &#xA7; 4-3 og &#xA7; 4-12.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-11 femte ledd og sjette ledd andre og tredje punktum blir oppheva. Gjeldande f&#xF8;rste punktum i sjette ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-11a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-11a" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-11a</span>. <span class="legalArticleTitle">Samanhengen mellom sluttvurdering og deltakarstatus</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">N&#xE5;r ein deltakar har fullf&#xF8;rt og best&#xE5;tt oppl&#xE6;ringa i eit fag, skal sluttvurderinga f&#xF8;lgje deltakaren fram til kompetansebevis og vitnem&#xE5;l. Deltakaren kan da ikkje f&#xE5; deltakarstatus i faget p&#xE5; nytt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">Ein deltakar som har f&#xE5;tt sluttvurdering i eit fag fr&#xE5; vidareg&#xE5;ande oppl&#xE6;ring p&#xE5; ungdomstrinnet, jf. &#xA7; 1-15, kan velje om faget skal godkjennast etter &#xA7; 1-16, eller velje &#xE5; ta faget p&#xE5; nytt som deltakar i vidareg&#xE5;ande oppl&#xE6;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-12" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-12</span>. <span class="legalArticleTitle">Standpunktkarakterar i fag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Standpunktkarakterar er karakterar som blir gitt ved avslutninga av oppl&#xE6;ringa i fag, og som skal f&#xF8;rast p&#xE5; vitnem&#xE5;let. Standpunktkarakter blir berre gitt i heile fag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Standpunktkarakteren m&#xE5; baserast p&#xE5; eit breitt vurderingsgrunnlag som samla viser den kompetansen deltakaren har i faget, jf. &#xA7; 4-3. Deltakaren skal vere kjend med kva det er lagt vekt p&#xE5; i fastsetjinga av hennar eller hans standpunktkarakterar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Standpunktkarakterar i fag med sentralt gitt eksamen skal fastsetjast seinast dagen f&#xF8;r fellessensurm&#xF8;tet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-4">Standpunktkarakterar i fag med lokalt gitt eksamen skal fastsetjast seinast dagen f&#xF8;r gjennomf&#xF8;ringa av den f&#xF8;rste lokalt gitte eksamenen i faget p&#xE5; det aktuelle trinnet innanfor utdanningsprogrammet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-5">Skoleeigar har ansvaret for at fagl&#xE6;raren set standpunktkarakter. Dersom skoleeigar er i tvil om reglane for fastsetjing av standpunktkarakter er f&#xF8;lgde, kan skoleeigar krevje ei ny fagleg vurdering f&#xF8;r karakterane blir fastsette og f&#xF8;rte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-6">I dei tilfella der det ikkje er grunnlag for &#xE5; setje standpunktkarakter, har skoleeigar ansvaret for at det blir gjort enkeltvedtak om ikkje &#xE5; gi standpunktkarakter. For &#xE5; gjere enkeltvedtak om &#xE5; ikkje gi karakter, skal deltakaren vere varsla, jf. &#xA7; 4-5.</article>
        </article>
        <article class="defaultP" margin-top="true">Delkapittel IV skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">IV. Fritak fr&#xE5; vurdering med karakter</span>
        <article class="defaultP" margin-top="true">&#xA7; 4-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-14" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-14</span>. <span class="legalArticleTitle">Fritak fr&#xE5; vurdering med karakter for deltakarar med individuell oppl&#xE6;ringsplan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">N&#xE5;r ein deltakar i grunnskolen f&#xE5;r oppl&#xE6;ring etter individuell oppl&#xE6;ringsplan, kan deltakaren velje om han eller ho skal ha vurdering med eller utan karakter. I fag i grunnskolen der det blir gitt b&#xE5;de skriftleg og munnleg karakter, kan deltakarar med individuell oppl&#xE6;ringsplan i faget velje om ho eller han skal ha berre skriftleg eller munnleg karakter i faget. Dei som vel karakter i norsk skriftleg, kan velje karakter i den eine eller begge m&#xE5;lformene. Valretten gjeld berre i fag som er omfatta av enkeltvedtaket om spesialundervisning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Deltakarar som er fritekne fr&#xE5; vurdering med karakter etter det f&#xF8;rre leddet, skal ha halv&#xE5;rsvurdering og anna undervegsvurdering utan karakter p&#xE5; grunnlag av m&#xE5;la i den individuelle oppl&#xE6;ringsplanen, s&#xE5; langt planen avvik fr&#xE5; l&#xE6;replanen for faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">Skoleeigaren skal syte for at deltakaren i grunnskolen f&#xE5;r n&#xF8;dvendig rettleiing om kva valet av vurdering utan og med karakter inneber for deltakaren.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-15 tredje, nytt fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Deltakarar i heile grunnoppl&#xE6;ringa, tidlegare deltakarar og privatistar i vidareg&#xE5;ande oppl&#xE6;ring har ogs&#xE5; rett til fritak fr&#xE5; vurdering med karakter i skriftleg sidem&#xE5;l dersom dei:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">p&#xE5; grunn av sjukdom, skade eller dysfunksjon som er diagnostisert av ein sakkunnig, har problem med &#xE5; greie begge m&#xE5;lformene</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">ikkje har gjennomg&#xE5;tt ungdomstrinnet i norsk grunnskole</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-20-punkt-3"><article class="legalP" id="kapittel-1-ledd-20-punkt-3-ledd-1">fylte vilk&#xE5;ra for fritak fr&#xE5; oppl&#xE6;ring eller vurdering i skriftleg sidem&#xE5;l i grunnskolen, men p&#xE5; grunn av dokumentert saksbehandlingsfeil likevel ikkje fekk fritak.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-21">Berre den fylkeskommunen som kan skrive ut vitnem&#xE5;l for den det gjeld, jf. &#xA7; 4-34, kan gjere enkeltvedtak om fritak fr&#xE5; vurdering i skriftleg sidem&#xE5;l etter denne paragrafen.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Deltakarar som er fritekne fr&#xE5; vurdering med karakter etter denne paragrafen, skal ha halv&#xE5;rsvurdering og anna undervegsvurdering utan karakter.</article>
        <article class="defaultP" margin-top="true">Gjeldande fjerde ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-21a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-21a" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-21a</span>. <span class="legalArticleTitle">Tidspunkt for gjennomf&#xF8;ring av sentralt gitt eksamen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Ved sentralt gitt eksamen skal eksamen starte klokka 09.00 norsk tid, og avsluttast etter fem timar om ikkje anna er oppgitt. Dersom deltakaren eller privatisten har vedtak om s&#xE6;rskild tilrettelegging av eksamen i form av utvida tid, vil vedtaket vere avgjerande for n&#xE5;r eksamen skal avsluttast for vedkommande.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-2">Deltakarar og privatistar som m&#xF8;ter opp til eksamen for seint, men f&#xF8;r kl. 10.00, skal f&#xE5; gjennomf&#xF8;re eksamen, men dei skal ikkje f&#xE5; kompensert tapt tid. Dei som m&#xF8;ter kl. 10.00 eller seinare, f&#xE5;r ikkje gjennomf&#xF8;re eksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-3">Det skal som hovudregel ikkje vere h&#xF8;ve for deltakarar og privatistar til &#xE5; forlate eksamenslokalet f&#xF8;r kl. 10.00. Unntak m&#xE5; vurderast konkret, der omsynet til ei sikker eksamensgjennomf&#xF8;ring og omsynet til helsa til den det gjeld veg tungt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-23a blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-28 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Ein deltakar som har dokumentert fr&#xE5;v&#xE6;r ved eksamen, har rett til &#xE5; framstille seg til f&#xF8;rste etterf&#xF8;lgjande eksamen. Deltakaren beheld standpunktkarakteren i faget.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Deltakaren m&#xE5; leggje fram dokumentasjon p&#xE5; at han eller ho var hindra fr&#xE5; &#xE5; m&#xF8;te til eksamen, at hindringa var uf&#xF8;reseieleg og at han eller ho ikkje kan lastast for hindringa.</article>
        <article class="defaultP" margin-top="true">Gjeldande andre ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-30 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Dersom det er gjort formelle feil ved avviklinga av eksamen, eller dersom eksamen av andre &#xE5;rsaker ikkje er avvikla i samsvar med f&#xF8;resegnene, kan Utdanningsdirektoratet annullere eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-37 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">For deltakarar som har f&#xE5;tt sluttvurdering i eit fag som elev eller deltakar meir enn &#xE9;in gong, jf. &#xA7; 4-11a andre ledd, skal den siste karakteren som er 2 eller betre, f&#xF8;rast p&#xE5; vitnem&#xE5;let eller kompetansebeviset.</article>
        <article class="defaultP" margin-top="true">Gjeldande femte ledd blir nytt sjette ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-06-18-760/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 14. juli 2006 nr. 932 til privatskolelova blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-2 andre, tredje og femte ledd blir oppheva. Gjeldande fjerde ledd blir nytt andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Grunnlaget for vurdering i fag</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Grunnlaget for vurdering i fag er kompetansem&#xE5;la i l&#xE6;replanane for fag slik dei er fastsette i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter privatskolelova &#xA7; 2-3.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">F&#xF8;resetnadene til den enkelte, fr&#xE5;v&#xE6;r, eller forhold knytte til ordenen og &#xE5;tferda til eleven skal ikkje trekkjast inn i vurderinga i fag. I faget kropps&#xF8;ving skal innsatsen til eleven vere ein del av grunnlaget for vurdering.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Eleven, l&#xE6;rlingen og l&#xE6;rekandidaten skal m&#xF8;te fram og delta aktivt i oppl&#xE6;ringa slik at l&#xE6;raren og instrukt&#xF8;ren f&#xE5;r grunnlag til &#xE5; vurdere eleven, l&#xE6;rlingen og l&#xE6;rekandidaten sin kompetanse i faget. Stort fr&#xE5;v&#xE6;r eller andre s&#xE6;rlege grunnar kan f&#xF8;re til at l&#xE6;raren ikkje har tilstrekkeleg grunnlag for &#xE5; gi halv&#xE5;rsvurdering med karakter eller standpunktkarakter.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-4">I vidareg&#xE5;ande skole skal eleven ikkje f&#xE5; halv&#xE5;rsvurdering med karakter eller standpunktkarakter ved fr&#xE5;v&#xE6;r i meir enn 10 prosent av timane i faget. Eleven kan likevel f&#xE5; vurdering med karakter dersom det er dokumentert at fr&#xE5;v&#xE6;r i meir enn 10 prosent av timane i faget skyldast slike grunnar som er nemnde i &#xA7; 3-46 femte ledd bokstav a til f.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Eleven og foreldra skal varslast skriftleg dersom det er tvil om eleven kan f&#xE5; halv&#xE5;rsvurdering med karakter eller standpunktkarakter i eitt eller fleire fag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-11" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-11</span>. <span class="legalArticleTitle">Undervegsvurdering</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-1">Undervegsvurdering i fag skal brukast som ein reiskap i l&#xE6;reprosessen, som grunnlag for tilpassa oppl&#xE6;ring og bidra til at eleven aukar kompetansen sin i fag. Undervegsvurderinga i fag, i orden og i &#xE5;tferd skal givast l&#xF8;pande og systematisk og kan vere b&#xE5;de munnleg og skriftleg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-2">Undervegsvurderinga skal innehalde informasjon om kompetansen til eleven og gi rettleiing om korleis ho eller han kan utvikle kompetansen sin i faget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-3">Eleven har minst ein gong kvart halv&#xE5;r rett til ein samtale med kontaktl&#xE6;raren om utviklinga si i forhold til kompetansem&#xE5;la i faga. Samtalen kan gjennomf&#xF8;rast i samband med halv&#xE5;rsvurderinga utan karakter, jf. &#xA7; 3-13 og i samband med samtalen med foreldra etter &#xA7; 4-3 og &#xA7; 4-4.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-4">L&#xE6;raren skal i undervegsvurderinga vurdere om eleven har tilfredsstillande utbytte av oppl&#xE6;ringa, jf. privatskolelova &#xA7; 3-6 og oppl&#xE6;ringslova &#xA7; 5-1 og &#xA7; 5-4.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-2-ledd-5">Elevar med individuell oppl&#xE6;ringsplan skal b&#xE5;de ha undervegsvurdering og rettleiing i samsvar med den oppl&#xE6;ringsplanen som er utarbeidd for dei, jf. privatskolelova &#xA7; 3-6 og oppl&#xE6;ringslova &#xA7; 5-5 f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-12" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-12</span>. <span class="legalArticleTitle">Eigenvurdering</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-3-ledd-1">Eigenvurderinga er ein del av undervegsvurderinga, og form&#xE5;let med eigenvurderinga er at eleven reflekterer over og blir bevisst p&#xE5; eiga l&#xE6;ring. Eleven skal delta aktivt i vurderinga av eige arbeid, eigen kompetanse og eiga fagleg utvikling.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-13" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-13</span>. <span class="legalArticleTitle">Halv&#xE5;rsvurdering i fag for elevar</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-1">Halv&#xE5;rsvurdering i fag er ein del av undervegsvurderinga og skal syne kompetansen til eleven opp mot kompetansem&#xE5;la i den l&#xE6;replanen skolen har f&#xE5;tt godkjend i faget etter privatskolelova &#xA7; 2-3. Ho skal ogs&#xE5; gi rettleiing om korleis eleven kan auke kompetansen sin i faget.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-2">Det skal givast skriftleg og/eller munnleg halv&#xE5;rsvurdering utan karakter gjennom heile grunnoppl&#xE6;ringa.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-3">Fr&#xE5; 8. &#xE5;rstrinnet skal eleven i tillegg ha halv&#xE5;rsvurdering med karakter. Halv&#xE5;rsvurderinga med karakter, eller anna godkjend vurdering, skal gi uttrykk for den kompetansen som er forventa p&#xE5; tidspunktet for vurderinga. Halv&#xE5;rsvurdering med karakter skal givast skriftleg.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-4">Halv&#xE5;rsvurderinga skal fr&#xE5; 8. &#xE5;rstrinnet gjennomf&#xF8;rast midt i oppl&#xE6;ringsperioden p&#xE5; kvart &#xE5;rstrinn, og ved slutten av oppl&#xE6;rings&#xE5;ret for fag som ikkje blir avslutta, jf. l&#xE6;replanen skolen har f&#xE5;tt godkjend etter privatskolelova &#xA7; 2-3.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-5">Dagleg leiar har ansvaret for at fagl&#xE6;raren gjennomf&#xF8;rer halv&#xE5;rsvurdering med og utan karakter. Dersom dagleg leiar er i tvil om reglane for halv&#xE5;rsvurdering er f&#xF8;lgde, kan dagleg leiar be om ny fagleg vurdering f&#xF8;r karakterane blir fastsette.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-14 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Fr&#xE5; 8. &#xE5;rstrinnet skal det ogs&#xE5; givast halv&#xE5;rsvurdering med karakter, eller anna godkjend vurdering, i orden og i &#xE5;tferd. Halv&#xE5;rsvurdering med karakter skal fastsetjast midt i oppl&#xE6;ringsperioden p&#xE5; 8., 9. og 10. &#xE5;rstrinnet og ved slutten av oppl&#xE6;rings&#xE5;ret p&#xE5; 8. og 9. &#xE5;rstrinnet. Halv&#xE5;rsvurdering med karakter skal givast skriftleg.</article>
        <article class="defaultP" margin-top="true">Gjeldande &#xA7; 3-15 blir oppheva, ny &#xA7; 3-15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-15" id="kapittel-2-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-15</span>. <span class="legalArticleTitle">Samanhengen mellom undervegsvurderinga og standpunktkarakteren i fag</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-5-ledd-1">Undervegsvurderinga skal fremme l&#xE6;ring og gi eleven h&#xF8;ve til &#xE5; forbetre kompetansen sin gjennom oppl&#xE6;ringstida i faget. Den kompetansen eleven har vist undervegs i oppl&#xE6;ringa er ein del av grunnlaget for vurderinga n&#xE5;r standpunktkarakteren i fag skal fastsetjast, jf. &#xA7; 3-3 og &#xA7; 3-17.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-16 femte ledd og sjette ledd andre og tredje punktum blir oppheva. Gjeldande f&#xF8;rste punktum i sjette ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-16a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-16a" id="kapittel-2-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-16a</span>. <span class="legalArticleTitle">Samanhengen mellom sluttvurdering og elevstatus</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-1">N&#xE5;r ein elev har fullf&#xF8;rt og best&#xE5;tt oppl&#xE6;ringa i eit fag, skal sluttvurderinga f&#xF8;lgje eleven fram til kompetansebevis og vitnem&#xE5;l. Eleven kan da ikkje f&#xE5; elevstatus i faget p&#xE5; nytt.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-2">Ein elev som har sluttvurdering i eit fag fr&#xE5; vidareg&#xE5;ande oppl&#xE6;ring p&#xE5; ungdomstrinnet, jf. &#xA7; 2A-11, kan velje om faget skal godkjennast etter &#xA7; 5a-3, eller ta faget p&#xE5; nytt som elev i vidareg&#xE5;ande oppl&#xE6;ring.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-6-ledd-3">Ein elev som har f&#xE5;tt innvilga omval, kan velje om tidlegare sluttvurderingar i fellesfag skal godkjennast etter &#xA7; 5a-3, eller velje &#xE5; ta faget p&#xE5; nytt som elev i vidareg&#xE5;ande oppl&#xE6;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-17" id="kapittel-2-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-17</span>. <span class="legalArticleTitle">Standpunktkarakterar i fag</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-1">Standpunktkarakterar er karakterar som blir gitt ved avslutninga av oppl&#xE6;ringa i fag, og som skal f&#xF8;rast p&#xE5; vitnem&#xE5;let.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-2">Standpunktkarakteren m&#xE5; baserast p&#xE5; eit breitt vurderingsgrunnlag som samla viser kompetansen eleven har i faget, jf. &#xA7; 3-3. Eleven skal vere kjend med kva det er lagt vekt p&#xE5; i fastsetjinga av hennar eller hans standpunktkarakter.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-3">Standpunktkarakterar i fag med sentralt gitt eksamen skal fastsetjast seinast dagen f&#xF8;r fellessensurm&#xF8;tet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-4">Standpunktkarakterar i fag med lokalt gitt eksamen skal fastsetjast seinast dagen f&#xF8;r skolen gjennomf&#xF8;rer den f&#xF8;rste lokalt gitte eksamenen i faget p&#xE5; det aktuelle trinnet innanfor utdanningsprogrammet.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-5">Dagleg leiar har ansvaret for at fagl&#xE6;raren set standpunktkarakter. Dersom dagleg leiar er i tvil om reglane for fastsetjing av standpunktkarakter er f&#xF8;lgde, kan dagleg leiar krevje ei ny fagleg vurdering f&#xF8;r karakterane blir fastsette og f&#xF8;rte.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-6">Dagleg leiar har ansvaret for at det blir gjort enkeltvedtak om ikkje &#xE5; gi standpunktkarakter i fag. For &#xE5; gjere enkeltvedtak om &#xE5; ikkje gi karakter, skal eleven f&#xF8;rst vere varsla, jf. &#xA7; 3- 7.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-7-ledd-7">For elevar i grunnskolen som er fritekne for oppl&#xE6;ringsplikt etter privatskolelova &#xA7; 3-3 andre ledd, gjeld den siste halv&#xE5;rsvurderinga med karakter som standpunktkarakter, jf. &#xA7; 3-39 og &#xA7; 5-1.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-18 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Elevar skal ha standpunktkarakterar i orden og i &#xE5;tferd etter 10. &#xE5;rstrinnet. I vidareg&#xE5;ande oppl&#xE6;ring skal elevar ha standpunktkarakter n&#xE5;r dei avsluttar oppl&#xE6;ringa i skole.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-19 gjeldande andre ledd blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-19 nytt andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Elevar som er fritekne fr&#xE5; vurdering med karakter etter det f&#xF8;rre leddet, skal ha halv&#xE5;rsvurdering og anna undervegsvurdering utan karakter p&#xE5; grunnlag av m&#xE5;la i den individuelle oppl&#xE6;ringsplanen, s&#xE5; langt planen avvik fr&#xE5; l&#xE6;replanen for faget.</article>
        <article class="legalP" id="kapittel-2-ledd-6">Skolen sitt styre skal syte for at eleven og foreldra i grunnskolen f&#xE5;r n&#xF8;dvendig rettleiing om kva valet av vurdering utan og med karakter inneber for eleven. &#xA7; 3-19 gjeldande tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-20 andre, tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-7">Elevar i grunnskolen som har eit enkeltvedtak om s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter privatskolelova &#xA7; 3-5, der det er fastsett at eleven skal f&#xE5; heile eller delar av oppl&#xE6;ringa i eit innf&#xF8;ringstilbod, kan fritakast fr&#xE5; vurdering med karakter i heile den perioden han eller ho er i innf&#xF8;ringstilbodet. Eleven kan fritakast fr&#xE5; b&#xE5;de halv&#xE5;rsvurdering med karakter og standpunktvurdering.</article>
        <article class="legalP" id="kapittel-2-ledd-8">Elevar i vidareg&#xE5;ande oppl&#xE6;ring som har eit enkeltvedtak om s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter privatskolelova &#xA7; 3-5, der det er fastsett at eleven skal f&#xE5; heile eller delar av oppl&#xE6;ringa i eit innf&#xF8;ringstilbod, kan fritakast fr&#xE5; vurdering med karakter i halv&#xE5;rsvurderinga i heile den perioden han eller ho er i innf&#xF8;ringstilbodet. Eleven kan ikkje fritakast fr&#xE5; krava til standpunktvurdering.</article>
        <article class="legalP" id="kapittel-2-ledd-9">Elevar som er fritekne fr&#xE5; vurdering med karakter etter denne paragrafen, skal ha halv&#xE5;rsvurdering og anna undervegsvurdering utan karakter.</article>
        <article class="defaultP" margin-top="true">Gjeldande fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-21 tredje, nytt fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-10">Elevar i heile grunnoppl&#xE6;ringa og tidlegare elevar har ogs&#xE5; rett til fritak fr&#xE5; vurdering i skriftleg sidem&#xE5;l dersom dei:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-10-punkt-1"><article class="legalP" id="kapittel-2-ledd-10-punkt-1-ledd-1">p&#xE5; grunn av sjukdom, skade eller dysfunksjon som er diagnostisert av ein sakkunnig, har problem med &#xE5; greie begge m&#xE5;lformene</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-10-punkt-2"><article class="legalP" id="kapittel-2-ledd-10-punkt-2-ledd-1">ikkje har gjennomg&#xE5;tt ungdomstrinnet i norsk grunnskole</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-10-punkt-3"><article class="legalP" id="kapittel-2-ledd-10-punkt-3-ledd-1">fylte vilk&#xE5;ra for fritak fr&#xE5; oppl&#xE6;ring eller vurdering i skriftleg sidem&#xE5;l i grunnskolen, men p&#xE5; grunn av dokumentert saksbehandlingsfeil likevel ikkje fekk fritak.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-2-ledd-11">Berre den skolen som kan skrive ut vitnem&#xE5;l for den det gjeld, jf. &#xA7; 3-41, kan gjere enkeltvedtak om fritak fr&#xE5; vurdering i skriftleg sidem&#xE5;l etter denne paragrafen.</article>
        <article class="legalP" id="kapittel-2-ledd-12">Elevar som er fritekne fr&#xE5; vurdering med karakter etter denne paragrafen, skal ha halv&#xE5;rsvurdering og anna undervegsvurdering utan karakter.</article>
        <article class="defaultP" margin-top="true">Gjeldande fjerde ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-22 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-22" id="kapittel-2-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-22</span>. <span class="legalArticleTitle">Fritak fr&#xE5; vurdering med karakter i faget kropps&#xF8;ving</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-8-ledd-1">Elevar som ikkje kan f&#xF8;lgje oppl&#xE6;ringa i kropps&#xF8;vingsfaget, skal f&#xE5; tilrettelagd oppl&#xE6;ring s&#xE5; langt dette er mogleg for eleven. Elevar kan f&#xE5; fritak fr&#xE5; vurdering med karakter i faget n&#xE5;r den tilrettelagde oppl&#xE6;ringa eleven f&#xE5;r ikkje kan vurderast med karakter. Avgjerda er eit enkeltvedtak. Fritekne elevar skal ha halv&#xE5;rsvurdering utan karakter og anna undervegsvurdering utan karakter.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-26a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-26a" id="kapittel-2-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-26a</span>. <span class="legalArticleTitle">Tidspunkt for gjennomf&#xF8;ring av sentralt gitt eksamen</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-9-ledd-1">Ved sentralt gitt eksamen skal eksamen starte klokka 09.00 norsk tid, og avsluttast etter fem timar om ikkje anna er oppgitt. Dersom eleven har vedtak om s&#xE6;rskild tilrettelegging av eksamen i form av utvida tid, vil vedtaket vere avgjerande for n&#xE5;r eksamen skal avsluttast for vedkommande.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-9-ledd-2">Elevar som m&#xF8;ter opp til eksamen for seint, men f&#xF8;r kl. 10.00, skal f&#xE5; gjennomf&#xF8;re eksamen, men dei skal ikkje f&#xE5; kompensert tapt tid. Dei som m&#xF8;ter kl. 10.00 eller seinare, f&#xE5;r ikkje gjennomf&#xF8;re eksamen.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-9-ledd-3">Det skal som hovudregel ikkje vere h&#xF8;ve for elevar til &#xE5; forlate eksamenslokalet f&#xF8;r kl. 10.00. Unntak m&#xE5; vurderast konkret, der omsynet til ei sikker eksamensgjennomf&#xF8;ring og omsynet til helsa til den det gjeld veg tungt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-28a blir oppheva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-33 f&#xF8;rste og nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-13">Ein elev som har dokumentert fr&#xE5;v&#xE6;r ved eksamen, har rett til &#xE5; framstille seg til f&#xF8;rste etterf&#xF8;lgjande eksamen. Eleven beheld standpunktkarakteren i faget.</article>
        <article class="legalP" id="kapittel-2-ledd-14">Eleven m&#xE5; leggje fram dokumentasjon p&#xE5; at han eller ho var hindra fr&#xE5; &#xE5; m&#xF8;te til eksamen, at hindringa var uf&#xF8;reseieleg og at han eller ho ikkje kan lastast for hindringa.</article>
        <article class="defaultP" margin-top="true">Gjeldande tredje ledd blir oppheva.</article>
        <article class="defaultP" margin-top="true">Gjeldande andre ledd blir nytt tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-35 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-15">Dersom det er gjort formelle feil ved avviklinga av eksamen, eller dersom eksamen av andre &#xE5;rsaker ikkje er avvikla i samsvar med f&#xF8;resegnene, kan Utdanningsdirektoratet annullere eksamen.</article>
        <article class="defaultP" margin-top="true">Nytt &#xA7; 3-37 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-16">Fr&#xE5;v&#xE6;r skal dokumenterast kvart halv&#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-42 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-17">Kravet om gjennomf&#xF8;rt vidareg&#xE5;ande oppl&#xE6;ring p&#xE5; normal tid kan etter s&#xF8;knad bli utvida til maksimalt fem &#xE5;r. Dette gjeld dersom eleven har f&#xE5;tt innvilga s&#xF8;knad om omval etter forskrift til privatskolelova &#xA7; 3-3 fjerde ledd og oppl&#xE6;ringslova &#xA7; 3-1 fjerde ledd, eller har f&#xE5;tt rett til ekstra oppl&#xE6;ringstid etter oppl&#xE6;ringslova &#xA7; 3-1 femte ledd. Dette gjeld &#xF2;g om det blir lagt fram skriftleg dokumentasjon p&#xE5; at eleven har vore fr&#xE5;verande fr&#xE5; oppl&#xE6;ringa ein lengre periode i l&#xF8;pet av eit oppl&#xE6;rings&#xE5;r p&#xE5; grunn av<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-17-punkt-1"><article class="legalP" id="kapittel-2-ledd-17-punkt-1-ledd-1">internasjonal utveksling som medf&#xF8;rer tap av oppl&#xE6;ringstid</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-17-punkt-2"><article class="legalP" id="kapittel-2-ledd-17-punkt-2-ledd-1">folkeh&#xF8;gskole, verneplikt eller omsorgsarbeid som er utf&#xF8;rt i minst seks m&#xE5;nader av oppl&#xE6;rings&#xE5;ret, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-17-punkt-3"><article class="legalP" id="kapittel-2-ledd-17-punkt-3-ledd-1">langvarig sjukdom.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-45 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-18">For elevar i vidareg&#xE5;ande oppl&#xE6;ring som har f&#xE5;tt sluttvurdering i eit fag som elev meir enn &#xE9;in gong, jf. &#xA7; 3-17a andre og tredje ledd, skal den siste karakteren som er 2 eller betre, f&#xF8;rast p&#xE5; vitnem&#xE5;let eller kompetansebeviset.</article>
        <article class="defaultP" margin-top="true">Gjeldande fjerde ledd blir nytt femte ledd, og gjeldande femte ledd blir nytt sjette ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5a-2 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-19">Dagleg leiar kan etter s&#xF8;knad gi elevar i vidareg&#xE5;ande oppl&#xE6;ring fritak fr&#xE5; oppl&#xE6;ring i kropps&#xF8;ving. Eleven m&#xE5; leggje fram ei fr&#xE5;segn fr&#xE5; lege som dokumenterer at oppl&#xE6;ringa er til skade for eleven, og at tilpassa oppl&#xE6;ring ikkje er mogleg, jf. &#xA7; 3-22. Dagleg leiar si avgjerd er eit enkeltvedtak.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2015-06-18-760/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringane blir sette i kraft 1. august 2015, med unntak av forskrift til oppl&#xE6;ringslova &#xA7; 3-3 fjerde ledd og forskrift til privatskolelova &#xA7; 3-3 fjerde ledd som blir sette i kraft 1. august 2016.</article>
      </section>
    </main>
  </body>
</html>
