<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om inndeling i jordskiftesokn og tilordning til lagmannsrettane</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-11-1446</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-11-1446</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 14 s 2313</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2013-06-21-100/&#xA7;2-1</li>
            <li>lov/1915-08-13-5/&#xA7;16</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-12-14 14:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1241</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om inndeling i jordskiftesokn mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om inndeling i jordskiftesokn og tilordning til lagmannsrettane</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett ved kgl.res. 11. desember 2015 med heimel i lov 21. juni 2013 nr. 100 om fastsetjing og endring av eigedoms- og rettsh&#xF8;ve p&#xE5; fast eigedom m.m. (jordskiftelova) &#xA7; 2-1 og lov 13. august 1915 nr. 5 om domstolene (domstolloven) &#xA7; 16. Fremma av Landbruks- og matdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-11-1446</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om inndeling i jordskiftesokn og tilordning til lagmannsrettane<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-11-1446" id="dokument">
      <h1>Forskrift om inndeling i jordskiftesokn og tilordning til lagmannsrettane</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-12-11-1446/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">F&#xF8;lgjande jordskifterettar skal ha slik sokneinndeling:</article>
        <article class="defaultP" margin-top="true">
          <i>1. Finnmark jordskifterett lokalisert til Vads&#xF8;:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">F&#xF8;lgjande kommunar skal sokne til Finnmark jordskifterett: Vads&#xF8;, S&#xF8;r-Varanger, Vard&#xF8;, Lebesby, Gamvik, B&#xE5;tsfjord, Berlev&#xE5;g, Tana, Nesseby, Porsanger, Karasjok, Kautokeino, Hammerfest, Kvalsund, M&#xE5;s&#xF8;y, Hasvik, Nordkapp, Alta og Loppa, dvs. alle kommunane i Finnmark fylke.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Nord-Troms jordskifterett lokalisert til Troms&#xF8;:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;lgjande kommunar skal sokne til Nord-Troms jordskifterett: Lenvik, M&#xE5;lselv, S&#xF8;rreisa, Tran&#xF8;y, Torsken, Berg, Troms&#xF8;, Balsfjord, Karls&#xF8;y, Lyngen, Storfjord, K&#xE5;fjord, Skjerv&#xF8;y, Nordreisa og Kv&#xE6;nangen.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Ofoten og S&#xF8;r-Troms jordskifterett lokalisert til Harstad:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">F&#xF8;lgjande kommunar skal sokne til Ofoten og S&#xF8;r-Troms jordskifterett: Ballangen, Narvik, Evenes, Tjeldsund, Kv&#xE6;fjord, Harstad, Ibestad, Sk&#xE5;nland, Gratangen, Lavangen, Salangen, Dyr&#xF8;y og Bardu.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Lofoten og Vester&#xE5;len jordskifterett lokalisert til Sortland:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;lgjande kommunar skal sokne til Lofoten og Vester&#xE5;len jordskifterett: Moskenes, Flakstad, Vestv&#xE5;g&#xF8;y, V&#xE5;gan, Hadsel, B&#xF8;, &#xD8;ksnes, And&#xF8;y, Sortland og L&#xF8;dingen.</article>
        <article class="defaultP" margin-top="true">
          <i>5. Salten jordskifterett lokalisert til Bod&#xF8;:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">F&#xF8;lgjande kommunar skal sokne til Salten jordskifterett: R&#xF8;d&#xF8;y, Mel&#xF8;y, Gildesk&#xE5;l, Beiarn, Saltdal, Bod&#xF8;, Fauske, S&#xF8;rfold, Steigen, Hamar&#xF8;y, Tysfjord, R&#xF8;st og V&#xE6;r&#xF8;y.</article>
        <article class="defaultP" margin-top="true">
          <i>6. Helgeland jordskifterett lokalisert til Mosj&#xF8;en:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">F&#xF8;lgjande kommunar skal sokne til Helgeland jordskifterett: Bindal, S&#xF8;mna, Br&#xF8;nn&#xF8;y, Vega, Vevelstad, Alstahaug, Her&#xF8;y, D&#xF8;nna, Tr&#xE6;na, Lur&#xF8;y, Nesna, Leirfjord, Vefsn, Rana, Hemnes, Hattfjelldal og Grane.</article>
        <article class="defaultP" margin-top="true">
          <i>7. Nord-Tr&#xF8;ndelag jordskifterett lokalisert til Steinkjer:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">F&#xF8;lgjande kommunar skal sokne til Nord-Tr&#xF8;ndelag jordskifterett: Namsos, Lierne, R&#xF8;yrvik, Namsskogan, Grong, H&#xF8;ylandet, Overhalla, Fosnes, Flatanger, Vikna, N&#xE6;r&#xF8;y, Leka, Osen, Roan, Steinkjer, Verran, Namdalseid, Inder&#xF8;y, Sn&#xE5;sa, Frosta, Leksvik, Levanger og Verdal.</article>
        <article class="defaultP" margin-top="true">
          <i>8. S&#xF8;r-Tr&#xF8;ndelag jordskifterett lokalisert til Trondheim:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">F&#xF8;lgjande kommunar skal sokne til S&#xF8;r-Tr&#xF8;ndelag jordskifterett: &#xD8;rland, Hitra, Fr&#xF8;ya, Bjugn, &#xC5;fjord, Rissa, Mer&#xE5;ker, Stj&#xF8;rdal, Trondheim, Skaun, Melhus, Kl&#xE6;bu, Malvik, Selbu, Tydal, Hemne, Snillfjord, Agdenes, Oppdal, Rennebu, Meldal, Orkdal, R&#xF8;ros, Holt&#xE5;len og Midtre Gauldal.</article>
        <article class="defaultP" margin-top="true">
          <i>9. Nordm&#xF8;re jordskifterett lokalisert til Surnadal:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">F&#xF8;lgjande kommunar skal sokne til Nordm&#xF8;re jordskifterett: Rindal, Surnadal, Sunndal, Tingvoll, Halsa, Aure og Sm&#xF8;la.</article>
        <article class="defaultP" margin-top="true">
          <i>10. Romsdal jordskifterett lokalisert til Molde:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">F&#xF8;lgjande kommunar skal sokne til Romsdal jordskifterett: Nesset, Rauma, Gjemnes, Kristiansund, Aver&#xF8;y, Eide, Fr&#xE6;na, Aukra, Sand&#xF8;y, Midtsund, Vestnes og Molde.</article>
        <article class="defaultP" margin-top="true">
          <i>11. Sunnm&#xF8;re jordskifterett lokalisert til &#xD8;rsta:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">F&#xF8;lgjande kommunar skal sokne til Sunnm&#xF8;re jordskifterett: Norddal, Stordal, &#xD8;rskog, Skodje, Haram, Giske, &#xC5;lesund, Sula, Sykkylven, Stranda, &#xD8;rsta, Volda, Vanylven, Sande, Her&#xF8;y, Ulstein og Hareid.</article>
        <article class="defaultP" margin-top="true">
          <i>12. Nordfjord jordskifterett lokalisert til Nordfjordeid:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">F&#xF8;lgjande kommunar skal sokne til Nordfjord jordskifterett: Selje, V&#xE5;gs&#xF8;y, Eid, Hornindal, Stryn og Gloppen.</article>
        <article class="defaultP" margin-top="true">
          <i>13. Sunnfjord og Ytre Sogn jordskifterett lokalisert til F&#xF8;rde:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">F&#xF8;lgjande kommunar skal sokne til Sunnfjord og Ytre Sogn jordskifterett: J&#xF8;lster, F&#xF8;rde, Naustdal, Flora, Bremanger, Gaular, Fjaler, Askvoll, Hyllestad, Solund og Gulen.</article>
        <article class="defaultP" margin-top="true">
          <i>14. Indre Sogn jordskifterett lokalisert til Sogndal:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">F&#xF8;lgjande kommunar skal sokne til Indre Sogn jordskifterett: Sogndal, Aurland, L&#xE6;rdal, &#xC5;rdal, Luster, Vik, Balestrand og Leikanger.</article>
        <article class="defaultP" margin-top="true">
          <i>15. Nord- og Midthordland jordskifterett lokalisert til Bergen:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">F&#xF8;lgjande kommunar skal sokne til Nord- og Midthordland jordskifterett: Fedje, &#xD8;ygarden, Austrheim, Rad&#xF8;y, Lind&#xE5;s, Masfjorden, Modalen, Vaksdal, Oster&#xF8;y, Meland, Ask&#xF8;y, Samnanger, Kvam, Fusa, Os, Austevoll, Sund, Fjell og Bergen.</article>
        <article class="defaultP" margin-top="true">
          <i>16. Indre Hordaland jordskifterett lokalisert til Voss:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">F&#xF8;lgjande kommunar skal sokne til Indre Hordaland jordskifterett: Voss, Granvin, Ulvik, Eidfjord, Ullensvang, Odda og Jondal.</article>
        <article class="defaultP" margin-top="true">
          <i>17. Haugalandet og Sunnhordland jordskifterett lokalisert til Stord:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">F&#xF8;lgjande kommunar skal sokne til Haugalandet og Sunnhordland jordskifterett: Etne, Kvinnherad, Tysnes, Fitjar, Stord, B&#xF8;mlo, Sveio, Sauda, Suldal, Vindafjord, Tysv&#xE6;r, Bokn, Karm&#xF8;y, Haugesund og Utsira.</article>
        <article class="defaultP" margin-top="true">
          <i>18. S&#xF8;r-Rogaland jordskifterett lokalisert til Stavanger:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">F&#xF8;lgjande kommunar skal sokne til S&#xF8;r-Rogaland jordskifterett: Hjelmeland, Forsand, Strand, Finn&#xF8;y, Rennes&#xF8;y, Kvits&#xF8;y, Randaberg, Stavanger, Sola, Sandnes, Klepp, Time, Gjesdal, Bjerkreim, H&#xE5; og Eigersund.</article>
        <article class="defaultP" margin-top="true">
          <i>19. Lista jordskifterett lokalisert til Flekkefjord:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">F&#xF8;lgjande kommunar skal sokne til Lista jordskifterett: Lund, Sokndal, Sirdal, Kvinesdal, Flekkefjord, Lyngdal og Farsund.</article>
        <article class="defaultP" margin-top="true">
          <i>20. Marnar jordskifterett lokalisert til Kristiansand:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">F&#xF8;lgjande kommunar skal sokne til Marnar jordskifterett: &#xC5;seral, H&#xE6;gebostad, Audnedal, Lindesnes, Marnardal, Mandal, S&#xF8;gne, Kristiansand, Songdalen og Vennesla.</article>
        <article class="defaultP" margin-top="true">
          <i>21. Aust-Agder jordskifterett lokalisert til Arendal:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">F&#xF8;lgjande kommunar skal sokne til Aust-Agder jordskifterett: Bykle, Valle, Bygland, &#xC5;mli, Evje og Hornnes, Iveland, Birkenes, Lillesand, Grimstad, Arendal, Froland, Veg&#xE5;rdshei, Gjerstad, Tvedestrand og Ris&#xF8;r, dvs. alle kommunane i Aust-Agder.</article>
        <article class="defaultP" margin-top="true">
          <i>22. &#xD8;vre Telemark jordskifterett lokalisert til Kviteseid:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">F&#xF8;lgjande kommunar skal sokne til &#xD8;vre Telemark jordskifterett: Vinje, Tokke, Tinn, Hjartdal, Seljord, Kviteseid, Fyresdal og Nissedal.</article>
        <article class="defaultP" margin-top="true">
          <i>23. Nedre Telemark jordskifterett lokalisert til Skien:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">F&#xF8;lgjande kommunar skal sokne til Nedre Telemark jordskifterett: Notodden, B&#xF8;, Sauherad, Nome, Drangedal, Krager&#xF8;, Bamble, Porsgrunn, Skien og Siljan.</article>
        <article class="defaultP" margin-top="true">
          <i>24. Vestfold jordskifterett lokalisert til T&#xF8;nsberg:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">F&#xF8;lgjande kommunar skal sokne til Vestfold jordskifterett: Larvik, Sandefjord, Tj&#xF8;me, N&#xF8;tter&#xF8;y, Lardal, T&#xF8;nsberg, Andebu, Stokke, Re, Horten, Holmestrand, Hof, Sande og Svelvik, dvs. alle kommunane i Vestfold.</article>
        <article class="defaultP" margin-top="true">
          <i>25. Nedre Buskerud jordskifterett lokalisert til Drammen:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">F&#xF8;lgjande kommunar skal sokne til Nedre Buskerud jordskifterett: Hurum, R&#xF8;yken, Lier, Drammen, Nedre Eiker, &#xD8;vre Eiker, Kongsberg, Flesberg, Rollag, Modum, Hole, Ringerike, Kr&#xF8;dsherad og Sigdal.</article>
        <article class="defaultP" margin-top="true">
          <i>26. &#xD8;vre Buskerud jordskifterett lokalisert til Gol:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">F&#xF8;lgjande kommunar skal sokne til &#xD8;vre Buskerud jordskifterett: Nore og Uvdal, Fl&#xE5;, Nes, Hol, &#xC5;l, Gol og Hemsedal.</article>
        <article class="defaultP" margin-top="true">
          <i>27. Vest-Oppland og S&#xF8;r-Gudbrandsdal jordskifterett lokalisert til Lillehammer:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">F&#xF8;lgjande kommunar skal sokne til Vest-Oppland og S&#xF8;r-Gudbrandsdal jordskifterett: Jevnaker, Lunner, Gran, &#xD8;stre Toten, Vestre Toten, S&#xF8;ndre Land, Nordre Land, Gj&#xF8;vik, Lillehammer, Gausdal, &#xD8;yer, Ringebu og S&#xF8;r-Fron.</article>
        <article class="defaultP" margin-top="true">
          <i>28. Valdres jordskifterett lokalisert til Fagernes:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">F&#xF8;lgjande kommunar skal sokne til Valdres jordskifterett: Etnedal, S&#xF8;r-Aurdal, Nord-Aurdal, Vestre Slidre, &#xD8;ystre Slidre og Vang.</article>
        <article class="defaultP" margin-top="true">
          <i>29. Nord-Gudbrandsdal jordskifterett lokalisert til Lillehammer:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">F&#xF8;lgjande kommunar skal sokne til Nord-Gudbrandsdal jordskifterett: Nord-Fron, Sel, Dovre, Lesja, V&#xE5;g&#xE5;, Lom og Skj&#xE5;k.</article>
        <article class="defaultP" margin-top="true">
          <i>30. Hedemarken og S&#xF8;r-&#xD8;sterdal jordskifterett lokalisert til Hamar:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-31">F&#xF8;lgjande kommunar skal sokne til Hedemarken og S&#xF8;r-&#xD8;sterdal jordskifterett: Ringsaker, Hamar, Stange, L&#xF8;ten, Elverum, &#xC5;mot og Trysil.</article>
        <article class="defaultP" margin-top="true">
          <i>31. Gl&#xE5;mdal jordskifterett lokalisert til Kongsvinger:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">F&#xF8;lgjande kommunar skal sokne til Gl&#xE5;mdal jordskifterett: Eidskog, S&#xF8;r-Odal, Nord-Odal, Kongsvinger, Grue, &#xC5;snes og V&#xE5;ler.</article>
        <article class="defaultP" margin-top="true">
          <i>32. Nord-&#xD8;sterdal jordskifterett lokalisert til Tynset:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-33">F&#xF8;lgjande kommunar skal sokne til Nord-&#xD8;sterdal jordskifterett: Stor-Elvdal, Rendalen, Engerdal, Alvdal, Folldal, Tynset, Tolga og Os.</article>
        <article class="defaultP" margin-top="true">
          <i>33. Akershus og Oslo jordskifterett lokalisert til Lillestr&#xF8;m:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">F&#xF8;lgjande kommunar skal sokne til Akershus og Oslo jordskifterett: Hurdal, Eidsvoll, Nannestad, Ullensaker, Nes, Gjerdrum, Nittedal, S&#xF8;rum, Skedsmo, Oslo, Asker, B&#xE6;rum, L&#xF8;renskog, R&#xE6;lingen, Fet, Aurskog-H&#xF8;land, Enebakk, Oppeg&#xE5;rd, Ski, Nesodden, Frogn, &#xC5;s og Vestby, dvs. alle kommunane i Akershus og Oslo.</article>
        <article class="defaultP" margin-top="true">
          <i>34. &#xD8;stfold jordskifterett lokalisert til Sarpsborg:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">F&#xF8;lgjande kommunar skal sokne til &#xD8;stfold jordskifterett: R&#xF8;mskog, Marker, Tr&#xF8;gstad, Eidsberg, Askim, Spydeberg, Hob&#xF8;l, V&#xE5;ler, Skiptvedt, Moss, Rygge, R&#xE5;de, Fredrikstad, Hvaler, Sarpsborg, Rakkestad, Aremark og Halden, dvs. alle kommunane i &#xD8;stfold.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-12-11-1446/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Jordskifterettane blir tilordna lagmannsrettane slik:</article>
        <article class="defaultP" margin-top="true">
          <i>1. H&#xE5;logaland lagmannsrett:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-2">F&#xF8;lgjande jordskifterettar skal sokne til H&#xE5;logaland lagmannsrett: Finnmark jordskifterett, Nord-Troms jordskifterett, Ofoten og S&#xF8;r-Troms jordskifterett, Lofoten og Vester&#xE5;len jordskifterett, Salten jordskifterett og Helgeland jordskifterett.</article>
        <article class="defaultP" margin-top="true">
          <i>2. Frostating lagmannsrett:</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-3">F&#xF8;lgjande jordskifterettar skal sokne til Frostating lagmannsrett: Nord-Tr&#xF8;ndelag jordskifterett, S&#xF8;r-Tr&#xF8;ndelag jordskifterett, Nordm&#xF8;re jordskifterett, Romsdal jordskifterett og Sunnm&#xF8;re jordskifterett.</article>
        <article class="defaultP" margin-top="true">
          <i>3. Gulating lagmannsrett</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-4">F&#xF8;lgjande jordskifterettar skal sokne til Gulating lagmannsrett: Nordfjord jordskifterett, Sunnfjord og Ytre Sogn jordskifterett, Indre Sogn jordskifterett, Nord- og Midhordland jordskifterett, Indre Hordaland jordskifterett, Haugalandet og Sunnhordland jordskifterett og S&#xF8;r-Rogaland jordskifterett. Kommunane Sokndal, Lund og Sirdal som h&#xF8;yrer inn under Lista jordskifterett i f&#xF8;rste instans skal dessutan sokne til Gulating lagmannsrett.</article>
        <article class="defaultP" margin-top="true">
          <i>4. Agder lagmannsrett</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-5">F&#xF8;lgjande jordskifterettar skal sokne til Agder lagmannsrett: Lista jordskifterett med unntak for saker som kjem fr&#xE5; kommunane Sokndal, Lund og Sirdal, Marnar jordskifterett, Aust-Agder jordskifterett, &#xD8;vre Telemark jordskifterett, Nedre Telemark jordskifterett og Vestfold jordskifterett med unntak av saker fr&#xE5; kommunane Sande og Svelvik.</article>
        <article class="defaultP" margin-top="true">
          <i>5. Eidsivating lagmannsrett</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-6">F&#xF8;lgjande jordskifterettar skal sokne til Eidsivating jordskifterett: Vestoppland og S&#xF8;r-Gudbrandsdal jordskifterett, Valdres jordskifterett, Nord-Gudbrandsdal jordskifterett, Hedemarken og S&#xF8;r-&#xD8;sterdal jordskifterett, Gl&#xE5;mdal jordskifterett, Nord-&#xD8;sterdal jordskifterett. Det same gjeld saker som kjem fr&#xE5; Akershus og Oslo jordskifterett i f&#xF8;rste instans med unntak for saker fr&#xE5; kommunane Oslo, B&#xE6;rum, Asker, Nesodden, Oppeg&#xE5;rd, Ski, Frogn, &#xC5;s, Vestby og Enebakk.</article>
        <article class="defaultP" margin-top="true">
          <i>6. Borgarting lagmannsrett</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-7">F&#xF8;lgjande jordskifterettar skal sokne til Borgarting lagmannsrett: Nedre Buskerud jordskifterett, &#xD8;vre Buskerud jordskifterett og &#xD8;stfold jordskifterett. Det same gjeld saker som kjem fr&#xE5; kommunane Oslo, B&#xE6;rum, Asker, Nesodden, Oppeg&#xE5;rd, Ski, Frogn, &#xC5;s, Vestby og Enebakk som h&#xF8;yrer inn under Akershus og Oslo jordskifterett i f&#xF8;rste instans. Det gjeld dessutan saker som kjem fr&#xE5; Jevnaker kommune som h&#xF8;yrer inn under Vestoppland og S&#xF8;r-Gudbrandsdal jordskifterett i f&#xF8;rste instans, og saker fr&#xE5; kommunane Sande og Svelvik som h&#xF8;yrer inn under Vestfold jordskifterett i f&#xF8;rste instans.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2015-12-11-1446/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Soknestrukturen og tilordninga til lagmannsrettane trer i kraft 1. januar 2016.</article>
      </section>
    </main>
  </body>
</html>
