<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til norsk havn</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-08-13-960</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-08-13-960</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 10 s 1651</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-08-13</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1977-05-13-2</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1976-12-17-91/&#xA7;4</li>
            <li>lov/1976-12-17-91/&#xA7;6</li>
            <li>lov/2008-06-06-37/&#xA7;52</li>
            <li>forskrift/1977-05-13-2/&#xA7;14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-08-18 15:25</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2015-08-21 (&#xA7; 13 syvende ledd, leddfeil)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0820</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om utlendingers fiske i N&#xD8;S</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til norsk havn</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartmentet 13. august 2015 med hjemmel i lov 17. desember 1976 nr. 91 om Norges &#xF8;konomiske sone &#xA7; 4 og &#xA7; 6, lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 52 og forskrift 13. mai 1977 nr. 2 om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til norsk havn &#xA7; 14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-08-13-960</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til norsk havn<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-08-13-960" id="dokument">
      <h1>Forskrift om endring i forskrift om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til norsk havn</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-08-13-960/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 13. mai 1977 nr. 2 om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til norsk havn gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Overskriften (endret) skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om utlendingers fiske og fangst mv. i Norges &#xF8;konomiske sone og landinger til eller annen bruk av norsk havn</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne forskrift gjelder i Norges &#xF8;konomiske sone utenfor det norske fastland mellom 12 og 200 nautiske mil (en nautisk mil = 1852) fra grunnlinjene for utenlandske fart&#xF8;y av ethvert slag som skal drive fiske og fangst i ervervs&#xF8;yemed, herunder omlasting. Forskriften gjelder ogs&#xE5; for fart&#xF8;y som bist&#xE5;r fiskefl&#xE5;ten, herunder transportfart&#xF8;y og lete- og fors&#xF8;ksfart&#xF8;y. Ved omlasting kommer bestemmelsen til anvendelse uavhengig av hvilket omr&#xE5;de fisken er fanget i. Forskriften gjelder ogs&#xE5; for utenlandske fart&#xF8;y som skal lande fangst til eller p&#xE5; annen m&#xE5;te bruke norsk havn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Gjeldende regelverk for fiske i Norges &#xF8;konomiske sone skal v&#xE6;re tilgjengelig om bord.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 f&#xF8;rste ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fart&#xF8;y som har fisk om bord fanget i NEAFCs konvensjonsomr&#xE5;de som skal lande eller p&#xE5; annen m&#xE5;te bruke norsk havn, skal sende forh&#xE5;ndsmelding. Fart&#xF8;y som har fryst fisk om bord, skal sende meldingen 24 timer f&#xF8;r ankomst havn. Fiskeridirektoratet kan dispensere fra tidsfristen i andre punktum. Fart&#xF8;y som har kun fersk fisk om bord skal sende meldingen 4 timer f&#xF8;r ankomst havn. Tilsvarende gjelder dersom fart&#xF8;yet er gitt tillatelse til &#xE5; omlaste i havn eller i territorialfarvannet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Fart&#xF8;y som ikke f&#xF8;rer flagget til et land som er kontraktspart i NEAFC som driver fiske og fangst i ervervs&#xF8;yemed eller som bist&#xE5;r fiskefl&#xE5;ten, og som skal lande eller p&#xE5; annen m&#xE5;te bruke norsk havn, skal uansett fangststed sende forh&#xE5;ndsmelding minst tre virkedager f&#xF8;r ankomst havn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Fart&#xF8;y som f&#xF8;rer flagget til et land som er kontraktspart i NEAFC som har fisk om bord fanget utenfor NEAFCs konvensjonsomr&#xE5;de, og som skal lande eller p&#xE5; annen m&#xE5;te bruke norsk havn, skal sende forh&#xE5;ndsmelding minst tre virkedager f&#xF8;r ankomst havn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 fjerde ledd (nytt) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Forh&#xE5;ndsmelding etter f&#xF8;rste til tredje ledd kan kanselleres. Eventuell ny melding m&#xE5; sendes i henhold til tidsfristene angitt i f&#xF8;rste til tredje ledd.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 13 fjerde til sjuende ledd blir &#xA7; 13 femte til &#xE5;ttende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 sjuende ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Fart&#xF8;y som bare har om bord fisk fanget av fart&#xF8;yet selv skal fylle ut PSC 1, jf. vedlegg 3. Fart&#xF8;y som har om bord fisk mottatt fra andre fart&#xF8;y som ikke er norske, skal fylle ut et eksemplar av PSC 2 for hvert fart&#xF8;y det er tatt imot fisk fra, jf. vedlegg 4. Fart&#xF8;y som har om bord b&#xE5;de egen fisk og fisk mottatt fra andre fart&#xF8;y skal fylle ut b&#xE5;de PSC 1 og PSC 2. Alle felt p&#xE5; skjemaenes del A skal fylles ut. Utfylte skjema for fisk fanget i NEAFCs konvensjonsomr&#xE5;de og for tunfisk og tunfisklignende arter fanget i ICCATs konvensjonsomr&#xE5;de sendes Fiskeridirektoratet elektronisk. Utfylte skjema for fisk fanget i NAFOs reguleringsomr&#xE5;de sendes Fiskeridirektoratet p&#xE5; telefaks, jf. vedlegg 2. Fiskeridirektoratet sender de mottatte skjemaene til flaggstaten. Fiskeridirektoratet avgj&#xF8;r om bekreftelsen godtas. N&#xE6;rings- og fiskeridepartementet er klageinstans.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 &#xE5;ttende ledd (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Det er forbudt &#xE5; lande og motta fisk dersom flaggstaten til fart&#xF8;yet som fanget fisken ikke gir sin bekreftelse p&#xE5; skjemaets del B eller Fiskeridirektoratet ikke har godtatt bekreftelsen. For fart&#xF8;y som f&#xF8;rer flagget til et land som ikke er kontraktspart i NEAFC er det forbudt &#xE5; bruke norsk havn dersom flaggstaten ikke gir sin bekreftelse p&#xE5; skjemaets del B eller Fiskeridirektoratet ikke har godtatt bekreftelsen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-08-13-960/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft 13. august 2015.</article>
      </section>
    </main>
  </body>
</html>
