<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ansettelse og opprykk i undervisnings- og forskerstillinger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-08-17-963</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-08-17-963</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 10 s 1653</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-09-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-02-09-129</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;6-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-08-18 15:25</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2015-09-18 (ledeteksten til &#xA7; 2-1 (12))</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0823</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om ansettelse og opprykk</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ansettelse og opprykk i undervisnings- og forskerstillinger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 17. august 2015 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 6-3 sjette ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-08-17-963</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ansettelse og opprykk i undervisnings- og forskerstillinger<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-1. Overgangsordning</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-08-17-963" id="dokument">
      <h1>Forskrift om endring i forskrift om ansettelse og opprykk i undervisnings- og forskerstillinger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-08-17-963/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 9. februar 2006 nr. 129 om ansettelse og opprykk i undervisnings- og forskerstillinger gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 (1) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forskriften fastsetter generelle kriterier for ansettelse i undervisnings- og forskerstillinger ved institusjonene under lov om universiteter og h&#xF8;yskoler. Institusjonene kan fastsette krav for den enkelte stillingstype ut over disse kravene for hele eller deler av institusjonen. Ved kunngj&#xF8;ring av den enkelte stilling kan det stilles mer spesifiserte krav. Ansettelsesmyndigheten kan stille krav om at den som blir ansatt, forplikter seg til &#xE5; gjennomg&#xE5; en bestemt oppl&#xE6;ring, innen en viss tidsfrist.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-1 Generelt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Opprykk kan bare s&#xF8;kes ved egen institusjon, og s&#xF8;knad skal sendes institusjonen. Ved opprykk gjelder krav fastsatt med hjemmel i &#xA7; 1-1 til &#xA7; 1-7. Institusjonene kan selv bestemme at bed&#xF8;mmelser foretatt av sakkyndige komiteer opprettet av andre institusjoner kan legges til grunn for institusjonens vurdering av opprykk.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 blir &#xA7; 2-2.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (4), ny &#xA7; 2-2 (4), f&#xF8;rste punktum utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-2 (5) nest siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;keren skal i tillegg levere en fullstendig liste over alle publikasjoner eller annen dokumenterbar virksomhet som p&#xE5;beropes som grunnlag for bed&#xF8;mmelsen.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (6), ny &#xA7; 2-2 (6) f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">F&#xF8;rsteamanuenser eller h&#xF8;yskoledosenter som ikke har v&#xE6;rt bed&#xF8;mt for professorkompetanse ved egen institusjon i l&#xF8;pet av de siste to &#xE5;r, kan kreve &#xE5; f&#xE5; sin kompetanse bed&#xF8;mt.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (7) og &#xA7; 2-1 (8) utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (9) blir ny &#xA7; 2-2 (7)</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (10) blir ny &#xA7; 2-2 (8), og denne skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den enkelte komite best&#xE5;r av minst tre personer med professorkompetanse eller tilsvarende kompetanse p&#xE5; s&#xF8;kernes fagomr&#xE5;de. Styret ved institusjonen, eller det organ styret delegerer til, utpeker en leder for bed&#xF8;mmelseskomiteen blant komiteens medlemmer. S&#xE5; langt det er mulig, og p&#xE5; de fagomr&#xE5;der det er naturlig, skal komiteen ha et medlem fra et annet land. Bare ett medlem av bed&#xF8;mmelseskomiteen kan v&#xE6;re fra s&#xF8;kerens egen institusjon, og vedkommende kan ikke v&#xE6;re leder av komiteen. Begge kj&#xF8;nn skal om mulig v&#xE6;re representert i komiteen.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (11) blir ny &#xA7; 2-2 (9).</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (12) blir ny &#xA7; 2-2 (10) og f&#xF8;rste punktum og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Bed&#xF8;mmelseskomiteen skal legge kriteriene for ansettelse som professor i &#xA7; 1-1 og &#xA7; 1-2 til grunn ved bed&#xF8;mmelsen.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (13) blir ny &#xA7; 2-2 (11) og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">F&#xF8;rsteamanuenser eller h&#xF8;yskoledosenter som er erkl&#xE6;rt professorkompetente ved egen institusjon i l&#xF8;pet av de siste seks &#xE5;r f&#xF8;r s&#xF8;knadstidspunktet, kan s&#xF8;ke om opprykk til professor, jf. (2). S&#xF8;knadsfrist kan fastsettes av institusjonen. Dersom det foreligger en enstemmig erkl&#xE6;ring om utvilsom kompetanse, kan opprykk gis. Det samme gjelder der institusjonen har besluttet at ogs&#xE5; bed&#xF8;mmelser foretatt av andre institusjoner skal kunne legges til grunn for vurdering av opprykk, jf. &#xA7; 2-1.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (14) blir ny &#xA7; 2-2 (12).</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (15) blir ny &#xA7; 2-2 (13) og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">P&#xE5; grunnlag av bed&#xF8;mmelseskomiteens vurdering og eventuelle innsigelser og tilleggsmerknader fatter institusjonens ansettelsesmyndighet for professorer, vedtak om godkjennelse av bed&#xF8;mmelsen, og tildeler opprykk p&#xE5; grunnlag av denne.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Bed&#xF8;mmelseskomiteen m&#xE5; enstemmig erkl&#xE6;re s&#xF8;keren utvilsomt professorkompetent for at opprykk skal gis. Departementet kan gi n&#xE6;rmere regler om saksbehandlingen.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-1 (16) blir ny &#xA7; 2-2 (14) og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Opprykk b&#xE5;de etter (11) og (13) gjelder fra s&#xF8;knadsfrist dersom dette er fastsatt og fra s&#xF8;knaden er mottatt, dersom det ikke foreligger s&#xF8;knadsfrist.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-2 blir ny &#xA7; 2-3.</article>
        <article class="legalP" id="kapittel-1-ledd-12">F&#xF8;rste punktum i gjeldende &#xA7; 2-2 (4), ny &#xA7; 2-3 (4), utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-2 (5) blir &#xA7; 2-3 (5), og f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Bed&#xF8;mmelsen skal skje p&#xE5; grunnlag av dokumentert kompetanse innenfor forsknings- og utviklingsarbeid rettet mot yrkesfeltet og pedagogisk utviklingsarbeid og annen pedagogisk virksomhet, jf. &#xA7; 1-1 og &#xA7; 1-3.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-2 (6), ny &#xA7; 2-3 (6) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">F&#xF8;rstelektor som ikke har v&#xE6;rt bed&#xF8;mt for dosentkompetanse i l&#xF8;pet av de siste to &#xE5;r ved egen institusjon, kan kreve &#xE5; f&#xE5; sin kompetanse bed&#xF8;mt.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-2 (7) utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-2 (8) blir ny &#xA7; 2-3 (7) og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">S&#xF8;kers institusjon har ansvaret for s&#xF8;knadsbehandlingen. Bed&#xF8;mmelsen foretas av et sakkyndig utvalg som best&#xE5;r av tre medlemmer med ett medlem fra universitet eller vitenskapelig h&#xF8;yskole med professorkompetanse p&#xE5; s&#xF8;kers fagomr&#xE5;de og to medlemmer med dosentkompetanse eller tilsvarende kompetanse p&#xE5; s&#xF8;kers fagomr&#xE5;de. Styret avgj&#xF8;r om det selv eller eventuelt annet ansettelsesorgan for dosentstillinger skal oppnevne medlemmene i sakkyndig utvalg. Styret eller eventuelt annet ansettelsesorgan for dosentstillinger kan oppnevne en eller flere spesialsakkyndige. Sakkyndig utvalg kan ogs&#xE5; selv be om at det oppnevnes spesialsakkyndige. Styret eller eventuelt annet ansettelsesorgan for dosentstillinger utpeker en leder for utvalget blant medlemmene i utvalget. N&#xE5;r det er mulig, og p&#xE5; de fagomr&#xE5;der det er naturlig, skal ett medlem av sakkyndig utvalg v&#xE6;re fra et annet land. Bare ett medlem av sakkyndig utvalg kan v&#xE6;re fra s&#xF8;kers egen institusjon, og vedkommende kan ikke inneha ledervervet. Begge kj&#xF8;nn skal om mulig v&#xE6;re representert i sakkyndig utvalg.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-2 (9) blir ny &#xA7; 2-3 (8).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 (10) blir ny &#xA7; 2-3 (9), og f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Sakkyndig utvalg skal legge kriteriene for ansettelse som dosent i &#xA7; 1-1 og &#xA7; 1-3 til grunn ved bed&#xF8;mmelsen.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-2 (11) blir ny &#xA7; 2-3 (10) og dette ledd skal i sin helhet lyde (dvs. siste punktum utg&#xE5;r):</article>
        <article class="legalP" id="kapittel-1-ledd-17">F&#xF8;rstelektor som ved s&#xF8;knad p&#xE5; stilling som dosent ved egen institusjon har f&#xE5;tt enstemmig erkl&#xE6;ring om utvilsom kompetanse som dosent p&#xE5; det fagomr&#xE5;det vedkommende er ansatt, kan gis opprykk.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-2 (12) blir ny &#xA7; 2-3 (11).</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-2 (13) blir ny &#xA7; 2-3 (12), og denne skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Opprykk b&#xE5;de etter (10) og (11) gis virkning fra den f&#xF8;rste dag i m&#xE5;neden etter at s&#xF8;knaden om opprykk er innlevert til s&#xF8;kers institusjon.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-3 blir ny &#xA7; 2-4.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-4 (1) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Ansatte amanuenser, h&#xF8;yskolelektorer og universitetslektorer som har tiltr&#xE5;dt fast stilling eller &#xE5;rem&#xE5;lsstilling ved institusjoner under lov om universiteter og h&#xF8;yskoler kan s&#xF8;ke om opprykk til stilling som f&#xF8;rsteamanuensis eller f&#xF8;rstelektor. Amanuenser, h&#xF8;yskolelektorer og universitetslektorer med minst halv stilling kommer inn under ordningen. Opprykk er personlig og f&#xE5;r ingen konsekvenser for stillingsinnehaverens arbeidsoppgaver.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-4 (2), gjeldende 2-3 (2), skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Det kan bare s&#xF8;kes om opprykk innenfor det fagomr&#xE5;det s&#xF8;keren er ansatt.</article>
        <article class="defaultP" margin-top="true">F&#xF8;rste punktum i ny &#xA7; 2-4 (3), gjeldende &#xA7; 2-3 (3), utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-3 (4), ny &#xA7; 2-4 (4), skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Institusjonens styre avgj&#xF8;r om det selv eller underordnet ansettelsesmyndighet skal oppnevne sakkyndig utvalg. Utvalget skal best&#xE5; av tre medlemmer. Minst en av de sakkyndige m&#xE5; ha kompetanse over f&#xF8;rstestillingsniv&#xE5;. De &#xF8;vrige m&#xE5; minst ha f&#xF8;rsteamanuensiskompetanse n&#xE5;r det foreligger s&#xF8;knad om opprykk til f&#xF8;rsteamanuensis, og minst f&#xF8;rstestillingskompetanse n&#xE5;r det foreligger s&#xF8;knad om opprykk til f&#xF8;rstelektor. Ved s&#xF8;knad om opprykk til f&#xF8;rsteamanuensis m&#xE5; minst ett av medlemmene i utvalget v&#xE6;re ansatt i et fagmilj&#xF8; som har f&#xE5;tt ansvar for doktorgradsutdanning. Dette kan fravikes for sakkyndig utvalg som skal behandle s&#xF8;knad om opprykk p&#xE5; grunnlag av kunstneriske kvalifikasjoner. Bare en av de sakkyndige kan komme fra den institusjonen s&#xF8;keren er ansatt ved, og vedkommende kan ikke inneha ledervervet i bed&#xF8;mmingskomiteen. Begge kj&#xF8;nn skal om mulig v&#xE6;re representert i utvalget. De sakkyndige kan i spesielle tilfeller be spesialsakkyndige om &#xE5; uttale seg om deler av det materialet som er sendt inn.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-3 (5) utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-3 (6) blir ny &#xA7; 2-4 (5) og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Sakkyndig utvalg skal legge kriteriene for ansettelse som f&#xF8;rsteamanuensis eller f&#xF8;rstelektor i &#xA7; 1-1 og &#xA7; 1-4 eller &#xA7; 1-5 til grunn for vurderingen.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-3 (7) blir ny &#xA7; 2-4 (6).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-4 (7) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">P&#xE5; grunnlag av sakkyndig utvalgs vurdering og eventuelle innsigelser og tilleggsmerknader fatter ansettelsesorganet vedtak om opprykk kan gis. Melding om vedtaket sendes til s&#xF8;keren.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-3 (9) blir ny &#xA7; 2-4 (8), og dennes annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">For s&#xF8;ker som gis opprykk til f&#xF8;rsteamanuensis p&#xE5; grunnlag av oppn&#xE5;dd doktorgrad, og der institusjonen ikke stiller tilleggskrav til stillingen, kan opprykk gis med virkning fra den f&#xF8;rste dag i m&#xE5;neden etter at doktorgradsavhandlingen er innlevert til bed&#xF8;mmelse.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-3 (10) blir ny &#xA7; 2-4 (9).</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-4 blir ny &#xA7; 2-5.</article>
        <article class="defaultP" margin-top="true">Annet punktum i ny &#xA7; 2-5 (1) utg&#xE5;r.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-4 (2), ny &#xA7; 2-5 (2), f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">Ved s&#xF8;knad om opprykk fra h&#xF8;yskolel&#xE6;rer som ikke fyller kriteriene under &#xA7; 1-1 og &#xA7; 1-6, oppnevnes to sakkyndige til &#xE5; vurdere s&#xF8;knaden.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 2-4 (4), ny &#xA7; 2-5 (4), siste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Ved s&#xF8;knad om opprykk fra h&#xF8;yskolel&#xE6;rer som fyller kriteriene under &#xA7; 1-1 og &#xA7; 1-6, tildeler administrasjonen opprykk uten sakkyndig vurdering.</article>
        <article class="defaultP" margin-top="true">Kapittel 3 skal hete:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 3: Overgangsordning og ikrafttredelse</span>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Overgangsordning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ansatte om har s&#xF8;kt om opprykk innen 15. september 2015 f&#xE5;r s&#xF8;knaden vurdert etter denne forskriften slik den l&#xF8;d f&#xF8;r 15. september 2015.</article>
        </article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 3-1 blir til &#xA7; 3-2.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-08-17-963/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 15. september 2015.</article>
      </section>
    </main>
  </body>
</html>
