<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om h&#xE5;ndtering av eksplosjonsfarlig stoff</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-05-06-483</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-05-06-483</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 5 s 721</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-05-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-06-26-922</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2002-06-14-20/&#xA7;5</li>
            <li>lov/2002-06-14-20/&#xA7;6</li>
            <li>lov/2002-06-14-20/&#xA7;20</li>
            <li>lov/2002-06-14-20/&#xA7;22</li>
            <li>lov/2002-06-14-20/&#xA7;25</li>
            <li>lov/2002-06-14-20/&#xA7;26</li>
            <li>lov/2002-06-14-20/&#xA7;27</li>
            <li>lov/2002-06-14-20/&#xA7;28</li>
            <li>lov/2002-06-14-20/&#xA7;43</li>
            <li>forskrift/2003-09-01-1161</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-05-15 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0373</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om eksplosjonsfarlig stoff</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om h&#xE5;ndtering av eksplosjonsfarlig stoff</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Direktoratet for samfunnssikkerhet og beredskap 6. mai 2015 med hjemmel i lov 14. juni 2002 nr. 20 om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver (brann- og eksplosjonsvernloven) &#xA7; 5, &#xA7; 6, &#xA7; 20, &#xA7; 22, &#xA7; 25, &#xA7; 26, &#xA7; 27, &#xA7; 28 og &#xA7; 43, jf. delegeringsvedtak 1. september 2003 nr. 1161.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-05-06-483</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om h&#xE5;ndtering av eksplosjonsfarlig stoff<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-2a. Virksomhetens plikt til &#xE5; kreve politiattest</li><li>&#xA7; 7-4a. Sikringskrav ved oppbevaring av stoffer eller stoffblandinger av ammoniumnitrat som skal brukes til tilvirkning av sprengstoff</li><li>&#xA7; 17-8. Overgangsbestemmelse undervannssprengning</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-05-06-483" id="dokument">
      <h1>Forskrift om endring i forskrift om h&#xE5;ndtering av eksplosjonsfarlig stoff</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-05-06-483/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 26. juni 2002 nr. 922 om h&#xE5;ndtering av eksplosjonsfarlig stoff gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3. <i>Definisjoner:</i></article>
        <article class="defaultP" margin-top="true">Tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2"><i>Bergsprengning:</i> Bruk av eksplosjonsfarlig stoff i berg/fjell og annet materiale, over og under jord, over og under vann, for &#xE5; fragmentere, drive ut eller knuse masse, samt demolering av byggverk eller faste installasjoner som kan medf&#xF8;re risiko for liv, helse eller materielle verdier.</article>
        <article class="defaultP" margin-top="true">Tjuesjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3"><i>Teknisk sprengning:</i> Annen sprengning enn bergsprengning, slik som sprengning ved smelteverk, seismikksprengning, bruk av sprengstoff ved skj&#xF8;ting av linjer eller kutting av tr&#xE6;r, sprengning i br&#xF8;nnhull for kapasitets&#xF8;kning, samt demolering av byggverk eller faste installasjoner som ikke kan medf&#xF8;re risiko for liv, helse eller materielle verdier.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-2a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2a</span>. <span class="legalArticleTitle">Virksomhetens plikt til &#xE5; kreve politiattest</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Virksomheter som ansetter personer som skal h&#xE5;ndtere eksplosiv vare skal s&#xF8;rge for at vedkommende legger frem en ordin&#xE6;r politiattest. Kravet om politiattest gjelder ikke for virksomheter hvor de ansatte kun h&#xE5;ndterer pyroteknisk vare i henhold til &#xA7; 1-3 femte ledd bokstav e. Det skal ikke kreves politiattest for de som har gyldig sertifikat som bergsprenger eller bergsprengningsleder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kun forhold som kan p&#xE5;virke arbeidstakerens skikkethet til &#xE5; h&#xE5;ndtere eksplosiv vare i henhold til brann- og eksplosjonsvernlovgivningens form&#xE5;l, skal tillegges vekt.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-4a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7-4a</span>. <span class="legalArticleTitle">Sikringskrav ved oppbevaring av stoffer eller stoffblandinger av ammoniumnitrat som skal brukes til tilvirkning av sprengstoff</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Stoffer eller stoffblandinger av ammoniumnitrat som skal brukes til tilvirkning av sprengstoff, skal oppbevares utilgjengelig for uvedkommende og h&#xE5;ndteres slik at de ikke kommer p&#xE5; avveie eller i urette hender.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Stoffene eller stoffblandingene skal v&#xE6;re forsvarlig sikret mot fysisk tilgang og oppbevares i avl&#xE5;st lagerbygning, plasthall, tank eller fjellanlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Lagerbygning, plasthall eller fjellanlegg for oppbevaring av stoffene eller stoffblandingene skal utstyres med innbruddsalarm som sikrer tidlig varsel og forsvarlig respons, med mindre oppbevaringsstedet er under kontinuerlig overv&#xE5;kning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Plasthall eller frittst&#xE5;ende tanker til oppbevaring av stoffene eller stoffblandingene skal v&#xE6;re forsvarlig inngjerdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Materiale til plasthall skal v&#xE6;re rivefast.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12-6. <i>Krav til den som skal saluttere</i></article>
        <article class="defaultP" margin-top="true">F&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Saluttering uten bruk av kanon skal enten skje med eksplosiv vare som er beregnet for saluttering, eller med sm&#xE5; mengder patronert sprengstoff. Den som skal foreta saluttering med eksplosiv vare beregnet for saluttering skal inneha s&#xE6;rskilt kompetansebevis for bruk av fyrverkeri klasse IV i medhold av &#xA7; 13-1, og ha kunnskap om saluttering. Den som skal foreta salutteringen med sm&#xE5; mengder patronert sprengstoff skal ha bergsprengersertifikat, og ha kjennskap til den eksplosive varen som benyttes og hvordan denne fungerer ved saluttering. Saluttering p&#xE5; vann skal kun skje ved bruk av kanon.</article>
        <article class="defaultP" margin-top="true">Nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Saluttering m&#xE5; skje i sikker avstand til publikum.</article>
        <article class="defaultP" margin-top="true">Dagens tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17-7. <i>Overgangsbestemmelser</i></article>
        <article class="defaultP" margin-top="true">Nytt attende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">&#xA7; 7-4a trer i kraft 1. oktober 2015.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 17-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17-8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 17-8</span>. <span class="legalArticleTitle">Overgangsbestemmelse undervannssprengning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Personer som har hatt sprengningssertifikat klasse B undervannssprengning, kan innen 1. oktober 2015 konvertere dette til bergsprengersertifikat, dersom de kan dokumentere minst to &#xE5;rs praksis fra bergsprengningsarbeid, og fremlegge en tilfredsstillende politiattest som ikke er eldre enn tre m&#xE5;neder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Personer som har hatt sprengningssertifikat klasse B undervannssprengning og som har dykkersertifikat klasse III, kan innen 1. oktober 2015 konvertere dette til et bergsprengningsledersertifikat, dersom de:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-1-ledd-1">kan dokumentere &#xE5; ha drevet egen virksomhet eller kan dokumentere faktisk ledelse av sprengningsarbeid i en virksomhet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-2-ledd-1">har gjennomf&#xF8;rt overgangskurs i regi av kursadministrator og kursarrang&#xF8;r utpekt av DSB og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2-punkt-3-ledd-1">kan fremlegge en tilfredsstillende politiattest som ikke er eldre enn tre m&#xE5;neder.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Personer som er meldt inn som teknisk sprengningskyndige f&#xF8;r 6. mai 2015 og driver med undervannssprengning m&#xE5; innen 5 &#xE5;r etter innmelding eller senest 6. mai 2018 gjennomf&#xF8;re kurs som bergsprenger. F&#xF8;r p&#xE5;melding til kurs som bergsprenger skal vedkommende dokumentere utdanning og erfaring av betydning for arbeidet med undervannssprengning. Direktoratet for samfunnssikkerhet og beredskap kan etter en konkret vurdering av kompetanse og erfaring p&#xE5;legge gjennomf&#xF8;ring av n&#xE6;rmere bestemte kurs og pr&#xF8;ver, f&#xF8;r kurs som bergsprenger kan gjennomf&#xF8;res.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Fra og med 6. mai 2015 er det ikke lenger mulig &#xE5; melde inn undervannssprengning som teknisk sprengning. Fra og med 6. mai 2018 er det ikke lov til &#xE5; drive undervannssprengning uten sertifikat som bergsprenger.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-05-06-483/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
