<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om rente- og avdragsvilk&#xE5;r for l&#xE5;n i Husbanken</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-21-1851</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-21-1851</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 17 s 2785</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-22-1758</li>
            <li>forskrift/2003-07-10-957</li>
            <li>forskrift/1995-12-20-1135</li>
            <li>forskrift/2014-03-12-273</li>
            <li>forskrift/2011-05-25-550</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-05-29-30/&#xA7;8</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-01-06 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2016-0002</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om rente- og avdragsvilk&#xE5;r i Husbanken</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om rente- og avdragsvilk&#xE5;r for l&#xE5;n i Husbanken</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og moderniseringsdepartementet 21. desember 2015 med hjemmel i lov 29. mai 2009 nr. 30 om Husbanken &#xA7; 8.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-21-1851</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om rente- og avdragsvilk&#xE5;r for l&#xE5;n i Husbanken<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Forvaltning av utbetalte l&#xE5;n</li><li>&#xA7; 3. Generelle rentevilk&#xE5;r</li><li>&#xA7; 4. Utregning av renter fra 1. januar til og med 29. februar 2016</li><li>&#xA7; 5. Utregning av rente fra og med 1. mars 2016</li><li>&#xA7; 6. Over- og underkurs</li><li>&#xA7; 7. Nedbetalingsvilk&#xE5;r</li><li>&#xA7; 8. Terminforfall p&#xE5; l&#xE5;n i Husbanken</li><li>&#xA7; 9. Gebyrer</li><li>&#xA7; 10. Virkemidler ved betalingsproblemer</li><li>&#xA7; 11. Ikraftsetting</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-21-1851" id="dokument">
      <h1>Forskrift om rente- og avdragsvilk&#xE5;r for l&#xE5;n i Husbanken</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for fastsetting av rente- og avdragsvilk&#xE5;r for alle Husbankens l&#xE5;neordninger. For kommunal videretildeling av startl&#xE5;n som er tatt opp i Husbanken, gjelder forskriften med de tillegg og presiseringer som fremkommer i forskrift 12. mars 2014 nr. 273 om startl&#xE5;n fra Husbanken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forvaltning av utbetalte l&#xE5;n</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Husbankens l&#xE5;neforvaltning f&#xF8;lger privatrettslige regler.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Vilk&#xE5;rene for utbetalt l&#xE5;n fremkommer i skriftlig l&#xE5;neavtale (kredittavtale) mellom Husbanken (kredittgiver) og l&#xE5;nekunde. Lov 25. juni 1999 nr. 46 om finansavtaler og finansoppdrag, og tilh&#xF8;rende forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. gjelder for avtalene.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Ved betalingsmislighold gjelder lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Generelle rentevilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Renten beregnes og forfaller til betaling etterskuddsvis.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Husbanken kan tilby valg mellom fast eller flytende rente for hele eller deler av l&#xE5;net. L&#xE5;n har flytende rente med mindre l&#xE5;nekunden inng&#xE5;r avtale om fast rente.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utregning av renter fra 1. januar til og med 29. februar 2016</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Utgangspunktet for fastsettelse av renter p&#xE5; l&#xE5;n i Husbanken er statens antatte l&#xE5;nekostnader for tilsvarende rentebindingstid, med et p&#xE5;slag p&#xE5; 0,5 prosentpoeng. Fra 1. mars 2014 skal p&#xE5;slaget v&#xE6;re 1,0 prosentpoeng for l&#xE5;n med flytende rente og for l&#xE5;n med fast rente hvor s&#xF8;knad om fast renteavtale er kommet inn fra og med 8. november 2013. For s&#xF8;knader som er kommet inn fra og med 14. oktober 2013 og frem til 8. november 2013 er p&#xE5;slaget 0,75 prosentpoeng fra 1. mars 2014. Staten har et begrenset antall utest&#xE5;ende statspapirer (l&#xE5;n som enten er statskasseveksler eller statsobligasjoner), og det vil ofte v&#xE6;re n&#xF8;dvendig &#xE5; interpolere (finne en veid gjennomsnittsrente) mellom to statspapirer. L&#xE5;nekostnaden ansl&#xE5;s ved &#xE5; observere kj&#xF8;pskursen p&#xE5; Oslo B&#xF8;rs p&#xE5; slutten av dagen. Ved beregning av renten for en bestemt observasjonsperiode brukes kursobservasjoner p&#xE5; dager med oppgj&#xF8;r i den gitte perioden. De observerte daglige kursene regnes om til &#xE5;rlige effektive renter som avrundes til n&#xE6;rmeste 0,0001 prosentpoeng.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Gjennomsnittet av renteobservasjonene avrundes til n&#xE6;rmeste 0,1 prosentpoeng.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-1"><article class="legalP" id="paragraf-4-ledd-2-punkt-1-ledd-1">For statskasseveksler er formelen for beregning av effektiv rente gitt ved:</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-2-punkt-2"><article class="legalP" id="paragraf-4-ledd-2-punkt-2-ledd-1"><img height="68" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-01-01.gif" width="138"/></article></article></li><li><article class="listArticle" id="paragraf-4-ledd-2-punkt-3"><article class="legalP" id="paragraf-4-ledd-2-punkt-3-ledd-1">der: <img height="12" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-02-01.gif" width="13"/> = &#xE5;rlig effektiv rente for statskasseveksler</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-2-punkt-4"><article class="legalP" id="paragraf-4-ledd-2-punkt-4-ledd-1">K = observert kurs</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-2-punkt-5"><article class="legalP" id="paragraf-4-ledd-2-punkt-5-ledd-1">D = tid til forfall av statskassevekselen i antall dager (inkludert skudd&#xE5;r)</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-6"><article class="legalP" id="paragraf-4-ledd-2-punkt-6-ledd-1">For statsobligasjoner er formelen for beregning av observert effektiv rente gitt ved:</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-2-punkt-7"><article class="legalP" id="paragraf-4-ledd-2-punkt-7-ledd-1"><img height="48" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-03-01.gif" width="168"/></article></article></li><li><article class="listArticle" id="paragraf-4-ledd-2-punkt-8"><article class="legalP" id="paragraf-4-ledd-2-punkt-8-ledd-1">der: <img height="12" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-04-01.gif" width="13"/> = &#xE5;rlig effektiv rente</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-2-punkt-9"><article class="legalP" id="paragraf-4-ledd-2-punkt-9-ledd-1"><img height="19" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-05-01.gif" width="20"/> = betaling p&#xE5; tidspunkt <img height="12" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-06-01.gif" width="14"/></article></article></li><li><article class="listArticle" id="paragraf-4-ledd-2-punkt-10"><article class="legalP" id="paragraf-4-ledd-2-punkt-10-ledd-1"><img height="12" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-07-01.gif" width="14"/> = tid til forfall av betaling av statsobligasjonen i antall &#xE5;r</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-2-punkt-11"><article class="legalP" id="paragraf-4-ledd-2-punkt-11-ledd-1">P = p&#xE5;l&#xF8;pt rente.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-3">&#xC5;rlige effektive renter f&#xF8;r gebyrer, som danner grunnlag for faste og flytende renter beregnes av Finansdepartementet. Husbanken beregner nominelle renter. Informasjon om rentene publiseres p&#xE5; Husbankens nettsider.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Den nominelle renten p&#xE5; et l&#xE5;n fastsettes med bakgrunn i den &#xE5;rlige effektive renten p&#xE5; statspapirer inkludert p&#xE5;slaget p&#xE5; rentemarginen, og antall &#xE5;rlige renteinnbetalinger p&#xE5; l&#xE5;net.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Formelen for fastsettelse av den nominelle renten er:<ul class="defaultList"><li><article class="listArticle" id="paragraf-4-ledd-5-punkt-1"><article class="legalP" id="paragraf-4-ledd-5-punkt-1-ledd-1"><img height="30" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-08-01.gif" width="148"/></article></article></li><li><article class="listArticle" id="paragraf-4-ledd-5-punkt-2"><article class="legalP" id="paragraf-4-ledd-5-punkt-2-ledd-1">der: <img height="12" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-09-01.gif" width="14"/> = &#xE5;rlig nominell rente i prosent</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-5-punkt-3"><article class="legalP" id="paragraf-4-ledd-5-punkt-3-ledd-1"><img height="12" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-10-01.gif" width="13"/> = &#xE5;rlig effektiv rente i prosent inkludert p&#xE5;slaget p&#xE5; rentemarginen</article></article></li><li><article class="listArticle" id="paragraf-4-ledd-5-punkt-4"><article class="legalP" id="paragraf-4-ledd-5-punkt-4-ledd-1">n = antall &#xE5;rlige renteinnbetalinger p&#xE5; l&#xE5;net.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-6">De &#xE5;rlige nominelle rentene blir avrundet med tre desimaler. Renteberegningen foretas ut fra antall kalenderdager mellom hver innbetaling. Dersom renten innbetales f&#xF8;r avtalt termindato, benyttes en nominell perioderente basert p&#xE5; avtalt antall &#xE5;rlige renteinnbetalinger.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Den effektive renten p&#xE5; et l&#xE5;n beregnes iht. forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. kap. 3.</article>
        <article class="legalP" id="paragraf-4-ledd-8">Den flytende renten reguleres hver annen m&#xE5;ned dersom endringer i observert markedsrente p&#xE5; statspapirer tilsier det.</article>
        <article class="legalP" id="paragraf-4-ledd-9">Utgangspunktet for fastsetting av flytende nominell rente er gjennomsnittet av observerte markedsrenter over to m&#xE5;neder p&#xE5; statspapirer (statskasseveksler) med gjenst&#xE5;ende l&#xF8;petid fra null til tre m&#xE5;neder. Observasjonsperiodene starter ved &#xE5;rsskiftet, og ny rente trer i kraft to m&#xE5;neder etter endt observasjonsperiode.</article>
        <article class="legalP" id="paragraf-4-ledd-10">Utgangspunktet for fastsetting av tilbud om fast nominell rente er gjennomsnittet av observerte markedsrenter i l&#xF8;pet av &#xE9;n m&#xE5;ned for statspapirer (obligasjoner) med tilsvarende l&#xF8;petid. For faste renter i 3, 5 og 10 &#xE5;r benyttes et vektet gjennomsnitt av renten p&#xE5; statspapirer med lengre og kortere l&#xF8;petid enn det enkelte tilbudet. For fastrentetilbud som er lengre enn lengste gjenst&#xE5;ende l&#xF8;petid p&#xE5; statspapirer, ansl&#xE5;s statens l&#xE5;nekostnad p&#xE5; f&#xF8;lgende m&#xE5;te:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-10-punkt-1"><article class="legalP" id="paragraf-4-ledd-10-punkt-1-ledd-1">Renten p&#xE5; 10-&#xE5;rs fastrentel&#xE5;n beregnes ved &#xE5; finne differansen mellom renten p&#xE5; lengste statsobligasjon og en rentebytteavtale (renteswap) med tilsvarende markedsverdivektet l&#xF8;petid (durasjon). Deretter trekkes denne differansen fra renten p&#xE5; en rentebytteavtale med 10 &#xE5;rs l&#xF8;petid.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-10-punkt-2"><article class="legalP" id="paragraf-4-ledd-10-punkt-2-ledd-1">Renten p&#xE5; 20-&#xE5;rs fastrentel&#xE5;n beregnes ved &#xE5; f&#xF8;rst finne differansen mellom renten p&#xE5; rentebytteavtaler med 20 og 10 &#xE5;rs l&#xF8;petid. Deretter legges denne differansen til interpolert 10-&#xE5;rig statsrente.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-11">Tilbud om fast rente gjelder fra &#xE9;n m&#xE5;ned etter endt observasjonsperiode. Det vil si at fastrentene fra og med 1. januar er beregnet ut fra observasjoner i november, osv. Avtale om fast rente m&#xE5; v&#xE6;re mottatt i Husbanken senest 24 dager etter endt observasjonsperiode.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utregning av rente fra og med 1. mars 2016</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Utgangspunktet for beregning av renter p&#xE5; l&#xE5;n i Husbanken er en basisrente beregnet av Finansdepartementet, som er gjennomsnittet av de beste l&#xE5;netilbudene i markedet slik de er rapportert til Finansportalen. Kriteriene for uttrekk av l&#xE5;netilbud og beregning av gjennomsnitt er fastsatt i forskrift om endring av forskrift 19. november 1999 nr. 1158 til utfylling og gjennomf&#xF8;ring mv. av skatteloven av 26. mars 1999 nr. 14. Med grunnlag i disse vilk&#xE5;rene fastsetter Finansdepartementet basisrentene for l&#xE5;n med flytende og l&#xE5;n med faste renter. Fra basisrenten blir det trukket en fast prosentsats for &#xE5; komme fram til en &#xE5;rlig effektiv rente b&#xE5;de for fast og flytende rente. Renten p&#xE5; 20-&#xE5;rs fastrentel&#xE5;n beregnes med utgangspunkt i basisrenten for renten for 10 &#xE5;rs fastrentel&#xE5;n.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Den nominelle renten p&#xE5; l&#xE5;net til kunden blir regnet ut fra den oppgitte &#xE5;rlige<ul class="defaultList"><li><article class="listArticle" id="paragraf-5-ledd-2-punkt-1"><article class="legalP" id="paragraf-5-ledd-2-punkt-1-ledd-1"><img height="65" src="static/LTI//ltavd1/filer/grafikk/sf-20151221-1851-11-01.png" width="191"/></article></article></li><li><article class="listArticle" id="paragraf-5-ledd-2-punkt-2"><article class="legalP" id="paragraf-5-ledd-2-punkt-2-ledd-1">effektive renten. Det er Husbanken som fastsetter de nominelle rentene. Formelen for &#xE5; regne ut den nominelle renten er slik:</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-2-punkt-3"><article class="legalP" id="paragraf-5-ledd-2-punkt-3-ledd-1">der:</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-2-punkt-4"><article class="legalP" id="paragraf-5-ledd-2-punkt-4-ledd-1">r<sub>n</sub> = &#xE5;rlig nominell rente i prosent</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-2-punkt-5"><article class="legalP" id="paragraf-5-ledd-2-punkt-5-ledd-1">r<sub>e</sub> = &#xE5;rlig effektiv rente i prosent f&#xF8;r gebyr</article></article></li><li><article class="listArticle" id="paragraf-5-ledd-2-punkt-6"><article class="legalP" id="paragraf-5-ledd-2-punkt-6-ledd-1">n = antall betalingsterminer per &#xE5;r</article></article></li></ul></article>
        <article class="legalP" id="paragraf-5-ledd-3">Rentene blir oppgitt med tre desimaler. N&#xE5;r effektiv rente p&#xE5; l&#xE5;net til kunden skal beregnes, kommer gebyrer i tillegg, jf. &#xA7; 9. Den effektive renten beregnes i henhold til forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. kap. 3.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Utgangspunktet for &#xE5; fastsette flytende renter er observasjoner i l&#xF8;pet av to m&#xE5;neder av tilbud om boligl&#xE5;n med flytende renter. Observasjonsperiodene starter ved &#xE5;rsskiftet, og ny rente trer i kraft to m&#xE5;neder etter avsluttet observasjonsperiode.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Husbanken tilbyr faste renter hver m&#xE5;ned for perioder p&#xE5; tre, fem, ti eller tjue &#xE5;r. Utgangspunktet for &#xE5; fastsette de faste rentene p&#xE5; tre, fem og ti &#xE5;r er observasjoner l&#xF8;pet av &#xE9;n m&#xE5;ned av tilbud om boligl&#xE5;n med den samme rentebindingstiden. Fastrenten p&#xE5; tjue &#xE5;r beregnes ved &#xE5; ta utgangspunkt i ti &#xE5;rs fastrente og legge til 0,30 prosentenheter. Observasjonsperiodene starter ved &#xE5;rsskiftet, og ny rente trer i kraft &#xE9;n m&#xE5;ned etter avsluttet observasjonsperiode. For eksempel er den faste renten fra 1. mars fastsatt ut fra observasjoner i januar. Ved avtale om binding av renten, gjelder den aktuelle fastrenten fra &#xE9;n m&#xE5;ned etter avsluttet observasjonsperiode.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Avtale om fastrente m&#xE5; v&#xE6;re mottatt i Husbanken f&#xF8;r den 24. i m&#xE5;neden etter avsluttet observasjonsperiode. S&#xF8;knadsperioden starter den sjette dagen etter avsluttet observasjonsperiode.</article>
        <article class="legalP" id="paragraf-5-ledd-7">Hvis det tilbys overgang fra fast til flytende rente, m&#xE5; overgangen skje innenfor det samme regelverk og tidsfrister som gjelder for overgang fra flytende til fast rente. Det betyr bl.a. at overgang fra fast til flytende rente vil skje p&#xE5; den f&#xF8;rste dag i neste m&#xE5;ned etter at avtale er mottatt innenfor gjeldende tidsfrister.</article>
        <article class="legalP" id="paragraf-5-ledd-8">Husbanken kan sette begrensninger p&#xE5; hvor ofte og hvor mange ganger en kunde kan g&#xE5; fra fast til flytende rente.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Over- og underkurs</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Ved f&#xF8;rtidig tilbakebetaling av l&#xE5;n med fast rente og ved overgang fra fast til flytende rente i bindingsperioden, skal det beregnes over- eller underkurs, jf. forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. &#xA7; 9. Det tas utgangspunkt i &#xE5;rlige effektive renter avrundet til &#xE9;n desimal f&#xF8;r gebyrer, som er beregnet av Finansdepartementet og publisert p&#xE5; Husbankens nettsider. Den &#xE5;rlige effektive renten f&#xF8;r gebyrer vil fremg&#xE5; av kundens l&#xE5;neavtale.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Renten for en periode som er lik den gjenst&#xE5;ende bindingstid, beregnes ved &#xE5; ta det veide gjennomsnittet av renten for to tilsvarende l&#xE5;n med en kortere og lengre rentebindingstid som ligger n&#xE6;rmest gjenv&#xE6;rende bindingstid p&#xE5; l&#xE5;net som innfris. Ved kortere gjenst&#xE5;ende bindingstid enn 3 &#xE5;r benyttes den flytende renten og den faste 3-&#xE5;rsrenten.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Ved f&#xF8;rtidig tilbakebetaling av et l&#xE5;n skal det tas utgangspunkt i de tilbud for &#xE5;rlige effektive renter for flytende og fast rente f&#xF8;r gebyrer, som gjelder p&#xE5; innfrielsesdatoen. Skulle det ikke foreligge noe tilbud om rentebinding p&#xE5; innfrielsesdatoen, brukes siste tilbud om fastrente.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Ved overgang fra fast til flytende rente p&#xE5; et l&#xE5;n skal det tas utgangspunkt i de tilbud for &#xE5;rlige effektive renter for flytende og fast rente f&#xF8;r gebyr, som p&#xE5; avtaletidspunktet vil v&#xE6;re gjeldende renter fra f&#xF8;rste dag i neste m&#xE5;ned.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Nedbetalingsvilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Husbanken kan tilby f&#xF8;lgende nedbetalingsvilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-1"><article class="legalP" id="paragraf-7-ledd-1-punkt-1-ledd-1">L&#xE5;n avdras som annuitets- eller seriel&#xE5;n.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-2"><article class="legalP" id="paragraf-7-ledd-1-punkt-2-ledd-1">L&#xE5;n kan gis med inntil 30 &#xE5;rs l&#xF8;petid. Grunnl&#xE5;n til utleieboliger kan gis med inntil 50 &#xE5;rs l&#xF8;petid. L&#xE5;n til kommuner som skal l&#xE5;nes ut videre som startl&#xE5;n, kan i s&#xE6;rlige tilfeller gis med inntil 50 &#xE5;rs l&#xF8;petid, jf. forskrift 12. mars 2014 nr. 273 om startl&#xE5;n fra Husbanken &#xA7; 6 annet ledd.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-7-ledd-1-punkt-3"><article class="legalP" id="paragraf-7-ledd-1-punkt-3-ledd-1">L&#xE5;n kan gis med inntil 8 &#xE5;rs avdragsfrihet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Terminforfall p&#xE5; l&#xE5;n i Husbanken</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Renter og avdrag skal betales i m&#xE5;nedlige eller kvartalsvise terminer. Ved mislighold av l&#xE5;n kan Husbanken p&#xE5;legge l&#xE5;nekunden m&#xE5;nedlige terminer. Borettslag som er tilknyttet sikringsordninger mot husleietap og kommuner tilbys ogs&#xE5; halv&#xE5;rlige terminer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Gebyrer</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">For l&#xE5;n i Husbanken fastsetter departementet gebyrer for etablering av l&#xE5;n og terminvarsel.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Husbanken fastsetter gebyrer i forbindelse med innkreving i tr&#xE5;d med lov 13. mai 1988 nr. 26 om inkassovirksomhet og annen inndriving av forfalte pengekrav (inkassoloven), forskrift 14. juli 1989 nr. 562 om forskrift til inkassoloven m.m. (inkassoforskriften) og lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Husbanken f&#xE5;r fullmakt til &#xE5; fastsette gebyrer for &#xE5; dekke andre omkostninger innenfor rammer som fastsettes av departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Virkemidler ved betalingsproblemer</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Husbanken kan fravike rente- og avdragsvilk&#xE5;rene p&#xE5; utbetalte l&#xE5;n i individuelle tilfeller. Ved midlertidige betalingsvansker kan Husbanken innvilge utsettelse med betaling av renter og avdrag. Avdrag kan legges til l&#xE5;net.</article>
        <article class="legalP" id="paragraf-10-ledd-2">For personlige l&#xE5;nekunder med midlertidige betalingsvansker, kan Husbanken gj&#xF8;re om renter for inntil 2,5 &#xE5;r til tilleggsl&#xE5;n. Rente- og avdragsvilk&#xE5;rene for tilleggsl&#xE5;net er de samme som for hovedl&#xE5;net. Ved utsettelse av rente- og avdragsinnbetalinger skal l&#xE5;net inklusive eventuelle tilleggsl&#xE5;n v&#xE6;re tilstrekkelig sikret. I s&#xE6;rlige tilfeller kan kravet om tilstrekkelig pantesikkerhet fravikes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-12-21-1851/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Ikraftsetting</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Forskriften trer i kraft 1. januar 2016.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Fra samme dato skal forskrift 22. desember 2004 nr. 1758 om grunnl&#xE5;n fra Husbanken &#xA7; 3, forskrift 10. juli 2003 nr. 957 om l&#xE5;n til omsorgsboliger, sykehjemsplasser og lokaler for omsorgstiltak fra Husbanken &#xA7; 6, forskrift 20. desember 1995 nr. 1135 om barnehagel&#xE5;n fra Husbanken &#xA7; 6, og forskrift 12. mars 2014 nr. 273 om startl&#xE5;n fra Husbanken &#xA7; 6 f&#xF8;rste ledd, lyde: &#xAB;Rente- og avdragsvilk&#xE5;r er regulert i forskrift 21. desember 2015 nr. 1851 om rente- og avdragsvilk&#xE5;r for Husbanken.&#xBB;</article>
        <article class="legalP" id="paragraf-11-ledd-3">Fra samme dato oppheves forskrift 25. mai 2011 nr. 550 om rente- og avdragsvilk&#xE5;r for l&#xE5;n i Husbanken.</article>
      </article>
    </main>
  </body>
</html>
