<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov om straffegjennomf&#xF8;ring</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-10-30-1235</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-10-30-1235</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 12 s 1954</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-10-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-02-22-183</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2001-05-18-21/&#xA7;5</li>
            <li>lov/2001-05-18-21/&#xA7;10a</li>
            <li>lov/2001-05-18-21/&#xA7;31</li>
            <li>lov/2001-05-18-21/&#xA7;37</li>
            <li>forskrift/2002-02-22-182</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-10-30 16:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1023</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til lov om straffegjennomf&#xF8;ring</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om straffegjennomf&#xF8;ring</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 30. oktober 2015 med hjemmel i lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven) &#xA7; 5, &#xA7; 10a, &#xA7; 31 og &#xA7; 37, jf. delegeringsvedtak 22. februar 2002 nr. 182.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-10-30-1235</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om straffegjennomf&#xF8;ring<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-3. Barns rettigheter som p&#xE5;r&#xF8;rende til innsatte og domfelte</li><li>&#xA7; 3-1a. Ungdomsenheter, fengsler og friomsorgskontor som mottar barn</li><li>&#xA7; 3-1b. Kriminalomsorgens ansvar overfor barn. Verge</li><li>&#xA7; 3-28a. Bes&#xF8;k til barn. Kostnadsdekning</li><li>&#xA7; 4-1a. Varetektsinnsatte under 18 &#xE5;r. Informasjon</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-10-30-1235" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om straffegjennomf&#xF8;ring</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-10-30-1235/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. februar 2002 nr. 183 til lov om straffegjennomf&#xF8;ring gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Tittelen skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om straffegjennomf&#xF8;ring</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Barns rettigheter som p&#xE5;r&#xF8;rende til innsatte og domfelte</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kriminalomsorgen skal ha funksjonen barneansvarlig ved alle enheter. De barneansvarlige skal koordinere kriminalomsorgens arbeid overfor barn under 18 &#xE5;r som p&#xE5;r&#xF8;rende, og sikre barneperspektivet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kriminalomsorgen skal legge vekt p&#xE5; hensynet til barnets beste. Barns rett til samv&#xE6;r og kontakt med sine foreldre skal s&#xE6;rlig vektlegges. Barn har rett til &#xE5; uttale seg i saker som ang&#xE5;r dem.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Domfelte som fyller vilk&#xE5;rene for utsettelse av gjennomf&#xF8;ring av straff etter straffeprosessloven &#xA7; 459, jf. forskrift om innkalling og utsettelse ved fullbyrding av straff &#xA7; 6, &#xA7; 7 og &#xA7; 8, skal ikke mottas til straffegjennomf&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1a</span>. <span class="legalArticleTitle">Ungdomsenheter, fengsler og friomsorgskontor som mottar barn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ungdomsenhetene skal ha en tverrfaglig basisbemanning, med om lag halvparten fengselsbetjenter og halvparten tilsatte med milj&#xF8;terapeutisk, barnefaglig eller annen relevant sosialfaglig bakgrunn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Fengsler og friomsorgskontor som mottar barn i varetekt eller til straffegjennomf&#xF8;ring, skal tilrettelegge forholdene slik at barnets behov og rettigheter blir ivaretatt. Hvis det foreligger en personunders&#xF8;kelse, skal denne tillegges vekt i vurderingen av barnets behov. Det tverretatlige teamet ved en ungdomsenhet skal kontaktes for &#xE5; bist&#xE5; med tilretteleggingen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-1b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-1b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1b</span>. <span class="legalArticleTitle">Kriminalomsorgens ansvar overfor barn. Verge</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Alle handlinger og avgj&#xF8;relser som ber&#xF8;rer barn, skal ta hensyn til barnets beste. Barnet skal kunne gi uttrykk for egne synspunkter, enten direkte eller gjennom representant. Det skal fremg&#xE5; i enkeltvedtak som gjelder barn at hensynet til barnets beste har v&#xE6;rt et grunnleggende hensyn og hvilken vekt hensynet til barnets beste er tillagt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">N&#xE5;r barn varetektsfengsles eller skal gjennomf&#xF8;re straff, skal det registreres hvem som er verge for vedkommende, jf. vergem&#xE5;lsloven &#xA7; 16, &#xA7; 25, &#xA7; 27, og utlendingsloven kapittel 11 A. Vergen skal informeres om alle handlinger og avgj&#xF8;relser som er av betydning for den mindre&#xE5;rige.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 nytt fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Barn som skal innsettes i fengsel, enten i varetekt eller til straffegjennomf&#xF8;ring, skal innsettes i ungdomsenhet, med mindre barnets behov blir bedre ivaretatt i en annen fengselsavdeling og slik plassering er til barnets beste. Dersom det vurderes innsettelse i annen fengselsavdeling, skal det innhentes en uttalelse fra det tverretatlige teamet ved en ungdomsenhet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved ekstraordin&#xE6;re omstendigheter, der innsettelse i ungdomsenhet ikke er mulig, kan barnet unntaksvis innsettes i annen fengselsavdeling. Kriminalomsorgen skal i slike tilfeller s&#xE5; snart som mulig innrette fengselsavdelingen i tr&#xE5;d med barnets behov og rettigheter.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-28a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-28a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-28a</span>. <span class="legalArticleTitle">Bes&#xF8;k til barn. Kostnadsdekning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Barn kan motta bes&#xF8;k ukentlig eller oftere, og har uansett rett til &#xE5; motta minst ett bes&#xF8;k i m&#xE5;neden. Kriminalomsorgen avgj&#xF8;r ut fra barnets behov hvor ofte bes&#xF8;k skal innvilges, hvor lenge et bes&#xF8;k skal vare og hvor mange som kan delta p&#xE5; hvert bes&#xF8;k. Barnet kan nektes bes&#xF8;k dersom det anses &#xE5; v&#xE6;re til barnets beste eller dersom sikkerhetsmessige hensyn gj&#xF8;r bes&#xF8;k utilr&#xE5;delig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Bes&#xF8;k skal kontrolleres i samsvar med bestemmelsene i straffegjennomf&#xF8;ringsloven &#xA7; 31. Restriksjoner og kontrolltiltak skal ikke v&#xE6;re mer inngripende enn n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Kriminalomsorgen dekker kostnader for reise innad i Norge og overnatting i tre dager minst &#xE9;n gang i m&#xE5;neden for inntil fire personer fra barnets n&#xE6;re familie. Kostnader for reise og overnatting skal avtales p&#xE5; forh&#xE5;nd med kriminalomsorgen og gjennomf&#xF8;res p&#xE5; den rimeligste eller mest hensiktsmessige m&#xE5;ten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Foreldre, s&#xF8;sken, besteforeldre og fosterforeldre anses som n&#xE6;r familie etter tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Etter en konkret vurdering kan ogs&#xE5; andre familiemedlemmer eller personer som barnet har s&#xE6;rlig tilknytning til omfattes av regelen i tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-29 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Barn som gjennomf&#xF8;rer straff i ungdomsenhet eller fengsel med h&#xF8;yt sikkerhetsniv&#xE5;, er ikke underlagt tidsbegrensningen i annet ledd. Barn skal ut fra sitt behov ha adgang til &#xE5; telefonere. De har rett til minst tre telefonsamtaler i uken av inntil 20 minutters varighet per telefonsamtale. Kapasitetsmessige hensyn kan bare i ekstraordin&#xE6;re tilfeller begrunne at det ikke gis rett til &#xE5; telefonere mer enn tre ganger i uken.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde ledd blir nytt femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-35 nytt tredje og nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Kriminalomsorgen skal s&#xF8;rge for at barn som utelukkes fra fellesskapet etter straffegjennomf&#xF8;ringsloven &#xA7; 37, f&#xE5;r utvidet adgang til lufting, samv&#xE6;r med tilsatte, utvidet adgang til bes&#xF8;k fra venner og familie, utvidet adgang til fysisk aktivitet og andre tiltak som kan forebygge skadevirkninger av &#xE5; bli utelukket fra fellesskapet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Kriminalomsorgen skal i vurderingen av om barn skal utelukkes fra fellesskapet, vurdere hensynet til barnets beste. Det skal innhentes en uttalelse fra det tverretatlige teamet ved en ungdomsenhet, med mindre det av tidsmessige &#xE5;rsaker ikke er mulig.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-1a" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1a</span>. <span class="legalArticleTitle">Varetektsinnsatte under 18 &#xE5;r. Informasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Varetektsfengsles barn skal kriminalomsorgen straks gi barnet informasjon om fengselet, hva varetektsoppholdet inneb&#xE6;rer og bist&#xE5; barnet med &#xE5; komme i kontakt med p&#xE5;r&#xF8;rende, advokat, politi eller andre personer av betydning for varetektsoppholdet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Informasjonen skal v&#xE6;re tilpasset barnets individuelle forutsetninger, som alder, kultur- og spr&#xE5;kforst&#xE5;else, modenhet og erfaring. Informasjonen skal gis p&#xE5; en hensynsfull m&#xE5;te. Tilsatte skal s&#xE5; langt som mulig sikre seg at barnet har forst&#xE5;tt innholdet og betydningen av opplysningene. Tolk skal benyttes ved behov.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 f&#xF8;rste ledd og nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Avbrudd etter straffegjennomf&#xF8;ringsloven &#xA7; 57 gis i en bestemt periode av inntil 4 uker og kan senere forlenges &#xE9;n gang med inntil 4 uker. Sp&#xF8;rsm&#xE5;let om ytterligere forlengelse skal forelegges overordnet niv&#xE5; for avgj&#xF8;relse. I s&#xE6;rlige unntakstilfeller kan regionalt niv&#xE5; innvilge avbrudd for en ubestemt periode. Avbruddets totale lengde skal st&#xE5; i rimelig forhold til dommens lengde og begrunnelsen for avbruddet.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Avbrudd etter straffegjennomf&#xF8;ringsloven &#xA7; 58 tredje ledd og &#xA7; 59 annet ledd gis for en ubestemt periode.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-10-30-1235/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
