<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om sanksjoner og s&#xE6;rskilte tiltak mot Elfenbenskysten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-07-29-926</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-07-29-926</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Utenriksdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 10 s 1620</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-07-29</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-10-1617</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2004-12-10-1617/&#xA7;7</li>
            <li>lov/1968-06-07-4</li>
            <li>lov/2001-04-27-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-07-31 10:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0795</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om sanksjoner mot Elfenbenskysten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om sanksjoner og s&#xE6;rskilte tiltak mot Elfenbenskysten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Utenriksdepartementet 29. juli 2015 med hjemmel i forskrift 10. desember 2004 nr. 1617 om sanksjoner og s&#xE6;rskilte tiltak mot Elfenbenskysten &#xA7; 7.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-07-29-926</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om sanksjoner og s&#xE6;rskilte tiltak mot Elfenbenskysten<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>Artikkel 1</li><li>Artikkel 4b<ul class="tocSubUl"><li>Vedlegg I til forordning (EF) nr. 174/2005</li></ul></li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-07-29-926" id="dokument">
      <h1>Forskrift om endring i forskrift om sanksjoner og s&#xE6;rskilte tiltak mot Elfenbenskysten</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-07-29-926/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 10. desember 2004 nr. 1617 om sanksjoner og s&#xE6;rskilte tiltak mot Elfenbenskysten gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) EUs forordning (EF) nr. 174/2005 om restriksjoner p&#xE5; leveranse av bistand relatert til milit&#xE6;re aktiviteter i Elfenbenskysten (som endret ved forordninger (EF) nr. 1209/2005, (EF) nr. 1791/2006, (EU) nr. 1032/2010, (EU) nr. 668/2011, (EU) nr. 617/2012, (EU) nr. 517/2013 og EU 2015/192) gjelder som forskrift, i sin vedlagte form, og med de tilpasninger som f&#xF8;lger av denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Henvisninger til medlemsstater og Den europeiske unionen (herunder EU og Unionen) skal forst&#xE5;s som &#xAB;Norge&#xBB; med f&#xF8;lgende unntak:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-nummer-2-punkt-1-ledd-1">&#xAB;EUs felles liste over milit&#xE6;rt materiell&#xBB; (&#xAB;Common Military List of the European Union&#xBB;) skal forst&#xE5;s som henvisning til &#xAB;Liste I &#x2013; forsvarsrelaterte varer&#xBB; i vedlegg I i forskrift 19. juni 2013 nr. 718 om eksport av forsvarsmateriell, flerbruksvarer, teknologi og tjenester.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-nummer-2-punkt-2-ledd-1">Henvisninger til EU eller Unionen i forordningens artikkel 3, 4a og 4b skal forst&#xE5;s &#xE5; ogs&#xE5; omfatte Norge.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Henvisninger til medlemsstatenes kompetente myndigheter, i enkelte tilfeller med referanse til vedlegg II, skal forst&#xE5;s som &#xAB;Utenriksdepartementet&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Ingen av den vedlagte forordningens bestemmelser om informasjonsutveksling mellom medlemsstater og Kommisjonen kommer til anvendelse. Videre er ogs&#xE5; f&#xF8;lgende bestemmelser i forordningen EU-interne og kommer ikke til anvendelse: artiklene 4a nr. 3 og 4b nr. 2, 7, 8, 9 og 10. Forordningens vedlegg II, som er en liste over de kompetente nasjonale myndighetene i EUs medlemsstater, kommer heller ikke til anvendelse i Norge og er heller ikke inntatt som vedlegg til denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 femte ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) EUs forordning (EF) nr. 560/2005 om visse spesifikke restriktive tiltak mot visse personer og enheter i lys av situasjonen i Elfenbenskysten (som endret av forordninger (EF) nr. 250/2006, (EF) nr. 869/2006, (EF) nr. 1791/2006, (EF) nr. 1240/2008, (EU) nr. 25/2011, (EU) nr. 85/2011, (EU) nr. 330/2011, (EU) nr. 348/2011, (EU) nr. 419/2011, (EU) nr. 623/2011, (EU) nr. 949/2011, (EU) nr. 113/2012, (EU) nr. 193/2012, (EU) nr. 517/2013, (EU) nr. 479/2014, (EU) 2015/109 og (EU) 2015/615) gjelder som forskrift, i sin vedlagte form, og med de tilpasninger som f&#xF8;lger av denne bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-6">(2) Henvisninger til medlemsstater og Den europeiske unionen (herunder EU og Unionen) skal forst&#xE5;s som &#xAB;Norge&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-7">(3) Henvisninger til medlemsstatenes kompetente myndigheter, i enkelte tilfeller med referanse til vedlegg II, skal forst&#xE5;s som &#xAB;Utenriksdepartementet&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-8">(5) I Vedlegg B til denne forskriften er listen i vedlegg I til EU-forordning (EF) nr. 560/2005 erstattet med en lenke til FNs sanksjonskomites konsoliderte liste.</article>
        <article class="defaultP" margin-top="true">I forskriftens Vedlegg A (R&#xE5;dsforordning (EF) nr. 174/2005 av 31. januar 2005 om innf&#xF8;ring av restriksjoner p&#xE5; levering av bistand knyttet til milit&#xE6;r virksomhet til Elfenbenskysten) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Artikkel 1 oppheves og erstattes med f&#xF8;lgende tekst:</article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-07-29-926/a1" data-name="a1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 1</span>
          </h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">(Opphevet ved forordning (EU) nr. 2015/192).</article>
          <article class="defaultP" margin-top="true">Artikkel 4a nr. 1 skal lyde:</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">1. Den kompetente myndighet, som oppf&#xF8;rt i vedlegg II, i medlemsstaten der eksport&#xF8;ren er etablert, eller i de tilfeller hvor eksport&#xF8;ren ikke er etablert i Unionen, medlemsstaten hvorfra utstyret kan selges, leveres, overf&#xF8;res eller eksporteres, kan p&#xE5; de vilk&#xE5;r myndigheten finner hensiktsmessige, gj&#xF8;re unntak fra artikkel 3 og gi tillatelse til salg, levering, overf&#xF8;ring eller eksport av ikke-d&#xF8;delig utstyr oppf&#xF8;rt i vedlegg I, n&#xE5;r den har fastsl&#xE5;tt at det ikke-d&#xF8;delige utstyret utelukkende har som form&#xE5;l &#xE5; sette de ivorianske sikkerhetsstyrkene i stand til &#xE5; bruke tilb&#xF8;rlig og forholdsmessig makt for &#xE5; opprettholde offentlig ro og orden.</article>
          <article class="defaultP" margin-top="true">Artikkel 4a nr. 2 skal lyde:</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">2. Den kompetente myndighet, som oppf&#xF8;rt i vedlegg II, i medlemsstaten der eksport&#xF8;ren er etablert, eller i de tilfeller hvor eksport&#xF8;ren ikke er etablert i Unionen, medlemsstaten hvorfra utstyret kan selges, leveres, overf&#xF8;res eller eksporteres, kan p&#xE5; de vilk&#xE5;r den finner hensiktsmessige, gj&#xF8;re unntak fra artikkel 3 og gi tillatelse til salg, levering, overf&#xF8;ring eller eksport av utstyr som kan brukes til intern undertrykking som oppf&#xF8;rt i vedlegg I, dersom dette utelukkende har som form&#xE5;l &#xE5; st&#xF8;tte reformprosessen i den ivorianske sikkerhetssektoren og til st&#xF8;tte for eller bruk av FNs fredsbevarende styrker i Elfenbenskysten (UNOCI) og de franske styrkene som st&#xF8;tter dem.</article>
          <article class="defaultP" margin-top="true">Ny artikkel 4a nr. 3 skal lyde:</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-1-nummer-3">3. Tillatelsene som er omtalt under nr. 1 og 2 ovenfor, gis i overenstemmelse med n&#xE6;rmere regler i artikkel 11 og 12 i forordning (EF) nr. 428/2009 og er gyldig i hele Unionen.</article>
          <article class="defaultP" margin-top="true">Gjeldende artikkel 4a nr. 3 blir ny artikkel 4a nr. 4.</article>
          <article class="defaultP" margin-top="true">Gjeldende artikkel 4a nr. 4 blir ny artikkel 4a nr. 5.</article>
          <article class="defaultP" margin-top="true">Ny artikkel 4b skal lyde:</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-07-29-926/a4b" data-name="a4b" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader" data-text-align="center">
            <span class="legalArticleValue">Artikkel 4b</span>
          </h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">1. Den kompetente myndighet, som oppf&#xF8;rt i vedlegg II, i medlemsstaten der eksport&#xF8;ren er etablert, eller i de tilfeller hvor eksport&#xF8;ren ikke er etablert i Unionen, medlemsstaten hvorfra utstyret selges, leveres, overf&#xF8;res eller eksporteres, kan p&#xE5; de vilk&#xE5;r den finner hensiktsmessige, gj&#xF8;re unntak fra artikkel 3 og gi tillatelse til salg, levering, overf&#xF8;ring eller eksport av utstyr oppf&#xF8;rt i vedlegg I punkt 4, s&#xE5;fremt utstyret utelukkende er til sivil bruk i gruvedrifts- eller infrastrukturprosjekter.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">2. Tillatelsen omtalt i nr. 1 skal gis i overensstemmelse med n&#xE6;rmere regler i artikkel 11 og 12 i forordning (EF) nr. 428/2009 og er gyldig i hele Unionen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-2-nummer-3">3. Eksport&#xF8;rer skal forsyne de kompetente myndigheter med alle relevante opplysninger som er n&#xF8;dvendige for &#xE5; vurdere s&#xF8;knaden om tillatelse.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-2-nummer-4">4. Den kompetente myndighet skal ikke gi tillatelse til salg, levering, overf&#xF8;rsel og eksport av utstyr som er oppf&#xF8;rt under punkt 4 i vedlegg I, med mindre den har fastsl&#xE5;tt at utstyret utelukkende er for sivil bruk i gruvedrifts- eller infrastrukturprosjekter.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-paragraf-2-nummer-5">5. Vedkommende medlemsstat meddeler minst en uke i forveien de &#xF8;vrige medlemsstatene og Kommisjonen om at den har til hensikt &#xE5; gi en tillatelse som omtalt i nr. 1.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-paragraf-2-nummer-6">6. Det skal ikke gis tillatelser til aktiviteter som allerede har funnet sted.</article>
          <article class="defaultP" margin-top="true">Overskriften i Vedlegg I i forskriftens Vedlegg A skal v&#xE6;re:</article>
          <section class="section" data-name="vedleggI" id="kapittel-1-paragraf-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2015-07-29-926/KAPITTEL_1-2-1">
            <h3 data-text-align="center">Vedlegg I til forordning (EF) nr. 174/2005</h3>
            <article class="defaultP">I forskriftens Vedlegg B (R&#xE5;dsforordning (EF) nr. 560/2005 av 12. april om innf&#xF8;ring av visse spesifikke restriktive tiltak rettet mot visse personer og enheter i lys av situasjonen i Elfenbenskysten) Vedlegg I (List of natural or legal persons or entities referred to in Articles 2, 4 and 7), erstattes listen med f&#xF8;lgende tekst (overskriften beholdes):</article>
            <article class="legalP" id="kapittel-1-paragraf-2-kapittel-1-ledd-1">Liste over personer og enheter som det er henvist til i artiklene 2, 4 og 7, er tilgjengelig her.</article>
            <article class="defaultP" margin-top="true">I forskriftens Vedlegg B (R&#xE5;dsforordning (EF) nr. 560/2005 av 12. april om innf&#xF8;ring av visse spesifikke restriktive tiltak rettet mot visse personer og enheter i lys av situasjonen i Elfenbenskysten) slettes f&#xF8;lgende person og opplysningene om vedkommende fra vedlegg IA punkt 4:</article>
            <article class="defaultP" margin-top="true">Marcel Gossio (punkt 4 blir st&#xE5;ende tomt).</article>
          </section>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-07-29-926/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
