<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om gjenvinning og behandling av avfall (avfallsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-09-09-1042</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-09-09-1042</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 10 s 1723</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2016-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-06-01-930</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-03-13-6/&#xA7;29</li>
            <li>lov/1981-03-13-6/&#xA7;31</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-09-11 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0881</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i avfallsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om gjenvinning og behandling av avfall (avfallsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 9. september 2015 med hjemmel i lov 13. mars 1981 nr. 6 om vern av forurensninger og om avfall (forurensningsloven) &#xA7; 29 og &#xA7; 31. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XX nr. 32ff (direktiv 2008/98/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-09-09-1042</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om gjenvinning og behandling av avfall (avfallsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 11-3. Definisjoner</li><li>&#xA7; 11-8. Leveringsplikt</li><li>&#xA7; 11-14. Transport av farlig avfall</li><li>&#xA7; 11-16. Forurensningsmyndighet</li><li>&#xA7; 11-18. Overgangsbestemmelser</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-09-09-1042" id="dokument">
      <h1>Forskrift om endring i forskrift om gjenvinning og behandling av avfall (avfallsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-09-09-1042/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. juni 2004 nr. 930 om gjenvinning og behandling av avfall (avfallsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Bestemmelsene i dette kapitlet gjelder oppbevaring, transport og h&#xE5;ndtering av farlig avfall som omfattes av &#xA7; 11-4.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-3</span>. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">I dette kapitlet menes med<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1"><i>avfall:</i> l&#xF8;s&#xF8;regjenstander og stoffer som i henhold til forurensningsloven &#xA7; 27 skal regnes som avfall,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1"><i>farlig avfall:</i> avfall som omfattes av &#xA7; 11- 4,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1"><i>farlig stoff:</i> stoffer eller stoffblandinger som klassifiseres som farlige. Dette er grunnstoffer og deres kjemiske forbindelser med andre grunnstoffer som innehar farlige egenskaper, og som kan medf&#xF8;re helse-, milj&#xF8;- eller brannfare,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-4-ledd-1"><i>h&#xE5;ndtering:</i> en fellesbetegnelse for mottak, gjenvinning og sluttbehandling, herunder forberedelser til og lagring i p&#xE5;vente av gjenvinning eller sluttbehandling. Begrepet omfatter likevel ikke lagring i p&#xE5;vente av levering hos virksomhet som selv har generert avfallet,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-5-ledd-1"><i>mottak:</i> et tilbud, stasjon&#xE6;rt eller mobilt, hvor avfallsbesitter kan levere farlig avfall,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-6-ledd-1"><i>anlegg for behandling av farlig avfall:</i> anlegg som utf&#xF8;rer fysiske, kjemiske eller biologiske prosesser som endrer det farlige avfallets egenskaper.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 11-4 f&#xF8;rste ledd nr. 2 og i tredje ledd skal &#xAB;vedlegg 3&#xBB; erstattes med &#xAB;vedlegg 2&#xBB;.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-5 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Farlig avfall skal tas h&#xE5;nd om p&#xE5; en forsvarlig m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">11-5 nytt tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Den som h&#xE5;ndterer farlig avfall, jf. &#xA7; 11-3 bokstav d, skal p&#xE5; foresp&#xF8;rsel fremvise skriftlig dokumentasjon som viser at vedkommende har tilstrekkelig kompetanse til &#xE5; ta h&#xE5;nd om avfallet. Dette gjelder ogs&#xE5; for den som ervervsmessig transporterer farlig avfall, med mindre slik transport utf&#xF8;res av virksomhet som selv har generert avfallet.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forskrift 1. april 2009 nr. 384 om landtransport av farlig gods gjelder for transport av farlig avfall i den utstrekning forskriften bestemmer, jf. &#xA7; 2 jf. &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-6 f&#xF8;rste ledd og nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Den som h&#xE5;ndterer farlig avfall, skal ha tillatelse etter forurensningsloven &#xA7; 11.</article>
        <article class="legalP" id="kapittel-1-ledd-7">For anlegg for mottak og mellomlagring av farlig avfall gjelder i tillegg kravene i vedlegg 4 til dette kapitlet, med mindre forurensningsmyndigheten har stilt strengere krav i tillatelse. Kravene i vedlegg 4 gjelder ikke for kommunale ordninger for mottak av farlig avfall som faller inn under &#xA7; 11-7 bokstav e og som reguleres av vedlegg 3 til dette kapitlet. Vedlegg 4 nr. 4 om finansiell sikkerhet gjelder likevel for kommunale mottak med begrenset ansvar som reguleres av vedlegg 3 til dette kapitlet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-7 f&#xF8;rste ledd bokstav e skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">kommunale ordninger for mottak av farlig avfall, jf. plikten i &#xA7; 11-10, som drives av den enkelte kommune eller ved interkommunalt samarbeid og har total lagringskapasitet p&#xE5; maksimalt 50 tonn. Mottaksordninger som omfattes av dette unntaket tillates &#xE5; motta inntil 1500 kg farlig avfall pr. &#xE5;r pr. avfallsbesitter og skal drives i samsvar med de krav som fremg&#xE5;r i vedlegg 3 til dette kapitlet,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-8" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-8</span>. <span class="legalArticleTitle">Leveringsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Virksomhet hvor det oppst&#xE5;r farlig avfall, skal levere dette til den som etter &#xA7; 11-6 og &#xA7; 11-7 kan h&#xE5;ndtere avfallet, eller til virksomhet utenfor Norge i henhold til reglene om grensekryssende transport av avfall i kapittel 13. Det farlige avfallet skal leveres minst 1 gang pr. &#xE5;r. Plikten inntrer ikke f&#xF8;r den totale mengden farlig avfall overstiger 1 kg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ved nedleggelse av virksomhet eller driftsstans utover 3 m&#xE5;neder inntrer leveringsplikten umiddelbart.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Leveringsplikten gjelder ikke virksomhet som med tillatelse etter forurensningsloven &#xA7; 11 h&#xE5;ndterer eget farlig avfall, jf. &#xA7; 11-7 bokstav a. Unntaket fra leveringsplikten gjelder bare det tillatelsen etter forurensningsloven &#xA7; 11 omfatter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Ved rensing av lagertanker som gir farlig avfall gjelder leveringsplikten for den virksomheten som disponerer lagertanken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Ved bruk av ekstern transport&#xF8;r, m&#xE5; det foreligge en avtale om levering mellom den som har leveringsplikt og det anlegget som etter &#xA7; 11-6 og &#xA7; 11-7 kan h&#xE5;ndtere det farlige avfallet for at leveringsplikten skal v&#xE6;re oppfylt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Den som har leveringsplikt, skal ha skriftlig dokumentasjon om hvor det farlige avfallet er levert. Dokumentasjonen skal oppbevares i minst tre &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-10 f&#xF8;rste ledd og nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Kommunen skal s&#xF8;rge for at det eksisterer et tilstrekkelig tilbud for mottak av farlig avfall fra husholdninger og virksomheter med mindre mengder farlig avfall i kommunen. Plikten er begrenset til mottak av inntil 1000 kg farlig avfall totalt pr. &#xE5;r pr. avfallsbesitter.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Ved mottak av farlig avfall fra husholdninger i henhold til plikten i f&#xF8;rste ledd, skal det ikke tas vederlag. Kommunens kostnader knyttet til h&#xE5;ndtering av farlig avfall fra husholdninger skal dekkes gjennom det kommunale avfallsgebyret, jf. forurensningsloven &#xA7; 34.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-12 f&#xF8;rste ledd og nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Virksomhet som leverer farlig avfall skal gi tilstrekkelige opplysninger om avfallets opprinnelse, innhold og egenskaper, slik at den videre h&#xE5;ndteringen av avfallet kan skje p&#xE5; en forsvarlig m&#xE5;te. N&#xE5;r avfallet leveres til den som etter &#xA7; 11-6 og &#xA7; 11-7 kan h&#xE5;ndtere avfallet, skal virksomheten som leverer avfallet fylle ut et deklarasjonsskjema som er godkjent av Milj&#xF8;direktoratet. Emballasjen skal merkes tydelig med deklarasjonsskjemaets l&#xF8;penummer. Merkingen m&#xE5; t&#xE5;le fysiske og klimatiske p&#xE5;virkninger. Ved bruk av ekstern transport&#xF8;r inntrer deklarasjonsplikten i det avfallet leveres til transport&#xF8;ren.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Ved direkte eksport til virksomhet utenfor Norge gjelder ikke denne bestemmelsen. I slike tilfeller gjelder reglene i kapittel 13 om grensekryssende transport av avfall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-13 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Den som f&#xF8;rst mottar deklareringspliktig farlig avfall, skal senest innen den 15. i etterf&#xF8;lgende m&#xE5;ned kontrollere og sende inn deklarasjonen til Milj&#xF8;direktoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-14" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-14</span>. <span class="legalArticleTitle">Transport av farlig avfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det er ikke tillatt for virksomheter &#xE5; transportere farlig avfall uten at utfylt deklarasjonsskjema i henhold til &#xA7; 11-12, f&#xF8;lger med. Utfylt deklarasjonsskjema skal leveres videre til den som etter &#xA7; 11-6 og &#xA7; 11-7 kan h&#xE5;ndtere det farlige avfallet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">F&#xF8;rste ledd gjelder ikke dersom den virksomheten som har generert avfallet selv foretar transporten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">N&#xE5;r farlig avfall transporteres til den som etter &#xA7; 11-6 og &#xA7; 11-7 kan h&#xE5;ndtere avfallet, skal det videreleveres uten opphold p&#xE5; mer enn 24 timer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Denne bestemmelsen gjelder ikke for transport av avfall som omfattes av reglene i forskrift 1. juni 2004 nr. 931 om begrensning av forurensning kapittel 20 om levering og mottak av avfall og lasterester fra skip.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 11-14 blir &#xA7; 11-15. N&#xE5;v&#xE6;rende &#xA7; 11-15 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-16" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-16</span>. <span class="legalArticleTitle">Forurensningsmyndighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Milj&#xF8;direktoratet eller den Klima- og milj&#xF8;departementet bemyndiger, gir tillatelse til anlegg for behandling av farlig avfall og f&#xF8;rer tilsyn med at bestemmelsene i dette kapitlet overholdes av disse virksomhetene og av andre virksomheter der Milj&#xF8;direktoratet er forurensningsmyndighet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Fylkesmannen eller den Klima- og milj&#xF8;departementet bemyndiger, gir tillatelse til anlegg for mottak og mellomlagring av farlig avfall, og f&#xF8;rer tilsyn med at bestemmelsene i dette kapitlet overholdes av disse virksomhetene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Fylkesmannen eller den Klima- og milj&#xF8;departementet bemyndiger, f&#xF8;rer tilsyn med at bestemmelsene i dette kapitlet overholdes av andre enn de som er nevnt i f&#xF8;rste og annet ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 11-16 blir ny &#xA7; 11-17.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-18 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-18" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-18</span>. <span class="legalArticleTitle">Overgangsbestemmelser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">For anlegg for mottak og mellomlagring av farlig avfall med tillatelse gitt f&#xF8;r 1. januar 2016 gjelder vedlegg 4 nr. 4 om finansiell sikkerhet, jf &#xA7; 11-6 annet ledd, fra 1. januar 2018. Disse virksomhetene skal likevel sende finansiell sikkerhetsstillelse i henhold til vedlegg 4 nr. 4 til Fylkesmannen for godkjenning senest innen 1. juli 2016.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">For virksomheter som nevnt i f&#xF8;rste ledd gjelder de &#xF8;vrige bestemmelsene i vedlegg 4, jf. &#xA7; 11-6 annet ledd, fra 1. januar 2017.</article>
        </article>
        <article class="defaultP" margin-top="true">Vedlegg 3 til kapittel 11 blir vedlegg 2. N&#xE5;v&#xE6;rende vedlegg 2 til kapittel 11 blir vedlegg 3.</article>
        <article class="defaultP" margin-top="true">I n&#xE5;v&#xE6;rende vedlegg 3 Del B under n&#xE5;v&#xE6;rende &#xAB;Forklaringer til vedlegg 3&#xBB; skal f&#xF8;lgende endringer gj&#xF8;res:</article>
        <article class="defaultP" margin-top="true">Overskrift og f&#xF8;rste avsnitt skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forklaringer til vedlegg 2:</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Kriteriene i dette vedlegget er basert p&#xE5; kriteriene som er angitt i EUs vedtak 2000/532/EF, tidligere forskrift 16. juli 2002 nr. 1139 om klassifisering, merking mv. av farlige kjemikalier (klass/merk-forskriften) og forordning (EF) nr. 1272/2008 (CLP) vedlegg VI (som angir en liste over farlige stoffer &#x2013; erstatter Stofflisten), jf. forskrift 16. juni 2012 nr. 622 om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP) &#xA7; 1.</article>
        <article class="defaultP" margin-top="true">I femte avsnitt skal &#xAB;innholde&#xBB; erstattes med inneholde.</article>
        <article class="defaultP" margin-top="true">Siste avsnitt skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">De utvalgte stoffene i del B er kjemikalier som st&#xE5;r oppf&#xF8;rt p&#xE5; milj&#xF8;myndighetenes liste over prioriterte stoffer. Dette er stoffer som utgj&#xF8;r s&#xE6;rlige helse- og milj&#xF8;problemer i Norge. Med unntak av de bromerte forbindelsene har de ogs&#xE5; spesifikke grenseverdier i forordning (EF) nr. 1272/2008 om klassifisering, merking og emballering av stoffer og stoffblandinger (CLP), vedlegg VI, som er vesentlig lavere enn de generelle grenseverdiene oppf&#xF8;rt i del A .</article>
        <article class="defaultP" margin-top="true">I n&#xE5;v&#xE6;rende vedlegg 2 som blir vedlegg 3, skal punkt 7.4 f&#xF8;rste ledd f&#xF8;rste punktum lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Det kan lagres inntil 50 tonn farlig avfall.</article>
        <article class="defaultP" margin-top="true">Nytt vedlegg 4 til kapittel 11 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Vedlegg 4 . Minimumskrav til anlegg for mottak og mellomlagring av farlig avfall</span>
        <article class="defaultP" margin-top="true">1. <i>Lagring av farlig avfall</i></article>
        <article class="legalP" id="kapittel-1-ledd-16">F&#xF8;lgende krav gjelder ved lagring av farlig avfall:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-1"><article class="legalP" id="kapittel-1-ledd-16-punkt-1-ledd-1">Farlig avfall skal lagres p&#xE5; en slik m&#xE5;te at faren for forurensning begrenses i st&#xF8;rst mulig grad.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-2"><article class="legalP" id="kapittel-1-ledd-16-punkt-2-ledd-1">Lagret farlig avfall skal ha tilstrekkelig tilsyn.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-3"><article class="legalP" id="kapittel-1-ledd-16-punkt-3-ledd-1">Enhver lagring av farlig avfall skal v&#xE6;re basert p&#xE5; en vurdering av milj&#xF8;risiko forbundet med lagringen, jf. forskrift 6. desember 1996 nr. 1127 om systematisk helse-, milj&#xF8;- og sikkerhetsarbeid i virksomheter.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-4"><article class="legalP" id="kapittel-1-ledd-16-punkt-4-ledd-1">Lagring av farlig avfall skal skje under tak og p&#xE5; fast dekke med oppsamling av eventuell avrenning. Annen lagringsm&#xE5;te kan benyttes dersom virksomheten kan dokumentere at den valgte lagringsm&#xE5;ten gir minst like lav risiko og like god milj&#xF8;beskyttelse.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-5"><article class="legalP" id="kapittel-1-ledd-16-punkt-5-ledd-1">Ulike typer farlig avfall som ved sammenblanding eller kontakt kan gi fare for brann/eksplosjon og/eller dannelse av farlige stoffer, skal lagres med god avstand.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-6"><article class="legalP" id="kapittel-1-ledd-16-punkt-6-ledd-1">Tanklagring skal skje i tr&#xE5;d med kravene i forskrift 1. juni 2004 nr. 931 om begrensning av forurensning (forurensningsforskriften) kapittel 18. Herunder skal tanker som inneholder stoffer som er v&#xE6;ske ved normalt trykk og temperatur ha et effektivt oppsamlingsarrangement som minst rommer tankens volum og som t&#xE5;ler de aktuelle kjemikalier, i tillegg skal oppsamlingsarrangementet som omfatter flere tanker, ha kapasitet som minst tilsvarer den st&#xF8;rste tankens volum pluss 10&#xA0;%, jf. forurensningsforskriften &#xA7; 18-6 bokstav c annet ledd.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-16-punkt-7"><article class="legalP" id="kapittel-1-ledd-16-punkt-7-ledd-1">Lageret skal v&#xE6;re sikret slik at uvedkommende ikke f&#xE5;r adgang. Virksomheten skal v&#xE6;re inngjerdet og avstengt utenom &#xE5;pningstid.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">2. <i>Lagringstid</i></article>
        <article class="legalP" id="kapittel-1-ledd-17">Mottatt avfall skal ikke lagres lenger enn 12 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">3. <i>Oljeutskiller</i></article>
        <article class="legalP" id="kapittel-1-ledd-18">Ved utslipp av overflatevann skal dette ledes gjennom oljeutskiller eller annen tilsvarende renseinnretning f&#xF8;r det slippes ut til vannresipient eller avl&#xF8;psnett i tr&#xE5;d med tillatelse.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Utslipp til vann fra avfallsh&#xE5;ndteringen er ikke tillatt.</article>
        <article class="defaultP" margin-top="true">4. <i>Finansiell sikkerhet</i></article>
        <article class="legalP" id="kapittel-1-ledd-20">Anlegg for mottak og mellomlagring av farlig avfall skal ha en finansiell sikkerhet til dekning av kostnader med &#xE5; ta h&#xE5;nd om alt farlig avfall ved virksomhetens anlegg ved nedleggelse, stans eller ved betalingsproblemer.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Sikkerhetsstillelsen skal dekke de kostnader som maksimalt kan tenkes &#xE5; oppst&#xE5; n&#xE5;r det farlige avfallet skal tas h&#xE5;nd om p&#xE5; en forsvarlig m&#xE5;te, inkludert utgifter til f.eks. transport. Beregningen av sikkerhetsstillelsens st&#xF8;rrelse skal basere seg p&#xE5; hvilke typer farlig avfall anlegget kan motta, og hvor stor mengde farlig avfall som maksimalt kan lagres i henhold til anleggets tillatelse.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Sikkerhetsstillelsen skal skje i form av pant i sperret bankkonto til fordel for forurensningsmyndigheten med et innbetalt bel&#xF8;p tilsvarende det bel&#xF8;p som skal sikres, eller ved en ubetinget p&#xE5;kravsgaranti fra bank utstedt til forurensningsmyndigheten p&#xE5; tilsvarende bel&#xF8;p. Dersom det kan godtgj&#xF8;res at det vil gi tilsvarende sikkerhet, kan forurensningsmyndigheten etter en konkret vurdering godkjenne annen form for sikkerhetsstillelse.</article>
        <article class="legalP" id="kapittel-1-ledd-23">S&#xE5; snart som mulig etter at anlegget har f&#xE5;tt tillatelse og denne er oversendt til anlegget, skal sikkerhetsstillelsen sendes forurensningsmyndigheten for godkjenning. Anlegg med tillatelse gitt f&#xF8;r 1. januar 2016 skal sende sikkerhetsstillelsen til forurensningsmyndigheten for godkjenning innen den frist som er satt i &#xA7; 11-18.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Uten en godkjent sikkerhetsstillelse kan det ikke mottas farlig avfall ved anlegget, med mindre s&#xE6;rlige forhold foreligger, og Fylkesmannen innvilger midlertidig utsettelse av kravet.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Virksomheten skal hvert femte &#xE5;r, eller oftere, dersom forurensningsmyndigheten krever det, vurdere om sikkerhetsstillelsen er tilstrekkelig til &#xE5; dekke kostnadene med &#xE5; ta h&#xE5;nd om alt farlig avfall ved virksomhetens anlegg ved nedleggelse, stans eller ved betalingsproblemer. N&#xE5;r vurderingen er foretatt, skal den rapporteres til forurensningsmyndigheten i forbindelse med virksomhetens egenrapportering.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Denne bestemmelsen gjelder ikke for anlegg hvor det driftsansvarlige selskapet er et kommunalt eller et interkommunalt selskap.</article>
        <article class="defaultP" margin-top="true">5. <i>Regnskapsf&#xF8;ring av avfallslager</i></article>
        <article class="legalP" id="kapittel-1-ledd-27">Fremtidige kostnader til behandling av lagret farlig avfall skal tas med i bedriftens &#xE5;rlige regnskap i tr&#xE5;d med lov 17. juli 1998 nr. 56 om &#xE5;rsregnskap m.v. (regnskapsloven).</article>
        <article class="defaultP" margin-top="true">6. <i>Journalf&#xF8;ring</i></article>
        <article class="legalP" id="kapittel-1-ledd-28">Virksomheten skal f&#xF8;re journal over opplysninger om mottak, lagring og viderelevering av alt farlig avfall som virksomheten mottar. Journalen skal oppbevares i minst tre &#xE5;r.</article>
        <article class="defaultP" margin-top="true">7. <i>Rapportering</i></article>
        <article class="legalP" id="kapittel-1-ledd-29">Virksomheten skal &#xE5;rlig utarbeide en rapport som gj&#xF8;r rede for mengder og typer farlig avfall som i l&#xF8;pet av &#xE5;ret er mottatt, sendt videre og hvor mye farlig avfall som er lagret p&#xE5; bedriftens omr&#xE5;de ved &#xE5;rets slutt. Denne oversikten skal sendes til forurensningsmyndigheten innen 1. mars p&#xE5;f&#xF8;lgende &#xE5;r.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-09-09-1042/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2016.</article>
      </section>
    </main>
  </body>
</html>
