<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om omsetning av alkoholholdig drikk mv.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-08-31-1015</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-08-31-1015</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 10 s 1705</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-11-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-06-08-538</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1989-06-02-27/&#xA7;9-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-09-04 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0861</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om omsetning av alkoholholdig drikk mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om omsetning av alkoholholdig drikk mv.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 31. august 2015 med hjemmel i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. (alkoholloven) &#xA7; 9-2 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-08-31-1015</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om omsetning av alkoholholdig drikk mv.<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-08-31-1015" id="dokument">
      <h1>Forskrift om endring i forskrift om omsetning av alkoholholdig drikk mv.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-08-31-1015/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 8. juni 2005 nr. 538 om omsetning av alkoholholdig drikk mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om omsetning av alkoholholdig drikk mv. (alkoholforskriften)</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det foreligger markedsf&#xF8;rings&#xF8;yemed dersom et siktem&#xE5;l med kommunikasjonen er &#xE5; fremme salg. I vurderingen av om det foreligger markedsf&#xF8;rings&#xF8;yemed, m&#xE5; det bl.a. legges vekt p&#xE5; hvem som er avsender av informasjonen, hvem som tar initiativ til &#xE5; gi informasjonen, innholdet i og utformingen av informasjonen og hvordan informasjonen er presentert og formidlet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 nr. 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Annonser om salgssted, herunder nettsalgssted, eller skjenkested med informasjon om stedets navn, adresse og &#xE5;pningstider samt bevillingsrettigheter. Tilsvarende informasjon kan gis fra salgs- og skjenkested p&#xE5; egne nettsider.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">N&#xF8;kterne ikke-produktspesifikke faktaopplysninger om alkoholholdig drikk, bl.a. om r&#xE5;varer, tilvirkning, oppbevaring, bruksomr&#xE5;der og serveringsm&#xE5;te, herunder ikke-produktspesifikke bilder og andre illustrasjoner som framstiller alkoholholdig drikk, i massekommunikasjonskanaler som mottaker selv aktivt m&#xE5; opps&#xF8;ke for &#xE5; f&#xE5; denne informasjonen fra avsender.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">N&#xF8;kterne ikke-produktspesifikke faktaopplysninger om at alkoholholdig drikk inng&#xE5;r i mat- og drikkepakke ved skjenkested, eller at opplevelser knyttet til slik drikk inng&#xE5;r i reisearrangementer. Det kan ikke vises bilder eller illustrasjoner av alkoholholdig drikk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 nr. 8 blir ny &#xA7; 14-3 nr. 10 og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved nettsalg: N&#xF8;kterne produkt- og prisopplysninger, herunder bilder av produktene p&#xE5; n&#xF8;ytral bakgrunn, i nettbutikk n&#xE5;r opplysningene gis av AS Vinmonopolet som grunnlag for bestilling over nettet (nettsalg) eller innehaver av kommunal salgsbevilling for alkoholholdig drikk i gruppe 1 n&#xE5;r bevillingen omfatter nettsalg. Opplysningene om den alkoholholdige drikken m&#xE5; ikke framheve drikken i forhold til andre produkter som omsettes i nettbutikken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-3 nr. 9 blir ny &#xA7; 14-3 nr. 11 og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved auksjon: N&#xF8;kterne produkt- og prisopplysninger om produkter som skal auksjoneres bort, herunder bilder av produktene p&#xE5; n&#xF8;ytral bakgrunn. Slike opplysninger kan kun gis av AS Vinmonopolet eller auksjonshus som bist&#xE5;r selskapet og kun p&#xE5; deres hjemmesider eller etter foresp&#xF8;rsel.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">P&#xE5; salgs- og skjenkesteder: N&#xF8;kterne produktspesifikke faktaopplysninger om de alkoholholdige drikkene som omsettes p&#xE5; stedet. Det kan gis opplysninger om pris, r&#xE5;varer, tilvirkning, duft, smak, farge, serveringsm&#xE5;te, oppbevaring og bruksomr&#xE5;der samt vises bilder av produktene p&#xE5; n&#xF8;ytral bakgrunn. Produktspesifikt informasjonsmateriell i form av produktkataloger, -brosjyrer eller lignende, er ikke tillatt. Opplysningene om den alkoholholdige drikken m&#xE5; ikke framheve drikken i forhold til andre produkter som omsettes p&#xE5; stedet. P&#xE5; salgssteder m&#xE5; opplysningene plasseres i n&#xE6;r fysisk tilknytning til produktene. Skjenkesteder kan i menyen informere om hvilke alkoholholdige drikker som passer til de matrettene som serveres p&#xE5; stedet, dersom det ogs&#xE5; oppgis alkoholfrie alternativer.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 13 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">P&#xE5; hjemmesidene til salgs- og skjenkesteder: N&#xF8;kterne produktspesifikke faktaopplysninger om de alkoholholdige drikkene som omsettes p&#xE5; stedet, dersom det er en del av en fullstendig oversikt over produktene som omsettes p&#xE5; stedet. Det kan gis opplysninger om pris, r&#xE5;varer, tilvirkning, duft, smak, farge, serveringsm&#xE5;te, oppbevaring og bruksomr&#xE5;der samt vises bilder av produktene p&#xE5; n&#xF8;ytral bakgrunn. Opplysningene om den alkoholholdige drikken m&#xE5; ikke framheve drikken i forhold til andre produkter som omsettes p&#xE5; stedet. Skjenkesteder kan i menyen informere om hvilke alkoholholdige drikker som passer til de matrettene som serveres p&#xE5; stedet, dersom det ogs&#xE5; oppgis alkoholfrie alternativer.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 14 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">P&#xE5; hjemmesidene til produsenter og grossister: N&#xF8;kterne produktspesifikke faktaopplysninger om r&#xE5;varer, tilvirkning, duft, smak, farge, serveringsm&#xE5;te, oppbevaring, bruksomr&#xE5;der og forhandlere, herunder produktbilder p&#xE5; n&#xF8;ytral bakgrunn, p&#xE5; f&#xF8;lgende vilk&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">Det gis tilsvarende opplysninger for &#xF8;vrige produkter som er i produsentenes og grossistenes produktutvalg.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">Det gis opplysninger som er obligatorisk &#xE5; merke produktene med etter forskrift 28. november 2014 nr. 1497 om matinformasjon til forbrukerne (matinformasjonsforskriften). Ingrediensliste og n&#xE6;ringsdeklarasjon b&#xF8;r oppgis hvis slik informasjon finnes.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">Det opplyses om skadevirkninger alkohol kan medf&#xF8;re.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-11">N&#xE6;rmere krav til innhold, utforming og plassering av opplysningene kan fastsettes av Helsedirektoratet.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Ved forh&#xE5;ndsbestilling av alkoholholdig drikk for utlevering p&#xE5; utenlands flyreiser: N&#xF8;kterne produkt- og prisopplysninger som grunnlag for bestillingen dersom informasjonen kun er tilgjengelig for reisende som har bedt om &#xE5; f&#xE5; denne informasjonen. Det kan p&#xE5; n&#xF8;ktern m&#xE5;te ogs&#xE5; opplyses til reisende at de kan be om denne informasjonen.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">P&#xE5; messer, festivaler, omvisninger, kurs og foredrag som omhandler alkoholholdig drikk: N&#xF8;kterne produktspesifikke faktaopplysninger om r&#xE5;varer, tilvirkning, duft, smak, farge, serveringsm&#xE5;te, oppbevaring, bruksomr&#xE5;der og forhandlere, herunder produktbilder p&#xE5; n&#xF8;ytral bakgrunn. Det kan ogs&#xE5; opplyses om hjemmesider med slik produktinformasjon, jf. denne bestemmelsens nr. 13 og 14.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Omr&#xE5;det hvor opplysninger etter f&#xF8;rste ledd f&#xF8;rste punktum gis, m&#xE5; v&#xE6;re tydelig avgrenset uten tilgang for personer under 18 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Det kan gis n&#xF8;kterne opplysninger som er n&#xF8;dvendige for &#xE5; gj&#xF8;re slike arrangementer og innholdet i arrangementene kjent. Bilder eller illustrasjoner som framstiller alkoholholdig drikk og opplysninger om firmamerker eller produkter er ikke tillatt. Opplysninger om spesifikke produsenter og grossister er kun tillatt p&#xE5; arrangementets hjemmeside.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 17 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Reklame for andre varer og tjenester med samme navn som alkoholholdig drikk, dersom navnet p&#xE5; den alkoholholdige drikken er produsentens eget personnavn. Det er ogs&#xE5; tillatt &#xE5; bruke personnavnet p&#xE5; en merkevare for alkoholholdig drikk selv om personnavnet ogs&#xE5; brukes p&#xE5; merkevarer for andre varer eller tjenester.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Den alkoholholdige drikken m&#xE5; ha et eget distinkt varemerke, og etikett/emballasje m&#xE5; ikke gi klare assosiasjoner til de andre varene og tjenestene ved bruk av ord og ordforbindelser, herunder slagord, navn, bokstaver, tall, figurer, form og avbildninger.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 18 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">S&#xE6;rlig merking for generelle merkeordninger p&#xE5; etiketten eller emballasjen til alkoholholdig drikk, n&#xE5;r merkingen dokumenterer at produkter som b&#xE6;rer merkingen oppfyller s&#xE6;rlige krav til produksjonsm&#xE5;te, opprinnelse eller innhold.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 19 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">N&#xF8;ktern bruk av samme firmanavn eller firmamerke som alkoholholdig drikk ved sponsing av ideelle form&#xE5;l og hvor sponsors markedsf&#xF8;rings&#xF8;yemed er uvesentlig. Slik merking kan kun gis en tilbaketrukket plassering p&#xE5; informasjonsmateriell for det form&#xE5;let som sponses.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14-3 nr. 20 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Firmanavn eller firmamerke for alkoholholdig drikk som navn p&#xE5; skjenkestedet n&#xE5;r tilvirkningen av drikken skjer ved skjenkestedet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-08-31-1015/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. november 2015.</article>
      </section>
    </main>
  </body>
</html>
