<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om kvoter i fisket etter kolmule i 2015</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-01-16-46</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-01-16-46</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 1 s 143</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-01-16 &#x2013; 2015-12-31</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;12</li>
            <li>forskrift/2014-12-22-1904/&#xA7;6</li>
            <li>forskrift/2014-12-22-1904/&#xA7;7</li>
            <li>forskrift/2014-12-22-1904/&#xA7;13</li>
            <li>forskrift/2006-10-13-1157/&#xA7;2-8</li>
            <li>forskrift/2006-10-13-1157/&#xA7;2-12</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-01-23 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0058</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om kolmulekvoter, 2015</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om kvoter i fisket etter kolmule i 2015</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeridirektoratet 16. januar 2015 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 12, jf. forskrift 22. desember 2014 nr. 1904 om regulering av fisket etter kolmule i 2015 &#xA7; 6, &#xA7; 7 og &#xA7; 13 og forskrift 13. oktober 2006 nr. 1157 om spesielle tillatelser til &#xE5; drive enkelte former for fiske og fangst (konsesjonsforskriften) &#xA7; 2-8 og &#xA7; 2-12.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-01-16-46</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om kvoter i fisket etter kolmule i 2015<ul class="tocSubUl"><li>&#xA7; 1. Kvoter for fart&#xF8;y med kolmuletr&#xE5;ltillatelse</li><li>&#xA7; 2. Kvoter for fart&#xF8;y med pelagisk tr&#xE5;ltillatelse eller nordsj&#xF8;tr&#xE5;ltillatelse</li><li>&#xA7; 3. Fangst per tur</li><li>&#xA7; 4. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-01-16-46" id="dokument">
      <h1>Forskrift om kvoter i fisket etter kolmule i 2015</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-01-16-46/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Kvoter for fart&#xF8;y med kolmuletr&#xE5;ltillatelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Fart&#xF8;ykvotene i fisket etter kolmule i Norges territorialfarvann og &#xF8;konomiske sone, fiskerisonen ved Jan Mayen, fiskevernsonen ved Svalbard og i internasjonalt farvann for fart&#xF8;y med kolmuletr&#xE5;ltillatelse beregnes p&#xE5; grunnlag av en kvoteenhet fastsatt til 8&#xA0;064 tonn. Av den totale kvoten kan en fart&#xF8;ykvote beregnet p&#xE5; grunnlag av en delkvoteenhet p&#xE5; 1&#xA0;679 tonn fiskes i EU-sonen og en delkvoteenhet p&#xE5; 1&#xA0;218 tonn fiskes i f&#xE6;r&#xF8;ysk sone.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Kvotefleksibilitetsgrunnlag for beregning av overf&#xF8;ring av kvoter mellom &#xE5;r p&#xE5; fart&#xF8;yniv&#xE5; i fisket etter kolmule for fart&#xF8;y med kolmuletr&#xE5;ltillatelse beregnes p&#xE5; grunnlag av en kvoteenhet fastsatt til 6&#xA0;872 tonn. Kvantumet kan fiskes utover kvotene fastsatt i f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Fart&#xF8;yets individuelle kvoter og kvotefleksibilitetsgrunnlag beregnes ved &#xE5; multiplisere kvoteenheten, eller delkvoteenhetene for de ulike omr&#xE5;der, med fart&#xF8;yets fastsatte faktor i fisket etter kolmule.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-01-16-46/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kvoter for fart&#xF8;y med pelagisk tr&#xE5;ltillatelse eller nordsj&#xF8;tr&#xE5;ltillatelse</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Maksimalkvoter i fisket etter kolmule i Norges territorialfarvann og &#xF8;konomiske sone, fiskerisonen ved Jan Mayen, fiskevernsonen ved Svalbard og i internasjonalt farvann for fart&#xF8;y med pelagisk tr&#xE5;ltillatelse eller nordsj&#xF8;tr&#xE5;ltillatelse beregnes ved &#xE5; bruke faktoren 3,84. Av den totale kvoten kan en maksimalkvote beregnet p&#xE5; grunnlag av en delkvotefaktor p&#xE5; 0,88 fiskes i EU-sonen og en delkvotefaktor p&#xE5; 0,64 fiskes i f&#xE6;r&#xF8;ysk sone.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Kvotefleksibilitetsgrunnlag for beregning av overf&#xF8;ring av kvoter mellom &#xE5;r p&#xE5; fart&#xF8;yniv&#xE5; i fisket etter kolmule for fart&#xF8;y med pelagisk tr&#xE5;ltillatelse eller nordsj&#xF8;tr&#xE5;ltillatelse beregnes p&#xE5; grunnlag av en faktor fastsatt til 3,21. Kvantumet kan fiskes utover kvotene fastsatt i f&#xF8;rste ledd.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Fart&#xF8;yets individuelle kvoter og kvotefleksibilitetsgrunnlag beregnes ved &#xE5; multiplisere fart&#xF8;yets basiskvote med faktorene angitt i f&#xF8;rste og andre ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-01-16-46/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Fangst per tur</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Fart&#xF8;y med pelagisk tr&#xE5;ltillatelse eller nordsj&#xF8;tr&#xE5;ltillatelse kan i fisket etter kolmule ta om bord og levere fangst per tur lik fart&#xF8;yets faktiske lastekapasitet, likevel ikke utover st&#xF8;rrelsesbegrensning angitt i &#xA7; 2-7 og &#xA7; 2-11 i forskrift 13. oktober 2006 nr. 1157 om spesielle tillatelser til &#xE5; drive enkelte former for fiske og fangst (konsesjonsforskriften).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2015-01-16-46/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Denne forskrift trer i kraft straks og gjelder til og med 31. desember 2015.</article>
      </article>
    </main>
  </body>
</html>
