<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om eksamen ved Atlantis Medisinske H&#xF8;gskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-12-15-1823</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-12-15-1823</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 17 s 2731</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-12-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-05-24-547</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2016-01-05 15:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1540</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om eksamen ved AMH</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om eksamen ved Atlantis Medisinske H&#xF8;gskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Atlantis Medisinske H&#xF8;gskole 15. desember 2015 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-12-15-1823</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om eksamen ved Atlantis Medisinske H&#xF8;gskole<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Eksamensrett</li><li>&#xA7; 4. Eksamensfors&#xF8;k</li><li>&#xA7; 5. Utsatt eksamen og kontinuasjonseksamen</li><li>&#xA7; 8. Oppmelding og avmelding til eksamen</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-12-15-1823" id="dokument">
      <h1>Forskrift om endring i forskrift om eksamen ved Atlantis Medisinske H&#xF8;gskole</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-12-15-1823/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 24. mai 2013 nr. 547 om eksamen ved Atlantis Medisinske H&#xF8;gskole gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Eksamensrett</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">1. Den som oppfyller opptakskravene til et emne eller studium ved h&#xF8;yskolen og som har signert studiekontrakt, har rett til &#xE5; g&#xE5; opp til de eksamener som inng&#xE5;r i emnet eller studiet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">2. For &#xE5; f&#xE5; adgang til eksamen m&#xE5; kandidaten ha betalt studieavgiften for gjeldende eksamenssemester innen fastsatte frister.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">3. H&#xF8;yskolen kan fastsette obligatoriske arbeidskrav som skal v&#xE6;re godkjente, eller deleksamener som skal v&#xE6;re best&#xE5;tt, f&#xF8;r avsluttende eksamen i bestemte emner kan avlegges. Opplysninger om dette skal fremg&#xE5; av studieplanen. Kandidater som ikke oppfyller fastsatte krav kan nektes adgang til eksamen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Eksamensfors&#xF8;k</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">1. Kandidaten har inntil tre eksamensfors&#xF8;k i samme emne, forutsatt at alle fors&#xF8;kene faller innenfor perioden for tildelt studierett. Kandidaten kan etter s&#xF8;knad i s&#xE6;rlige tilfeller f&#xE5; innvilget et fjerde og siste eksamensfors&#xF8;k.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">2. Kandidater som pga. sykdom eller annen tvingende frav&#xE6;rsgrunn ikke kan m&#xF8;te til eksamen m&#xE5; fremlegge dokumentasjon p&#xE5; gyldig frav&#xE6;r for at dette ikke skal regnes som et eksamensfors&#xF8;k. Med mindre det er umulig eller urimelig vanskelig skal gyldig dokumentasjon p&#xE5; frav&#xE6;ret v&#xE6;re datert samme dag som eksamen gjennomf&#xF8;res, og v&#xE6;re levert h&#xF8;yskolen senest &#xE9;n uke etter eksamensdato.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">3. Kandidater som uten gyldig grunn unnlater &#xE5; m&#xF8;te til eksamen, vil bli registrert som &#xAB;ikke m&#xF8;tt&#xBB;. Oppmeldingen teller da som et eksamensfors&#xF8;k. Tilsvarende gjelder for kandidater som m&#xF8;ter, men som trekker seg under eksamen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">4. Kandidater som blir syke under eksamen og ikke er i stand til &#xE5; fullf&#xF8;re, kan trekke seg fra eksamen. Det skal framlegges legeattest for at det skal v&#xE6;re et gyldig frav&#xE6;r og ikke regnes som et eksamensfors&#xF8;k. Med mindre det er umulig eller urimelig vanskelig skal legeattest v&#xE6;re datert samme dag som eksamen gjennomf&#xF8;res, og v&#xE6;re levert h&#xF8;yskolen senest &#xE9;n uke etter eksamensdato.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">5. Ved gyldig sykefrav&#xE6;r ved deleksamen midtveis i semesteret gis det anledning til &#xE5; ta en samlet eksamen under ordin&#xE6;r avsluttende eksamen i emnet. Ved gyldig sykefrav&#xE6;r ved avsluttende deleksamen vil studenten kunne ta avsluttende deleksamen separat ved tilh&#xF8;rende kontinuasjonseksamen. Det gis ikke anledning til &#xE5; ta opp kun deleksamen p&#xE5;f&#xF8;lgende semestre.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">6. Kandidater som &#xF8;nsker &#xE5; forbedre karakter, har adgang til &#xE5; melde seg opp til ny eksamen innen den fristen som er kunngjort for slik oppmelding. Ved ny eksamen blir den beste karakteren gjeldende. Det er kun anledning til &#xE5; forbedre karakter &#xE9;n gang per emne.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-7">7. Kandidaten har inntil tre fors&#xF8;k p&#xE5; &#xE5; best&#xE5; bacheloroppgaven, forutsatt at alle fors&#xF8;kene faller innenfor perioden for tildelt studierett. Ved ikke best&#xE5;tt oppgave, m&#xE5; kandidaten utarbeide ny besvarelse. Tilsvarende m&#xE5; kandidaten utarbeide ny besvarelse ved forbedring av karakter. Det gis kun anledning til &#xE5; forbedre karakter p&#xE5; bacheloroppgave &#xE9;n gang. Kandidater som har brukt tre fors&#xF8;k p&#xE5; &#xE5; best&#xE5; bacheloroppgaven, vil ikke f&#xE5; anledning til &#xE5; forbedre karakteren.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-8">8. Kandidater som etter fullf&#xF8;rt studium &#xF8;nsker &#xE5; forbedre karakterer (eksamen og/eller bacheloroppgave), m&#xE5; gi skriftlig beskjed om dette innen &#xE9;n uke etter at siste karakter i grad/studium ble kunngjort. Det kan innvilges inntil ett semester forlenget studietid til forbedring av karakter, forutsatt at kandidaten er innenfor gjeldende fullf&#xF8;ringsfrist for aktuelle studium.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Utsatt eksamen og kontinuasjonseksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">1. Utsatt eksamen er en ekstraordin&#xE6;r eksamen som avvikles for kandidater som har dokumentert gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">2. Kontinuasjonseksamen er en ekstraordin&#xE6;r eksamen som avvikles for kandidater som har &#xAB;ikke m&#xF8;tt&#xBB; eller &#xAB;ikke best&#xE5;tt&#xBB; p&#xE5; ordin&#xE6;r eksamen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">3. Utsatt eksamen og kontinuasjonseksamen arrangeres samtidig og innen rimelig tid etter ordin&#xE6;r eksamen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">4. Kandidater som &#xF8;nsker &#xE5; forbedre karakter, kan melde seg opp til kontinuasjonseksamen eller ordin&#xE6;r eksamen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">5. Dersom antallet oppmeldt til utsatt eksamen og kontinuasjonseksamen er mindre enn syv, kan det arrangeres muntlig eksamen. Dette avgj&#xF8;res av rektor.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Oppmelding og avmelding til eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">1. Studenter blir automatisk oppmeldt til ordin&#xE6;r eksamen (inkludert deleksamen), og utsatt eksamen. Det gis ikke anledning til &#xE5; melde seg av nevnte eksamener.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">2. Studenter som skal ta kontinuasjonseksamen m&#xE5; selv melde seg opp til eksamen. Det samme gjelder studenter som er i progresjonspermisjon eller som &#xF8;nsker &#xE5; forbedre karakter. Studenter kan melde seg av eksamener som de selv har meldt seg opp til. Oppmelding og avmelding gj&#xF8;res via Studentweb innen gjeldende frister.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-12-15-1823/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
