<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tillatelse til akvakultur for laks, &#xF8;rret og regnbue&#xF8;rret (laksetildelingsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-11-19-1336</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-11-19-1336</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 13 s 2087</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-11-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-12-22-1798</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-79/&#xA7;4</li>
            <li>lov/2005-06-17-79/&#xA7;5</li>
            <li>lov/2005-06-17-79/&#xA7;6</li>
            <li>lov/2005-06-17-79/&#xA7;7</li>
            <li>lov/2005-06-17-79/&#xA7;10</li>
            <li>lov/2005-06-17-79/&#xA7;33a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-11-24 14:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1113</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i laksetildelingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tillatelse til akvakultur for laks, &#xF8;rret og regnbue&#xF8;rret (laksetildelingsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 19. november 2015 med hjemmel i lov 17. juni 2005 nr. 79 om akvakultur (akvakulturloven) &#xA7; 4, &#xA7; 5, &#xA7; 6, &#xA7; 7 &#xA7; 10 og &#xA7; 33a.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-11-19-1336</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tillatelse til akvakultur for laks, &#xF8;rret og regnbue&#xF8;rret (laksetildelingsforskriften)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 23b. S&#xE6;rskilte tildelingsvilk&#xE5;r for tillatelse til utvikling</li><li>&#xA7; 23c. Konvertering av utviklingstillatelse</li><li>&#xA7; 28c. S&#xF8;ksm&#xE5;lsfrist</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-11-19-1336" id="dokument">
      <h1>Forskrift om endring i forskrift om tillatelse til akvakultur for laks, &#xF8;rret og regnbue&#xF8;rret (laksetildelingsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-11-19-1336/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2004 nr. 1798 om tillatelse til akvakultur for laks, &#xF8;rret og regnbue&#xF8;rret (laksetildelingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Akvakultur av matfisk til utvikling skal bidra til &#xE5; utvikle teknologi som kommer akvakulturn&#xE6;ringen til gode.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet til sjette ledd blir tredje til syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fiskeridirektoratet kan gi tillatelse til og fornyelse av tillatelse til akvakultur av matfisk til s&#xE6;rlige form&#xE5;l etter en faglig vurdering. Varighet av tillatelse til s&#xE6;rlige form&#xE5;l fastsettes etter en konkret behovsvurdering. Tillatelse gis midlertidig for inntil 10 &#xE5;r av gangen med unntak av tillatelse til fiskepark som gis for inntil 5 &#xE5;r av gangen og stamfisk- og forskningstillatelse som gis for inntil 15 &#xE5;r av gangen. Utviklingstillatelse gis for inntil 15 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;ker skal dokumentere hvordan virksomheten vil ivareta den faglige kompetansen som er n&#xF8;dvendig for &#xE5; oppfylle form&#xE5;lene i &#xA7; 1 og &#xA7; 22, herunder kompetansekrav gitt i forskrift 17. juni 2008 nr. 822 om drift av akvakultur &#xA7; 6.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 23b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23b" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23b</span>. <span class="legalArticleTitle">S&#xE6;rskilte tildelingsvilk&#xE5;r for tillatelse til utvikling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">S&#xF8;ker kan f&#xE5; tildelt tillatelse til akvakultur av matfisk til prosjekter som kan bidra til &#xE5; utvikle teknologi og som inneb&#xE6;rer betydelig innovasjon og betydelige investeringer. Form&#xE5;let er &#xE5; legge til rette for at ny kunnskap, eksisterende kunnskap fra forskning eller praktisk erfaring kan brukes til &#xE5; utvikle teknologi som kan bidra til &#xE5; l&#xF8;se en eller flere av milj&#xF8;- og arealutfordringene som akvakulturn&#xE6;ringen st&#xE5;r overfor, blant annet ved konstruksjon av prototyper og testanlegg, industriell design, utstyrsinstallasjon og fullskala pr&#xF8;veproduksjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Utviklingsarbeidet skal skille seg vesentlig fra tidligere kunnskap og teknologi p&#xE5; akvakulturomr&#xE5;det som er i alminnelig kommersiell bruk og kan ikke bare v&#xE6;re en naturlig videref&#xF8;ring av det som er benyttet tidligere.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">S&#xF8;ker skal dokumentere hvordan virksomheten vil ivareta den faglige kompetansen som er n&#xF8;dvendig for &#xE5; oppfylle form&#xE5;lene i &#xA7; 1 og &#xA7; 22, herunder kompetansekrav gitt i forskrift 17. juni 2008 nr. 822 om drift av akvakultur &#xA7; 6. Prosjektet m&#xE5; inneha relevant faglig kompetanse for &#xE5; gjennomf&#xF8;re prosjektet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Utviklingsprosjektet skal dokumenteres p&#xE5; en metodisk forsvarlig m&#xE5;te. Kunnskapen skal deles slik at den kommer hele n&#xE6;ringen til gode.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Ved tildeling av tillatelse skal det fastsettes, etter dialog med s&#xF8;ker, hvordan innehaver av tillatelsen skal rapportere til Fiskeridirektoratet om fremdriften i utviklingsprosjektet. Det skal fastsettes m&#xE5;lkriterier for n&#xE5;r prosjektet anses gjennomf&#xF8;rt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Det skal fastsettes en varighet for tillatelsen. Ved vurdering av varighet av tillatelsen, skal tidsperspektivet for utviklingsaktiviteten tillegges vekt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Fiskeridirektoratet kan ut fra behovet som den enkelte s&#xF8;knad reiser innhente r&#xE5;d og vurderinger fra kompetente r&#xE5;dgivere med egnet spesialkompetanse.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 23c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23c" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 23c</span>. <span class="legalArticleTitle">Konvertering av utviklingstillatelse</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Fiskeridirektoratet kan etter s&#xF8;knad gi tillatelse til at en utviklingstillatelse kan konverteres til en ordin&#xE6;r tillatelse til akvakultur av matfisk i sj&#xF8;. S&#xF8;knaden kan kun innvilges dersom m&#xE5;lkriteriene som er fastsatt for prosjektet er oppfylt. S&#xF8;knad om konvertering m&#xE5; v&#xE6;re Fiskeridirektoratet i hende senest 6 m&#xE5;neder f&#xF8;r utviklingstillatelsen g&#xE5;r ut. Fiskeridirektoratet kan gi oppreisning for fristoverskridelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ved tildeling av ordin&#xE6;r tillatelse til akvakultur av matfisk i sj&#xF8;, skal det betales vederlag til statskassen p&#xE5; kroner 10 millioner. Vederlaget skal justeres i tr&#xE5;d med konsumprisindeksen fra denne forskrifts ikrafttredelse og frem til konverteringstidspunktet. Betaling m&#xE5; skje innen 90 dager (inkludert helligdager) etter endelig forvaltningsvedtak om tilsagn om kommersiell tillatelse. Dersom vederlaget ikke betales innen fristen, faller tilsagnet bort. Fiskeridirektoratet kan i s&#xE6;rlige tilfeller gi oppreisning for fristoverskridelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Den ordin&#xE6;re tillatelsen til akvakultur av matfisk i sj&#xF8; kan ikke tas i bruk f&#xF8;r vederlaget er betalt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 28b sjette og syvende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved avgrensning av tillatelse til utvikling, skal det blant annet tas hensyn til hva som er n&#xF8;dvendig for &#xE5; kunne gjennomf&#xF8;re prosjektet.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved avgrensning av tillatelse til akvakultur av matfisk til s&#xE6;rlige form&#xE5;l skal det ikke tas hensyn til innehavers behov for &#xF8;konomisk utbytte som f&#xF8;lge av salg av ordin&#xE6;r matfisk. Denne bestemmelsen gjelder ikke for tillatelser til utvikling.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 28c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;28c" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 28c</span>. <span class="legalArticleTitle">S&#xF8;ksm&#xE5;lsfrist</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Departementet kan sette som vilk&#xE5;r at mulig s&#xF8;ksm&#xE5;l om forvaltningsvedtak om utviklingstillatelse etter denne forskriften er gyldig eller krav om erstatning som f&#xF8;lge av vedtaket, skal tas ut innen seks m&#xE5;neder fra det tidspunkt melding om fastsettelse av frist kom frem til vedkommende part. Det kan gis oppfriskning for oversittelse av fristen etter reglene i tvisteloven &#xA7; 16-12 til &#xA7; 16-14.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 34 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Denne bestemmelsen gjelder ikke tillatelser til akvakultur av matfisk til fors&#xF8;ks-, forsknings-, utviklings- og undervisningsform&#xE5;l eller tillatelser til akvakultur av stamfisk. Dispensasjonsadgangen etter fjerde ledd gjelder ikke akvakulturtillatelse til visning, slaktemerd og fiskepark.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-11-19-1336/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
