<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til privatskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2015-07-14-899</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2015-07-14-899</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 9 s 1533</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2015-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-07-04-84/&#xA7;2-1</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
            <li>lov/2003-07-04-84/&#xA7;3-1</li>
            <li>lov/2003-07-04-84/&#xA7;3-7</li>
            <li>lov/2003-07-04-84/&#xA7;3-11</li>
            <li>lov/2003-07-04-84/&#xA7;6-1</li>
            <li>lov/2003-07-04-84/&#xA7;6-2</li>
            <li>lov/2003-07-04-84/&#xA7;7-1b</li>
            <li>lov/2003-07-04-84/&#xA7;7-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-07-17 13:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-0775</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til privatskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til privatskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 14. juli 2015 med hjemmel i lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova) &#xA7; 2-1 sjette ledd, &#xA7; 2-3 andre ledd, &#xA7; 3-1 femte ledd, &#xA7; 3-7 tredje ledd, &#xA7; 3-11, &#xA7; 6-1 tredje ledd, &#xA7; 6-1 fjerde ledd, &#xA7; 6-2 f&#xF8;rste ledd, &#xA7; 7-1b og &#xA7; 7-2 tredje ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2015-07-14-899</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til privatskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2A-2. Skolar godkjend p&#xE5; grunnlag av livssyn</li><li>&#xA7; 2A-4. Internasjonale skolar</li><li>&#xA7; 2A-4a. Skolar som er godkjent p&#xE5; grunnlag av ein s&#xE6;rskilt profil</li><li>&#xA7; 2A-4b. Norske skolar i utlandet og andre skolar</li><li>&#xA7; 3-8. Dialog om anna utvikling</li><li>&#xA7; 3-10. Privatistar</li><li>&#xA7; 11-2. Prioritering av vaksne s&#xF8;karar med rett</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2015-07-14-899" id="dokument">
      <h1>Forskrift om endring i forskrift til privatskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2015-07-14-899/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 14. juli 2006 nr. 932 til privatskolelova gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Tittelen p&#xE5; forskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift til friskolelova</i>
        </article>
        <article class="defaultP" margin-top="true">Hjemmelsfeltet til forskriften skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Fastsett av Kunnskapsdepartementet 14. juli 2006 med heimel i lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskot (privatskolelova) &#xA7; 2-1 sjette ledd, &#xA7; 2-3 andre ledd, &#xA7; 3-1 femte ledd, &#xA7; 3-7 tredje ledd, &#xA7; 3-11, &#xA7; 6-1 tredje ledd, &#xA7; 6-1 fjerde ledd, &#xA7; 6-2 f&#xF8;rste ledd, &#xA7; 7-1b og &#xA7; 7-2 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Denne forskrifta gjeld skolar som driv verksemd etter friskolelova.</article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 2 skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 7-2 tredje ledd).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Skolen skal jamleg vurdere i kva grad organiseringa, tilrettelegginga og gjennomf&#xF8;ringa av oppl&#xE6;ringa medverkar til &#xE5; n&#xE5; dei m&#xE5;la som er fastsette i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3. Skolen sitt styre har ansvar for &#xE5; sj&#xE5; til at vurderinga blir gjennomf&#xF8;rt etter f&#xF8;resetnadene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For elevar som f&#xE5;r spesialundervisning, jf. friskolelova &#xA7; 3-6, og n&#xE5;r det dessutan er klart at pr&#xF8;vene ikkje vil ha mykje &#xE5; seie for oppl&#xE6;ringa til eleven, kan skolen gjere vedtak om &#xE5; frita eleven fr&#xE5; &#xE5; delta i pr&#xF8;vene. Det same gjeld elevar som har enkeltvedtak om s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter friskolelova &#xA7; 3-5. Eleven sj&#xF8;lv eller foreldra kan likevel bestemme at eleven skal ta pr&#xF8;vene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-1 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Alle l&#xE6;replanar som godkjennast etter friskolelova &#xA7; 2-3 f&#xF8;rste ledd m&#xE5; oppfylle krava i denne f&#xF8;resegna.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-2</span>. <span class="legalArticleTitle">Skolar godkjend p&#xE5; grunnlag av livssyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Skolar som er godkjend p&#xE5; grunnlag av livssyn, jf. friskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav a), m&#xE5; synleggjere verdigrunnlaget sitt i l&#xE6;replanen, under dette i l&#xE6;replanane til relevante fag. I h&#xF8;ve til fag- og timefordelinga i L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk, kan det godkjennast at desse skolane flytter timar mellom fag for &#xE5; styrke fag som er s&#xE6;rleg viktig i forhold til grunnlaget til skolen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Skolar som er godkjend p&#xE5; grunnlag av ei anerkjend pedagogisk retning, jf. friskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav b), m&#xE5; synleggjere den anerkjende pedagogiske retninga i l&#xE6;replanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-4</span>. <span class="legalArticleTitle">Internasjonale skolar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Ved internasjonale skolar, jf. friskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav c), skal oppl&#xE6;ringa vere i samsvar med ein relevant internasjonal l&#xE6;replan.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-4a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-4a</span>. <span class="legalArticleTitle">Skolar som er godkjent p&#xE5; grunnlag av ein s&#xE6;rskilt profil</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Skolar som er godkjend p&#xE5; grunnlag av ein s&#xE6;rskilt profil med spesiell faglig merksemd retta mot et emne, jf. friskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav i), m&#xE5; synleggjere profilen i l&#xE6;replanen, under dette i l&#xE6;replanane til relevante fag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Skolar som er godkjend p&#xE5; grunnlag av ein s&#xE6;rskilt profil med annan pedagogikk, jf. friskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav i), m&#xE5; synliggjere skolens s&#xE6;rskilte pedagogikk i l&#xE6;replanen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">I h&#xF8;ve til fag- og timefordelinga i L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk, kan det godkjennast at desse skolane flytter timar mellom fag for &#xE5; styrke fag som er s&#xE6;rleg viktig for grunnlaget til skolen.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-4b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-4b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-4b</span>. <span class="legalArticleTitle">Norske skolar i utlandet og andre skolar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Ved norske skolar i utlandet, jf. friskolelova &#xA7; 2-1 f&#xF8;rste ledd bokstav e), og andre skolar som ikkje er s&#xE6;rskilt nemnt i kapittel 2A i denne forskrifta, skal oppl&#xE6;ringa vere i samsvar med L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk. L&#xE6;replanverket for Kunnskapsl&#xF8;ftet eller L&#xE6;replanverket for Kunnskapsl&#xF8;ftet &#x2013; Samisk omfattar den generelle delen av l&#xE6;replanen, prinsipp for oppl&#xE6;ringa, l&#xE6;replanane for faga og fag- og timefordelinga.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">For toppidrettsgymnas skal oppl&#xE6;ringa v&#xE6;re i samsvar med krava som framg&#xE5;r av friskolelova &#xA7; 2-1 tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-9 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Reglane om individuell vurdering i kapittel 3 og reglane om krav til pedagogisk kompetanse for undervisningspersonale i friskolelova &#xA7; 4-2 gjeld ikkje. Elles gjeld friskolelova med tilh&#xF8;yrande forskrifter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2A-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Elevane i grunnskolen skal f&#xF8;lgje oppl&#xE6;ringa i alle fag slik det er fastsett i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3. Dette gjeld likevel ikkje fullt ut for elevar p&#xE5; ungdomstrinnet som har tilstrekkeleg kompetanse i grunnskolefaga til &#xE5; f&#xF8;lgje oppl&#xE6;ringa i eit eller fleire fag p&#xE5; vidareg&#xE5;ande niv&#xE5; i samsvar med dei l&#xE6;replanane skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3. P&#xE5; vidareg&#xE5;ande niv&#xE5; kan elevar p&#xE5; ungdomstrinnet ta fellesfag og programfag, som byggjer p&#xE5; fag i grunnskolen. Dagleg leiar gjer enkeltvedtak om at eleven p&#xE5; ungdomstrinnet skal ta eit eller fleire fag i vidareg&#xE5;ande oppl&#xE6;ring. Fylkesmannen er klageinstans. F&#xF8;r dagleg leiar gjer enkeltvedtaket, skal det innhentast samtykke fr&#xE5; eleven eller foreldra til eleven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2B-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Skolen skal tilby leksehjelp, jf. friskolelova &#xA7; 7-1e, med til saman &#xE5;tte timar kvar veke til elevar i grunnskolen. Dei &#xE5;tte timane fordelast fritt p&#xE5; &#xE5;rstrinna slik skolen avgjer. Form&#xE5;let med leksehjelpa er &#xE5; gi eleven st&#xF8;tte til l&#xE6;ringsarbeidet, kjensle av meistring og gode rammer for sj&#xF8;lvstendig arbeid. Leksehjelpa skal og medverke til &#xE5; utjamne sosial ulikskap i oppl&#xE6;ringa.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Elevar i grunnskolar og vidareg&#xE5;ande oppl&#xE6;ring som driv verksemd etter friskolelova, har rett til vurdering etter reglane i dette kapitlet. Denne retten gjeld ikkje elevar i vidareg&#xE5;ande skolar som gir yrkesretta oppl&#xE6;ring som ikkje blir gitt ved offentlege vidareg&#xE5;ande skolar, jf. friskolelova kapittel 6A. Retten til vurdering inneber b&#xE5;de ein rett til undervegsvurdering og sluttvurdering og ein rett til dokumentasjon av oppl&#xE6;ringa.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Skolen sitt styre har ansvaret for at eleven sin rett til vurdering blir oppfylt, jf. friskolelova &#xA7; 5-2.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Grunnlaget for vurdering i fag er dei samla kompetansem&#xE5;la i l&#xE6;replanane for fag slik dei er fastsette i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3.</article>
        <article class="defaultP" margin-top="true">3-4 femte ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Det kan g&#xE5; fram av den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3, at det i enkelte fag skal brukast andre uttrykk enn talkarakterar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-8" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-8</span>. <span class="legalArticleTitle">Dialog om anna utvikling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Eleven har rett til jamleg dialog med kontaktl&#xE6;raren om utviklinga i lys av friskolelova &#xA7; 1-1 andre ledd og den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-10" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-10</span>. <span class="legalArticleTitle">Privatistar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Skolar som driv verksemd etter friskolelova, kan ikkje arrangere eksamen for privatistar.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">L&#xE6;raren skal vurdere om eleven har tilfredsstillande utbytte av oppl&#xE6;ringa, jf. friskolelova &#xA7; 3-6 og oppl&#xE6;ringslova &#xA7; 5-1 og &#xA7; 5-4.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Elevar med individuell oppl&#xE6;ringsplan skal b&#xE5;de ha undervegsvurdering og rettleiing i samsvar med den oppl&#xE6;ringsplanen som er utarbeidd for dei, jf. friskolelova &#xA7; 3-6 og oppl&#xE6;ringslova &#xA7; 5-5 f&#xF8;rste ledd. Elevar som er fritekne for vurdering med karakter etter &#xA7; 3-19 skal ha undervegsvurdering utan karakter p&#xE5; grunnlag av m&#xE5;la i den individuelle oppl&#xE6;ringsplanen s&#xE5; langt planen avvik fr&#xE5; l&#xE6;replanen for faget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Halv&#xE5;rsvurdering i fag er ein del av undervegsvurderinga og skal syne kompetansen til eleven i forhold til kompetansem&#xE5;la i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3. Ho skal ogs&#xE5; gi rettleiing om korleis eleven kan auke kompetansen sin i faget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">I grunnskolen skal halv&#xE5;rsvurderinga gjennomf&#xF8;rast midt i oppl&#xE6;ringsperioden p&#xE5; 8., 9. og 10. &#xE5;rstrinnet, og ved slutten av oppl&#xE6;rings&#xE5;ret p&#xE5; &#xE5;rstrinnet for fag som ikkje blir avslutta, jf. den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3.</article>
        <article class="legalP" id="kapittel-1-ledd-19">I vidareg&#xE5;ande oppl&#xE6;ring skal halv&#xE5;rsvurdering gjennomf&#xF8;rast midt i oppl&#xE6;ringsperioden p&#xE5; kvart &#xE5;rstrinn. I fellesfag, jf. &#xA7; 3-45, skal elevane ogs&#xE5; ha halv&#xE5;rsvurdering med karakter, eller anna godkjend vurdering, p&#xE5; slutten av oppl&#xE6;rings&#xE5;ret dersom faget ikkje blir avslutta, jf. den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-16 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Sluttvurderinga skal gi informasjon om kompetansen til eleven ved avslutninga av oppl&#xE6;ringa i fag etter den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3 jf. &#xA7; 3-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-17 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">Standpunktkarakterar er karakterar som blir gitt ved avslutninga av oppl&#xE6;ringa i fag, jf. den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3, og som skal f&#xF8;rast p&#xE5; vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-17 sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">For elevar i grunnskolen som er fritekne for oppl&#xE6;ringsplikt etter friskolelova &#xA7; 3-3 andre ledd, gjeld den siste halv&#xE5;rsvurderinga med karakter som standpunktkarakter, jf. &#xA7; 3-39 og &#xA7; 5-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-18 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Elevar skal ha standpunktkarakterar i orden og i &#xE5;tferd etter 10. &#xE5;rstrinnet. I vidareg&#xE5;ande oppl&#xE6;ring skal elevar ha standpunktkarakter n&#xE5;r dei avsluttar oppl&#xE6;ringa i skole etter den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-20 andre og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Elevar i grunnskolen som har eit enkeltvedtak om s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter friskolelova &#xA7; 3-5, der det er fastsett at eleven skal f&#xE5; heile eller delar av oppl&#xE6;ringa i ein innf&#xF8;ringsklasse, kan fritakast fr&#xE5; vurdering med karakter i heile perioden han eller ho er i innf&#xF8;ringsklassen. Eleven kan fritakast fr&#xE5; b&#xE5;de halv&#xE5;rsvurdering med karakter og standpunktvurdering.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Elevar i vidareg&#xE5;ande oppl&#xE6;ring som har eit enkeltvedtak om s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter friskolelova &#xA7; 3-5, der det er fastsett at eleven skal f&#xE5; heile eller delar av oppl&#xE6;ringa i ein innf&#xF8;ringsklasse kan fritakast fr&#xE5; vurdering med karakter i halv&#xE5;rsvurdering i heile perioden han eller ho er i innf&#xF8;ringsklassen. Eleven kan ikkje fritakast fr&#xE5; krava til standpunktvurdering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-21 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Elevar har mottatt s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter friskolelova &#xA7; 3-5 p&#xE5; 8., 9. eller 10. &#xE5;rstrinn i grunnskolen eller p&#xE5; Vg1, Vg2 eller Vg3 i vidareg&#xE5;ande oppl&#xE6;ring, kan f&#xE5; fritak fr&#xE5; vurdering med karakter i skriftleg sidem&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-24 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Eksamen skal vere i samsvar med den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-24 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">Elevar p&#xE5; ungdomstrinnet som avsluttar eit fag tidlegare enn det som f&#xF8;lgjar av den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3, jf. &#xA7; 2A-10, skal vere med i trekket til eksamen i faget det oppl&#xE6;rings&#xE5;ret faget blir avslutta. Om eleven blir trekt til eksamen etter f&#xF8;rste punktum, kjem denne eksamen i tillegg til dei eksamenar som departementet har fastsett at eleven skal ha p&#xE5; 10. &#xE5;rstrinn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-30 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Elevar med behov for s&#xE6;rskild tilrettelegging skal kunne f&#xE5; lagt forholda til rette slik at dei kan f&#xE5; vist kompetansen sin ut fr&#xE5; kompetansem&#xE5;la i fag i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3. Tiltaka m&#xE5; vere tilpassa behova til eleven s&#xE5; langt r&#xE5;d er.</article>
        <article class="legalP" id="kapittel-1-ledd-30">Tiltaka m&#xE5; ikkje f&#xF8;re til at eleven f&#xE5;r fordelar framfor andre som ikkje f&#xE5;r tilrettelegging ved eksamen. Tilrettelegginga m&#xE5; heller ikkje vere s&#xE5; omfattande at eleven ikkje blir pr&#xF8;vd i kompetansem&#xE5;la i fag i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3. Der det i kompetansem&#xE5;la er kravd skriftlege, munnlege eller praktiske ferdigheiter, er det ikkje h&#xF8;ve til &#xE5; leggje til rette eksamen slik at desse ferdigheitene ikkje blir pr&#xF8;vde, n&#xE5;r slik pr&#xF8;ving er fastsett i eksamensforma for faget.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-36 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Alle som har fullf&#xF8;rt grunnoppl&#xE6;ringa etter friskolelova, har rett til &#xE5; f&#xE5; oppl&#xE6;ringa dokumentert. Elevar som har g&#xE5;tt gjennom delar av oppl&#xE6;ringa, har krav p&#xE5; &#xE5; f&#xE5; denne dokumentert.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-37 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Kvar skole skal ha eit forsvarleg system for f&#xF8;ring av karakterar, eller anna godkjend vurdering og fr&#xE5;v&#xE6;r, jf. friskolelova &#xA7; 5-2 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-39 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Alle elevar skal ha vitnem&#xE5;l n&#xE5;r dei fullf&#xF8;rer grunnskoleoppl&#xE6;ringa etter friskolelova. Vitnem&#xE5;let til eleven skal innehalde standpunktkarakterar, eksamenskarakterar, eller anna godkjend vurdering og fr&#xE5;v&#xE6;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-40 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">For inntil 10 skoledagar i eit oppl&#xE6;rings&#xE5;r, kan eleven krevje at f&#xF8;lgjande fr&#xE5;v&#xE6;r ikkje vert f&#xF8;rt p&#xE5; vitnem&#xE5;let:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-34-punkt-1"><article class="legalP" id="kapittel-1-ledd-34-punkt-1-ledd-1">dokumentert fr&#xE5;v&#xE6;r som skyldast helsegrunnar</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-34-punkt-2"><article class="legalP" id="kapittel-1-ledd-34-punkt-2-ledd-1">innvilga permisjon etter friskolelova &#xA7; 3-13.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-41 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">For &#xE5; f&#xE5; vitnem&#xE5;l m&#xE5; alle fag og eksamenar som skal st&#xE5; p&#xE5; vitnem&#xE5;let i samsvar med den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3, vere best&#xE5;tt, med mindre det kan gjerast unntak fr&#xE5; dette kravet med heimel i &#xA7; 3-19 til &#xA7; 3-22, &#xA7; 3-38 eller &#xA7; 3-43.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-42 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-36">F&#xF8;rstegongsvitnem&#xE5;l, jf. &#xA7; 7-2 i forskrift 31. januar 2007 nr. 173 om opptak til h&#xF8;gare utdanning, blir gitt til den som ved utl&#xF8;pet av normal tid i tr&#xE5;d med fastsett oppl&#xE6;ringsl&#xF8;p i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3, har best&#xE5;tt vidareg&#xE5;ande oppl&#xE6;ring som gir generell studiekompetanse. Det er mogleg &#xE5; f&#xF8;re karakterar som er oppn&#xE5;dde etter normal tid ved s&#xE6;rskild eksamen etter &#xA7; 3-31, utsett eksamen etter &#xA7; 3-33 og ny eksamen etter &#xA7; 3-34 og &#xA7; 3-35.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-42 fjerde og femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-37">Kravet om gjennomf&#xF8;rt vidareg&#xE5;ande oppl&#xE6;ring p&#xE5; normal tid kan etter s&#xF8;knad bli utvida til maksimalt fem &#xE5;r. Dette gjeld dersom det blir lagt fram skriftleg dokumentasjon p&#xE5; at eleven har vore fr&#xE5;verande fr&#xE5; oppl&#xE6;ringa i ein lengre periode i l&#xF8;pet av eit oppl&#xE6;rings&#xE5;r p&#xE5; grunn av eitt eller fleire av desse forholda:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-1"><article class="legalP" id="kapittel-1-ledd-37-punkt-1-ledd-1">vedkommande innanfor denne perioden gjennomf&#xF8;rer internasjonal utveksling som medf&#xF8;rer tap av oppl&#xE6;ringstid</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-2"><article class="legalP" id="kapittel-1-ledd-37-punkt-2-ledd-1">vedkommande innanfor denne perioden gjennomf&#xF8;rer folkeh&#xF8;gskole, verneplikt eller i minst seks m&#xE5;nader av oppl&#xE6;rings&#xE5;ret utf&#xF8;rer omsorgsarbeid</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-3"><article class="legalP" id="kapittel-1-ledd-37-punkt-3-ledd-1">vedkommande har fatt fr&#xE5;v&#xE6;r p&#xE5; grunn av langvarig sjukdom</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-4"><article class="legalP" id="kapittel-1-ledd-37-punkt-4-ledd-1">vedkommande har innanfor denne perioden f&#xE5;tt innvilga s&#xF8;knad om omval etter friskolelova &#xA7; 3-3 fjerde ledd og oppl&#xE6;ringslova &#xA7; 3-1 fjerde ledd</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-37-punkt-5"><article class="legalP" id="kapittel-1-ledd-37-punkt-5-ledd-1">vedkommande har f&#xE5;tt rett til ekstra oppl&#xE6;ringstid etter reglane i oppl&#xE6;ringslova &#xA7; 3-1 femte ledd.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-38">F&#xF8;resegna gjeld og for elevar som er tekne inn til vidareg&#xE5;ande oppl&#xE6;ring etter l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3 over fire &#xE5;r i ein kombinasjon av ordin&#xE6;r tre&#xE5;rig vidareg&#xE5;ande oppl&#xE6;ring og idrettsut&#xF8;ving.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-43 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-39">F&#xF8;resegna gjeld og for elevar som er tekne inn til vidareg&#xE5;ande oppl&#xE6;ring etter l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3 over fire &#xE5;r i ein kombinasjon av ordin&#xE6;r tre&#xE5;rig vidareg&#xE5;ande oppl&#xE6;ring og idrettsut&#xF8;ving.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-44 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-40">Kompetansebeviset skal vise kva for standpunkt- og eksamenskarakterar som er oppn&#xE5;dde. I fellesfag der det ikkje skal setjast standpunktkarakter p&#xE5; l&#xE5;gare niv&#xE5; etter den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3, skal halv&#xE5;rsvurderinga med karakter som eleven f&#xE5;r ved avslutning av oppl&#xE6;rings&#xE5;ret f&#xF8;rast p&#xE5; kompetansebeviset. Dette gjeld dersom eleven ikkje fullf&#xF8;rer faget p&#xE5; niv&#xE5;et der den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3, fastset at standpunktkarakter skal givast. Det skal d&#xE5; f&#xF8;rast ein merknad om at karakteren som f&#xF8;rast er halv&#xE5;rsvurdering med karakter. Kompetansebevis blir ogs&#xE5; skrive ut som dokumentasjon p&#xE5; gjennomg&#xE5;tt oppl&#xE6;ring i dei tilfella der eleven berre har f&#xE5;tt oppl&#xE6;ring i delar av eit fag.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-45 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-41">For elevar skal berre standpunktkarakterar og eksamenskarakterar f&#xF8;rast p&#xE5; vitnem&#xE5;let. Det er fastsett i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3 n&#xE5;r standpunktkarakter skal fastsetjast. Halv&#xE5;rsvurdering med karakter i fellesfag p&#xE5; l&#xE5;gare niv&#xE5; skal ikkje f&#xF8;rast p&#xE5; vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-42">Skolen skal s&#xF8;rgje for samarbeid med heimen, jf. friskolelova &#xA7; 1-1 og &#xA7; 7-1d. Foreldresamarbeid skal ha eleven i fokus og bidra til god oppf&#xF8;lging av eleven sin faglege og sosiale utvikling. Eit godt foreldresamarbeid er ein viktig ressurs for skolen for &#xE5; styrkje utviklinga av gode l&#xE6;ringsmilj&#xF8; og skape l&#xE6;ringsresultat som mellom anna f&#xF8;rer til at fleire fullf&#xF8;rar vidareg&#xE5;ande oppl&#xE6;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-2 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-43">Foreldra har minst to gonger i &#xE5;ret rett til ein planlagd og strukturert samtale med kontaktl&#xE6;raren om korleis eleven arbeider dagleg, og eleven sin kompetanse i faga. I tillegg skal kontaktl&#xE6;raren samtale med foreldra om utviklinga til eleven i lys av friskolelova &#xA7; 1-1 og den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3. Samtalen skal klargjere korleis eleven, skolen og foreldra skal samarbeide for &#xE5; leggje til rette for l&#xE6;ringa og utviklinga til eleven. Eleven kan vere med i samtalen med foreldra. N&#xE5;r eleven har fylt 12 &#xE5;r, har han eller ho rett til &#xE5; vere med i samtalen. Samtalen kan sj&#xE5;ast i samanheng med samtalen med eleven etter &#xA7; 3-11 tredje ledd og halv&#xE5;rsvurdering i fag etter &#xA7; 3-13.</article>
        <article class="legalP" id="kapittel-1-ledd-44">Foreldra skal f&#xE5; munnleg eller skriftleg:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-1"><article class="legalP" id="kapittel-1-ledd-44-punkt-1-ledd-1">varsling om eleven sitt fr&#xE5;v&#xE6;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-2"><article class="legalP" id="kapittel-1-ledd-44-punkt-2-ledd-1">varsling dersom det er fare for at det ikkje er grunnlag for vurdering i fag, orden og oppf&#xF8;rsel eller fare for at eleven kan f&#xE5; karakteren noks&#xE5; godt eller lite godt i orden eller oppf&#xF8;rsel, jf. &#xA7; 3-7</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-3"><article class="legalP" id="kapittel-1-ledd-44-punkt-3-ledd-1">informasjon om eleven og foreldra sine rettar og pliktar etter friskolelova og forskrifta</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-44-punkt-4"><article class="legalP" id="kapittel-1-ledd-44-punkt-4-ledd-1">anna viktig informasjon om eleven, med mindre denne er underlagt teieplikt etter anna lovgiving.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-3 tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-45">Foreldra til ikkje myndige elevar p&#xE5; Vg1 og Vg2 har f&#xF8;rste halv&#xE5;r av oppl&#xE6;rings&#xE5;ret rett til ein planlagd og strukturert samtale med kontaktl&#xE6;raren om korleis eleven arbeider dagleg og eleven sin kompetanse i faga. I tillegg skal kontaktl&#xE6;raren samtale med foreldra om utviklinga til eleven i lys av friskolelova &#xA7; 1-1 og den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter friskolelova &#xA7; 2-3. Samtalen skal klargjere korleis eleven, skolen og foreldra skal samarbeide for &#xE5; leggje til rette for l&#xE6;ringa og utviklinga til eleven. Eleven har rett til &#xE5; vere med i samtalen med foreldra. Samtalen kan sj&#xE5;ast i samanheng med samtalen med eleven etter &#xA7; 3-11 tredje ledd og halv&#xE5;rsvurdering i fag etter &#xA7; 3-13.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Foreldra til ikkje myndig elevar skal f&#xE5; munnleg eller skriftleg<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-1"><article class="legalP" id="kapittel-1-ledd-46-punkt-1-ledd-1">varsling om eleven sitt fr&#xE5;v&#xE6;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-2"><article class="legalP" id="kapittel-1-ledd-46-punkt-2-ledd-1">varsling dersom det er fare for at det ikkje er grunnlag for vurdering i fag, orden og oppf&#xF8;rsel eller fare for at eleven kan f&#xE5; karakteren noks&#xE5; godt eller lite god i orden eller oppf&#xF8;rsel, jf. &#xA7; 3-7</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-3"><article class="legalP" id="kapittel-1-ledd-46-punkt-3-ledd-1">informasjon om eleven og foreldra sine rettar etter friskolelova og forskrifta</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-46-punkt-4"><article class="legalP" id="kapittel-1-ledd-46-punkt-4-ledd-1">anna viktig informasjon om eleven, med mindre denne er underlagd teieplikt etter anna lovgiving.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 5 skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 2-3 andre ledd.)</article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 5A skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 2-3 andre ledd tredje punktum.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 5a-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-47">For desse grunnskoleelevane gjeld ikkje kravet om oppl&#xE6;ring i skriftleg sidem&#xE5;l:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-47-punkt-1"><article class="legalP" id="kapittel-1-ledd-47-punkt-1-ledd-1">elevar som f&#xE5;r s&#xE6;rskild spr&#xE5;koppl&#xE6;ring etter friskolelova &#xA7; 3-5</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-47-punkt-2"><article class="legalP" id="kapittel-1-ledd-47-punkt-2-ledd-1">elevar med oppl&#xE6;ring i samisk som f&#xF8;rstespr&#xE5;k eller andrespr&#xE5;k</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-47-punkt-3"><article class="legalP" id="kapittel-1-ledd-47-punkt-3-ledd-1">elevar som har finsk som andrespr&#xE5;k</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-47-punkt-4"><article class="legalP" id="kapittel-1-ledd-47-punkt-4-ledd-1">elevar som f&#xE5;r oppl&#xE6;ring i teiknspr&#xE5;k som f&#xF8;rstespr&#xE5;k.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 6 skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 3-7 tredje ledd.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-48">Heimfylket har ansvaret for skyss for elevar som har slik rett etter reglane i friskolelova &#xA7; 3-7 f&#xF8;rste ledd. Heimfylket kan velje om eleven skal f&#xE5; gratis skyss eller full skyssgodtgjersle.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-49">Dispensasjon fr&#xE5; plikta for heimfylket til &#xE5; s&#xF8;rgje for gratis skoleskyss, jf. friskolelova &#xA7; 3-7, kan etter s&#xF8;knad fr&#xE5; heimfylket til departementet givast n&#xE5;r vilk&#xE5;ra i &#xA7; 6-4 og &#xA7; 6-5 er oppfylte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-50">Dispensasjon fr&#xE5; plikta til &#xE5; s&#xF8;rgje for gratis skoleskyss etter friskolelova &#xA7; 3-7 kan etter s&#xF8;knad til departementet givast n&#xE5;r desse vilk&#xE5;ra er oppfylte:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-1"><article class="legalP" id="kapittel-1-ledd-50-punkt-1-ledd-1">heimfylket m&#xE5; ha ei ordning med subsidiert rabattkort for ungdom. Prisen m&#xE5; ikkje overstige 50&#xA0;% av vanleg m&#xE5;nadskort for vaksne.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-2"><article class="legalP" id="kapittel-1-ledd-50-punkt-2-ledd-1">eit rabattkort m&#xE5; omfatte ordin&#xE6;r reise til og fr&#xE5; skolen eller, om eleven g&#xE5;r p&#xE5; skole utanfor sitt eige heimfylke, til og fr&#xE5; fylkesgrensa for fylket der eleven bur, til og fr&#xE5; arbeid og fritidsaktivitetar.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-3"><article class="legalP" id="kapittel-1-ledd-50-punkt-3-ledd-1">rabattkortet m&#xE5; i tillegg til ordin&#xE6;r skoleskyss kunne nyttast b&#xE5;de p&#xE5; dagtid og kveldstid alle dagar. Dei aktuelle kollektive transportmidla som rabattkortet gjelder for, m&#xE5; vere godt utbygde og ha jamlege avgangar.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-50-punkt-4"><article class="legalP" id="kapittel-1-ledd-50-punkt-4-ledd-1">ordninga m&#xE5; omfatte minst heile skole&#xE5;ret.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-51">S&#xF8;knader om dispensasjon fr&#xE5; friskolelova &#xA7; 3-7 blir avgjorde av departementet.</article>
        <article class="legalP" id="kapittel-1-ledd-52">Dispensasjon kan givast for eitt &#xE5;r om gongen.</article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 7 skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 3-11.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-53">Skolen sitt styre er ansvarleg for &#xE5; oppfylle eleven sine rettar etter &#xA7; 7-1 til &#xA7; 7-3, jf. friskolelova &#xA7; 5-2. Ansvaret inneber mellom anna at begge formene for r&#xE5;dgiving skal utf&#xF8;rast av personale med relevant kompetanse for dei to omr&#xE5;da.</article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 7A skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 7-1b.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 7A-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-54">Skolen pliktar &#xE5; s&#xF8;rgje for ulykkesforsikring for elevane. Plikta gjeld ogs&#xE5; l&#xE6;rlingar og l&#xE6;rekandidatar, men ikkje elevar under oppl&#xE6;ring spesielt organisert for vaksne etter friskolelova kapittel 6A.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-55">Arbeidsgivaren innhentar politiattest i samsvar med reglane i friskolelova &#xA7; 4-3 og &#xA7; 7-1e tredje ledd. Politiattesten skal ikkje vere eldre enn tre m&#xE5;nader.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-56">Politiattesten skal oppbevarast utilgjengeleg for uvedkomande, og skal makulerast straks etter at attesten har vore nytta i tilsetjingssaka eller til det form&#xE5;let attesten er innhenta med heimel i friskolelova &#xA7; 4-3 eller &#xA7; 7-1e.</article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 9 skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 6-1 tredje ledd.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-57">Ved utrekninga av statstilskot etter friskolelova &#xA7; 6-1 f&#xF8;rste og tredje ledd skal det for grunnskolar i Noreg ogs&#xE5; takast omsyn til skilnaden mellom utgiftene i den kommunen skolen ligg og utgiftene p&#xE5; landsbasis.</article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 9 A skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 6-1 fjerde ledd.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 9A-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-58">Skolar som er godkjente etter friskolelova &#xA7; 2-1 andre ledd bokstav f) f&#xE5;r alle driftsutgiftene dekte etter ein normalsats per elev per skole&#xE5;r, jf. &#xA7; 6-1 fjerde ledd i lova.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9A-4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-59">Dersom ein elev for ein kortare eller lengre periode er vesentleg meir ressurskrevjande enn kva den satsen skolen f&#xE5;r for eleven dekkjer, m&#xE5; det vurderast om eleven har rett til spesialundervisning, jf. friskolelova &#xA7; 3-6.</article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 10 skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 6-2 f&#xF8;rste ledd.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-60">I tillegg til dei ordin&#xE6;re skolepengane kan skolane ta inntil 3 400 kr per &#xE5;r for elevar i grunnskolen og inntil 4 500 kr per &#xE5;r for elevar i den vidareg&#xE5;ande skolen for dekning av utgifter til husleige eller kapitalkostnader, jf. friskolelova &#xA7; 6-2 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">I kapittel 11 skal ny overskrift lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Vaksne s&#xF8;karar</i>
        </article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 11 skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 3-1 femte ledd.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-61">Vidareg&#xE5;ande skolar som driv verksemd etter friskolelova kan som hovudregel ikkje ta inn vaksne s&#xF8;karar utan rett til vidareg&#xE5;ande oppl&#xE6;ring, jf. friskolelova &#xA7; 3-1 andre ledd f&#xF8;rste punktum. S&#xE6;rskilde skolar for funksjonshemma kan likevel ta inn vaksne s&#xF8;karar utan rett til vidareg&#xE5;ande oppl&#xE6;ring, jf. friskolelova &#xA7; 3-1 andre ledd andre punktum.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-2" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-2</span>. <span class="legalArticleTitle">Prioritering av vaksne s&#xF8;karar med rett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Skolane kan etter s&#xF8;knad til Utdanningsdirektoratet f&#xE5; godkjend ein kvote for vaksne med rett til vidareg&#xE5;ande oppl&#xE6;ring innafor ramma av det elevtalet skolen er godkjend for. Skolar kan innanfor denne kvota ogs&#xE5; ta inn vaksne s&#xF8;karar utan rett etter reglane i &#xA7; 11-1. Vaksne s&#xF8;karar med rett skal prioriterast f&#xF8;re vaksne s&#xF8;karar utan rett. Kvota kan ikkje nyttast til &#xE5; ta inn ungdom med rett.</article>
        </article>
        <article class="defaultP" margin-top="true">Hjemmelshenvisningen etter kapittel 12 skal lyde:</article>
        <article class="defaultP" margin-top="true">(Heimel: friskolelova &#xA7; 2-1 sjette ledd.)</article>
        <article class="defaultP" margin-top="true">&#xA7; 12-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-62">Frist for s&#xF8;knad om godkjenning av skole eller driftsendringar etter friskolelova er 1. februar i kalender&#xE5;ret f&#xF8;r det &#xE5;ret verksemda eller endringane skal ta til. Oppstart skal normalt skje i haustsemesteret. Utdanningsdirektoratet kan i s&#xE6;rlege tilfelle fastsette andre fristar.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2015-07-14-899/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra og med 1. august 2015.</article>
      </section>
    </main>
  </body>
</html>
