<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i utleveringsloven m.m.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2012-06-22-52</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2012-06-22-52</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 8 s 1281</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-5</li>
            <li>lov/1975-06-13-39</li>
            <li>lov/1981-05-22-25</li>
            <li>lov/1995-08-04-53</li>
            <li>lov/2003-07-04-83</li>
            <li>lov/2011-04-15-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-22 15:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0464</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til utleveringsloven m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i utleveringsloven m.m.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.97 LS (2011&#x2013;2012), Innst.330 L (2011&#x2013;2012), Lovvedtak 80 (2011&#x2013;2012). Stortingets f&#xF8;rste og andre gangs behandling hhv. 11. og 15. juni 2012. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2012-06-22-52</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i utleveringsloven m.m.<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV<ul class="tocSubUl"><li>&#xA7; 20 a. Utenlandsk polititjenestemann</li></ul></li><li>V</li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2012-06-22-52" id="dokument">
      <h1>Lov om endringer i utleveringsloven m.m.</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1." data-name="1."><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. august 1915 nr. 5 om domstolene (domstolloven).</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 13. juni 1975 nr. 39 om utlevering av lovbrytere m.v.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 4. august 1995 nr. 53 om politiet (politiloven).</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" data-text-size="small" id="punkt-5"><article class="legalP" id="punkt-5-ledd-1">Lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon (ekomloven).</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" data-text-size="small" id="punkt-6"><article class="legalP" id="punkt-6-ledd-1">Lov 15. april 2011 nr. 11 om endringer i ekomloven og straffeprosessloven mv. (gjennomf&#xF8;ring av EUs datalagringsdirektiv i norsk rett).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2012-06-22-52/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 13. august 1915 nr. 5 om domstolene gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Retsanmodninger fra utenlandske domstoler eller andre utenlandske myndigheter skal bare efterkommes, naar de blir sendt gjennem vedkommende norske regjeringsdepartement, hvis ikke andet er bestemt av Kongen, eller f&#xF8;lger av overenskomst med fremmed stat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 46 fjerde ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 nytt siste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For bevisopptak i straffesak ved utenlandsk myndighet gjelder ogs&#xE5; lov 13. juni 1975 nr. 39 om utlevering av lovbrytere m.v. &#xA7; 23 b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Anmodningen sendes gjennem vedkommende regjeringsdepartement, hvis ikke andet er bestemt av Kongen eller f&#xF8;lger av overenskomst med fremmed stat</article>
        <article class="defaultP" margin-top="true">&#xA7; 164 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Kongen kan bestemme at det som skal forkynnes kan meddeles per telefaks eller ved andre kommunikasjonsmidler til den som skal utf&#xF8;re forkynnelsen, og fastsette n&#xE6;rmere regler om dette. Det kan ogs&#xE5; bestemmes at meddelelsen kan sendes via annen myndighet. F&#xF8;rste og annet punktum gjelder ogs&#xE5; for dokumenter som meddeles fra utenlandsk myndighet og som skal forkynnes i Norge.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2012-06-22-52/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. juni 1975 nr. 39 om utlevering av lovbrytere m.v. gj&#xF8;res f&#xF8;lgende endringer i kapittel V:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 23 a skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">En begj&#xE6;ring om rettslig bistand fra utenlandsk myndighet i forbindelse med straffesak i fremmed stat som er fremsatt overfor departementet eller i samsvar med overenskomst med vedkommende stat, skal s&#xE5; vidt mulig etterkommes.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">Begj&#xE6;ringen skal avsl&#xE5;s dersom gjennomf&#xF8;ringen ville krenke Norges suverenitet, medf&#xF8;re fare for rikets sikkerhet eller stride mot rettsordenen eller andre vesentlige interesser.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1">Begj&#xE6;ringen kan ogs&#xE5; avsl&#xE5;s dersom <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">den gjelder en handling som etter bestemmelsene i &#xA7;&#xA7; 4 og 5 ikke kan begrunne utlevering,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">den fullbyrdende myndighet har kjennskap til at det i Norge eller i en stat som er tilknyttet Schengen-samarbeidet eller Den europeiske union er avsagt dom eller foreligger annen avgj&#xF8;relse som avskj&#xE6;rer videre strafforf&#xF8;lgning for det forhold begj&#xE6;ringen gjelder,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">det foreligger tungtveiende grunner for at begj&#xE6;ringen ikke b&#xF8;r etterkommes,</article></article></li></ul></article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-1-punkt-4-ledd-1">Tredje ledd bokstav a gjelder ikke anmodning fra en stat som er tilsluttet Schengen-samarbeidet eller Den europeiske union.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-1">Det er ikke til hinder for gjennomf&#xF8;ringen av anmodningen at handlingen som anmodningen gjelder, ikke er straffbar etter norsk rett. Dette gjelder likevel ikke anmodninger som involverer bruk av tvangsmidler, jf. &#xA7; 24 tredje ledd.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 23 b skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-1">P&#xE5;talemyndigheten kan beslutte &#xE5; fremme anmodning til utenlandsk myndighet om bistand til bevisopptak. Slik anmodning sendes via Justisdepartementet, hvis ikke annet er bestemt ved overenskomst med fremmed stat.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-ledd-1-punkt-7-ledd-1">Kongen kan gi n&#xE6;rmere forskrifter om rettsanmodninger etter denne bestemmelsen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 24 nr. 1 nytt annet og tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Det kan ogs&#xE5; ellers bestemmes at ting som kan beslaglegges eller inndras i medhold av straffeprosessloven kapittel 16, skal overf&#xF8;res til fremmed stat for det form&#xE5;l at tingen skal tilbakeleveres til rette eier. Tilsvarende kan det bestemmes at det skal gis avkall p&#xE5; ting som er midlertidig overlevert fremmed stat.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 nr. 3 annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">F&#xF8;rste punktum, andre alternativ gjelder ikke for stater tilsluttet Schengensamarbeidet eller Den europeiske union.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 nr. 4 fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Reglene i &#xA7; 17 tredje ledd gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 24 a skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-4-punkt-1"><article class="legalP" id="kapittel-2-ledd-4-punkt-1-ledd-1">Til bruk for straffesak i fremmed stat kan utenlandsk domstol eller annen myndighet som er kompetent etter vedkommende lands lovgivning, p&#xE5; begj&#xE6;ring avh&#xF8;re vitner og sakkyndige som befinner seg i Norge ved fjernavh&#xF8;r. Begj&#xE6;ringen fremsettes overfor departementet, med mindre annet er fastsatt ved overenskomst med fremmed stat.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-4-punkt-2"><article class="legalP" id="kapittel-2-ledd-4-punkt-2-ledd-1">Fjernavh&#xF8;r etter denne bestemmelsen gjennomf&#xF8;res ved norsk domstol. Innkallelse av den som skal avgi forklaring skjer etter reglene i straffeprosessloven. For plikten til &#xE5; m&#xF8;te som vitne eller sakkyndig gjelder straffeprosessloven &#xA7;&#xA7; 108, 109 og 143 tredje ledd tilsvarende. Tredje punktum gjelder ikke for fjernavh&#xF8;r ved hjelp av telefon.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-4-punkt-3"><article class="legalP" id="kapittel-2-ledd-4-punkt-3-ledd-1">Avh&#xF8;ret kan gjennomf&#xF8;res i henhold til lovgivningen i den stat som har fremsatt begj&#xE6;ringen, s&#xE5; lenge en slik fremgangsm&#xE5;te ikke er forbudt etter norsk rett. En dommer skal v&#xE6;re til stede under hele avh&#xF8;ret og f&#xF8;re kontroll med utsp&#xF8;rringen.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-4-punkt-4"><article class="legalP" id="kapittel-2-ledd-4-punkt-4-ledd-1">For vitnet og den sakkyndiges adgang og plikt til &#xE5; forklare seg mv. gjelder bestemmelsene i straffeprosessloven kapittel 10 og 11 tilsvarende s&#xE5; langt de passer. Den som avh&#xF8;res kan ogs&#xE5; nekte &#xE5; avgi forklaring i den utstrekning dette f&#xF8;lger av den anmodende stats lovgivning. Fjernavh&#xF8;r ved hjelp av telefon kan bare skje dersom vitnet eller den sakkyndige samtykker.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-2-ledd-4-punkt-5"><article class="legalP" id="kapittel-2-ledd-4-punkt-5-ledd-1">For straffansvar for falsk forklaring gjelder straffeloven &#xA7;&#xA7; 163 til 167 tilsvarende.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-2-ledd-4-punkt-6"><article class="legalP" id="kapittel-2-ledd-4-punkt-6-ledd-1">Kongen kan gi forskrifter om fjernavh&#xF8;r etter denne bestemmelsen, herunder regler om blant annet f&#xF8;ring av referat, bruk av tolk og dommerens kontroll med avh&#xF8;ret mv.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 25 nr. 1 og 2 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-4-punkt-7"><article class="legalP" id="kapittel-2-ledd-4-punkt-7-ledd-1">Til bruk for straffesak her i landet eller i fremmed stat kan det bestemmes at en person som her i landet er frihetsber&#xF8;vet p&#xE5; grunn av straffbar handling, skal midlertidig overf&#xF8;res til en fremmed stat for &#xE5; avh&#xF8;res som vitne eller fremstilles til konfrontasjon. Overf&#xF8;ring som nevnt i f&#xF8;rste punktum, kan ogs&#xE5; skje med vedkommendes samtykke for &#xE5; bist&#xE5; ved andre etterforskningsskritt, eller skje i forbindelse med fornyet pr&#xF8;ving av dom.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-4-punkt-8"><article class="legalP" id="kapittel-2-ledd-4-punkt-8-ledd-1">Begj&#xE6;ring om overf&#xF8;ring etter nr. 1 fremsendes via departementet med mindre annet er fastsatt ved overenskomst med fremmed stat. Begj&#xE6;ringen skal inneholde opplysninger om arten av den straffbare handling.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 25 nr. 3 f&#xF8;rste og annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-5">Begj&#xE6;ring om midlertidig overf&#xF8;ring til bruk for straffesak i fremmed stat skal ikke etterkommes dersom den handling forf&#xF8;lgningen gjelder eller en tilsvarende handling, ikke er straffbar etter norsk lov, eller dersom den etter bestemmelsene i &#xA7;&#xA7; 4 til 6 ikke kan begrunne utlevering. Overf&#xF8;ring til fremmed stat skal ikke skje dersom vedkommendes n&#xE6;rv&#xE6;r er n&#xF8;dvendig her i riket av hensyn til en straffesak, eller dersom andre sterke grunner taler mot overf&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-ledd-5-punkt-1-ledd-1">Dersom vedkommende ikke samtykker i overf&#xF8;ring etter nr. 1 f&#xF8;rste punktum, avgj&#xF8;r retten ved kjennelse om det er lovlig adgang til overf&#xF8;ring. Er vedkommende under strafforf&#xF8;lgning her i riket, h&#xF8;rer saken inn under den domstol som behandler straffesaken. Reglene i &#xA7; 17 tredje ledd gjelder tilsvarende. Dersom vedkommende overfor p&#xE5;talemyndigheten eller kriminalomsorgen skriftlig samtykker til midlertidig overf&#xF8;ring, avgj&#xF8;r den stedlige statsadvokat om overf&#xF8;ring skal skje. F&#xF8;r det treffes avgj&#xF8;relse om overf&#xF8;ring til utlandet, skal det innhentes uttalelse fra fengsels- eller anstaltmyndigheten s&#xE5;framt vedkommende soner straff eller er anbrakt i anstalt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 25 a skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-5-punkt-2"><article class="legalP" id="kapittel-2-ledd-5-punkt-2-ledd-1">En person som i utlandet er ber&#xF8;vet friheten p&#xE5; grunn av straffbar handling, kan overf&#xF8;res midlertidig til Norge for &#xE5; avh&#xF8;res som vitne eller bist&#xE5; ved andre etterforskningsskritt. Det samme gjelder ved fornyet pr&#xF8;ving av dom.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-2-ledd-5-punkt-3"><article class="legalP" id="kapittel-2-ledd-5-punkt-3-ledd-1">Begj&#xE6;ring om overf&#xF8;ring etter nr. 1 fremsettes av p&#xE5;talemyndigheten og sendes via departementet med mindre annet er fastsatt ved overenskomst med fremmed stat.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-2-ledd-5-punkt-4"><article class="legalP" id="kapittel-2-ledd-5-punkt-4-ledd-1">Personen som overf&#xF8;res skal holdes i fengslig forvaring, med mindre vedkommende utenlandske myndighet anmoder om at fengslingen skal opph&#xF8;re. Det er et vilk&#xE5;r for fengsling at det godtgj&#xF8;res &#xE5; foreligge beslutning om bruk av fengslig forvaring i samsvar med vedkommende stats lovgivning. Lov 20. januar 2012 nr. 4 om p&#xE5;griping og overlevering til og fr&#xE5; Noreg for straffbare forhold p&#xE5; grunnlag av ein arrestordre &#xA7; 13 tredje ledd f&#xF8;rste og annet punktum gjelder tilsvarende.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-5-punkt-5"><article class="legalP" id="kapittel-2-ledd-5-punkt-5-ledd-1">Personen som er overf&#xF8;rt skal under oppholdet her i riket ikke bli satt under rettsforf&#xF8;lgning, straffet eller utlevert for handling han har beg&#xE5;tt f&#xF8;r overf&#xF8;ringen. Vedkommende skal tilbakef&#xF8;res til den fremmede stat s&#xE5; snart som mulig eller innen en n&#xE6;rmere fastsatt frist.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2012-06-22-52/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 203 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Ved anmodning fra fremmed stat om rettslig hjelp til utlevering av elektronisk lagrede data gjelder &#xA7; 216 a fjerde til sjette ledd tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 210 f&#xF8;rste ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Ved anmodning fra fremmed stat om rettslig hjelp til utlevering av elektronisk lagrede data gjelder &#xA7; 216 a fjerde til sjette ledd tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 216 a fjerde ledd nytt tredje og fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Dersom kommunikasjonsavlytting er besluttet som ledd i rettslig bistand til fremmed stat etter lov 13. juni 1975 nr. 39 om utlevering av lovbrytere m.v. &#xA7; 24, kan politiet p&#xE5;legge eier eller tilbyder av nett eller tjeneste &#xE5; bist&#xE5; slik at kontrollen kan skje ved umiddelbar overf&#xF8;ring til den fremmede staten. Tredje punktum gjelder likevel bare i den utstrekning slik bistand er n&#xF8;dvendig for &#xE5; oppfylle forpliktelser i henhold til overenskomst med fremmed stat som Norge er part i.</article>
        <article class="defaultP" margin-top="true">&#xA7; 216 a nytt femte og sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5">P&#xE5;talemyndigheten kan i den utstrekning det er n&#xF8;dvendig for &#xE5; oppfylle forpliktelser i henhold til overenskomst som Norge er part i, treffe beslutning om at det skal gis teknisk bistand til gjennomf&#xF8;ring av beslutning fra kompetent rettslig myndighet i fremmed stat om kommunikasjonsavlytting, som skal foretas som ledd i etterforskning av en straffesak i denne stat. Dette gjelder bare dersom kontrollen retter seg mot personer som ikke oppholder seg i Norge og kontrollen kan skje ved umiddelbar overf&#xF8;ring. Tredje og fjerde ledd gjelder tilsvarende. Utfyllende vilk&#xE5;r for &#xE5; etterkomme anmodning fra fremmed stat om teknisk bistand til kommunikasjonskontroll etter denne bestemmelse og krav til beslutningens innhold fastsl&#xE5;s av Kongen.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Kongen kan gi n&#xE6;rmere regler om varslingsplikt ved kommunikasjonskontroll som ikke krever rettslig eller teknisk bistand i en fremmed stat og som er i samsvar med overenskomst med vedkommende stat. Kongen kan ogs&#xE5; gi n&#xE6;rmere regler om behandling av varsel fra fremmed stat om slik kommunikasjonskontroll i Norge.</article>
        <article class="defaultP" margin-top="true">&#xA7; 216 b annet ledd bokstav b og c skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-1"><article class="legalP" id="kapittel-3-ledd-6-punkt-1-ledd-1">&#xE5; stenge anlegg som nevnt i bokstav a for kommunikasjon, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-2"><article class="legalP" id="kapittel-3-ledd-6-punkt-2-ledd-1">&#xE5; identifisere anlegg som nevnt i bokstav a ved hjelp av teknisk utstyr.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 216 b nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7">Ved anmodning fra fremmed stat om rettslig hjelp til kommunikasjonskontroll som nevnt i annet ledd bokstav a gjelder &#xA7; 216 a fjerde og femte ledd tilsvarende.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2012-06-22-52/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 4. august 1995 nr. 53 om politiet skal &#xA7; 20 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;20a" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 20 a. <span class="legalArticleTitle">Utenlandsk polititjenestemann</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-1">Utenlandsk tjenestemann kan delta i felles etterforskningsgrupper, felles politioperasjoner, eller p&#xE5; annen m&#xE5;te utf&#xF8;re tjenestehandlinger i Norge i den grad det f&#xF8;lger av overenskomst med fremmed stat. Tilsvarende gjelder for adgangen til &#xE5; fortsette observasjon og forf&#xF8;lgelse p&#xE5; norsk territorium.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-2">Det kan unntaksvis gis politimyndighet til utenlandsk tjenestemann. &#xA7; 20 tredje ledd gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-3">Utenlandsk tjenestemann som nevnt i f&#xF8;rste ledd, er &#xE5; anse som offentlig tjenestemann i forhold til straffelovens bestemmelser.</article>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-1-ledd-4">Kongen kan gi n&#xE6;rmere regler om vilk&#xE5;r for og gjennomf&#xF8;ringen av internasjonalt samarbeid som nevnt i f&#xF8;rste ledd, herunder s&#xE6;rlig om vilk&#xE5;rene for adgangen til &#xE5; fortsette observasjon og forf&#xF8;lgelse som nevnt i f&#xF8;rste ledd annet punktum.</article>
        </article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2012-06-22-52/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I lov 4. juli 2003 nr. 83 om elektronisk kommunikasjon skal &#xA7; 2-8 tredje ledd nytt annet punktum lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Myndigheten kan ogs&#xE5; gi forskrifter om tilbyders krav p&#xE5; dekning av kostnader som f&#xF8;lge av bistand til fremmede stater for &#xE5; oppfylle forpliktelser i henhold til overenskomst som Norge er part i.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/lov/2012-06-22-52/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I lov 15. april 2011 nr. 11 om endringer i ekomloven og straffeprosessloven mv. (gjennomf&#xF8;ring av EUs datalagringsdirektiv i norsk rett) gj&#xF8;res f&#xF8;lgende endringer i avsnitt I om endringer i lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker:</article>
        <article class="defaultP" margin-top="true">&#xA7; 203 annet ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 210 f&#xF8;rste ledd tredje punktum oppheves.</article>
        <article class="defaultP" margin-top="true">I endringen av &#xA7; 210 b skal nytt sjette ledd lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Ved anmodning fra fremmed stat om rettslig hjelp til utlevering av trafikkdata som nevnt i f&#xF8;rste ledd, gjelder &#xA7; 216 a fjerde til sjette ledd tilsvarende.</article>
        <article class="defaultP" margin-top="true">I endringen av &#xA7; 210 c skal annet ledd lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-3">&#xA7; 210 b annet til sjette ledd gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/lov/2012-06-22-52/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-7-punkt-1">
              <article class="legalP" id="kapittel-7-punkt-1-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-7-punkt-2">
              <article class="legalP" id="kapittel-7-punkt-2-ledd-1">Kongen kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
