<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i svalbardmilj&#xF8;loven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2012-04-20-20</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2012-04-20-20</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 5 s 710</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2001-06-15-79</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-04-20 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2011-1019</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til svalbardmilj&#xF8;loven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i svalbardmilj&#xF8;loven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.147 L (2010&#x2013;2011), Innst.75 L (2011&#x2013;2012), Lovvedtak 29 (2011&#x2013;2012). Stortingets f&#xF8;rste og andre gangs behandling hhv. 12. og 15. desember 2011. Fremmet av Milj&#xF8;verndepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2012-04-20-20</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i svalbardmilj&#xF8;loven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 27. (utsetting og flytting av organismer mv.)</li><li>&#xA7; 30 a. (sikring mot isbj&#xF8;rnangrep)</li><li>&#xA7; 32. (retten til h&#xF8;sting)</li><li>&#xA7; 39. (fredete kulturminner)</li><li>&#xA7; 40. (midlertidig fredningsvedtak)</li><li>&#xA7; 42. (innholdet av automatisk fredning)</li><li>&#xA7; 44. (dispensasjon og tiltakshaverens s&#xE6;rlige plikter for &#xE5; beskytte kulturminner)</li><li>&#xA7; 45. (unders&#xF8;kelser, skj&#xF8;tsel og vedlikehold)</li><li>&#xA7; 57. (krav om tillatelse utenfor planomr&#xE5;der og i planomr&#xE5;der uten godkjent plan)</li><li>&#xA7; 68. (dumping og forbrenning av avfall eller annet materiale)</li><li>&#xA7; 70. (akutt forurensning &#x2013; beredskap og varsling)</li><li>&#xA7; 77. (utrykning og tilsyn)</li><li>&#xA7; 78. (milj&#xF8;avgift for tilreisende)</li><li>&#xA7; 82 a. (krav til drivstoff for motorferdsel i sj&#xF8;)</li><li>&#xA7; 92. (gebyr for saksbehandling og kontroll)</li><li>&#xA7; 94. (eiendomsrett til flora og fauna h&#xE5;ndtert i strid med loven mv.)</li><li>&#xA7; 96 a. (overtredelsesgebyr)</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2012-04-20-20" id="dokument">
      <h1>Lov om endringer i svalbardmilj&#xF8;loven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard (svalbardmilj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2012-04-20-20/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 15. juni 2001 nr. 79 om milj&#xF8;vern p&#xE5; Svalbard gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne lov har til form&#xE5;l &#xE5; opprettholde et tiln&#xE6;rmet uber&#xF8;rt milj&#xF8; p&#xE5; Svalbard n&#xE5;r det gjelder sammenhengende villmark, landskap, flora, fauna og kulturminner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">forurensning: tilf&#xF8;rsel av fast stoff, v&#xE6;ske eller gass til luft, vann eller i grunnen, st&#xF8;y og rystelser, samt lys og annen str&#xE5;ling n&#xE5;r det blir bestemt av milj&#xF8;vernmyndigheten, dersom dette kan v&#xE6;re til skade eller ulempe for milj&#xF8;et;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3 bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">kulturminne: alle spor etter menneskelig virksomhet i det fysiske milj&#xF8;, herunder lokaliteter som det knytter seg historiske hendelser til. Med kulturmilj&#xF8;omr&#xE5;der menes omr&#xE5;der hvor kulturminner inng&#xE5;r som del av en st&#xF8;rre helhet eller sammenheng.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">I nasjonalparker skal ingen varig p&#xE5;virkning av naturmilj&#xF8; eller kulturminner finne sted. Landskapet, og i tilfelle havbunnen, med planter, dyreliv og geologiske forekomster skal vernes mot utbygging, anlegg, forurensning og annen virksomhet, herunder ferdsel, som kan p&#xE5;virke eller forstyrre naturmilj&#xF8;et eller kulturminner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Unntaket i f&#xF8;rste ledd omfatter ikke bestemmelsene i &#xA7;&#xA7; 26 og 27.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">For &#xE5; gjennomf&#xF8;re konvensjonen av 3. mars 1973 om internasjonal handel med truede arter av vill flora og fauna (CITES) eller andre internasjonale forpliktelser, eller for &#xF8;vrig for &#xE5; bevare naturlig viltlevende arter, kan Kongen gi forskrift om inn- og utf&#xF8;rsel, transport, omsetning og oppbevaring eller besittelse av levende eller d&#xF8;de eksemplarer eller deler av slike.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;27" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 27. <span class="legalArticleTitle">(utsetting og flytting av organismer mv.)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Uten tillatelse fra milj&#xF8;vernmyndigheten m&#xE5; ingen<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">sette ut flora eller fauna som ikke finnes naturlig p&#xE5; Svalbard fra f&#xF8;r,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">flytte stedegne arter av flora eller fauna, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">sette i verk kultiveringstiltak for flora eller fauna, herunder sette ut flora eller fauna p&#xE5; land eller i vassdrag, fjorder og sj&#xF8;omr&#xE5;der.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 30 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;30a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 30 a. <span class="legalArticleTitle">(sikring mot isbj&#xF8;rnangrep)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Enhver som ferdes utenfor bosettinger, med unntak for tilreisende og fastboende som er med i organisert turopplegg, plikter &#xE5; ha kunnskap om sikring mot isbj&#xF8;rnangrep. Det skal iverksettes n&#xF8;dvendige tiltak for &#xE5; unng&#xE5; fare for angrep fra isbj&#xF8;rn og for &#xE5; kunne avverge et slikt angrep uten &#xE5; skade eller avlive dyret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Enhver som ferdes utenfor bosettinger, med unntak av tilreisende og fastboende som er med i organisert turopplegg, skal ha egnede midler for skremming og jaging av isbj&#xF8;rn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Sysselmannen kan gi n&#xE6;rmere regler om isbj&#xF8;rnsikring i forskrift.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 32 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;32" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 32. <span class="legalArticleTitle">(retten til h&#xF8;sting)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Enhver har rett til &#xE5; h&#xF8;ste fauna og til &#xE5; sanke egg og dun i samsvar med reglene i og i medhold av &#xA7; 31, om ikke annet f&#xF8;lger av paragrafen her eller lov om Svalbard &#xA7; 26.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">H&#xF8;sting kan bare foretas av den som har l&#xF8;st kort (jaktkort, fiskekort). Ingen kan ha jaktkort f&#xF8;r fylte 16 &#xE5;r. Departementet kan gi n&#xE6;rmere forskrift om kort og avgift for kort og felling, om oppl&#xE6;ring og pr&#xF8;ve som vilk&#xE5;r for jaktkort, om adgang til &#xE5; delta i jakt og fangst i oppl&#xE6;rings&#xF8;yemed, og om andre vilk&#xE5;r for h&#xF8;sting.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Departementet kan for bestemte arter gi forskrift om at bare fastboende skal ha rett til h&#xF8;sting, eller at h&#xF8;sting bare kan skje med Sysselmannens tillatelse. Innenfor rammen av forskrifter etter &#xA7;&#xA7; 31 og 32 kan Sysselmannen gi n&#xE6;rmere lokale reguleringer ved forskrift. I en tillatelse kan det settes vilk&#xE5;r, herunder om hvilke omr&#xE5;der eller tidsrom tillatelsen skal gjelde for, hvilken mengde som kan h&#xF8;stes, og hva slags h&#xF8;stingsm&#xE5;ter eller redskaper som kan brukes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Sysselmannen kan gi overvintrende fangstfolk med tilhold i fangsthytte enerett til h&#xF8;sting innenfor et avgrenset omr&#xE5;de og tidsrom. F&#xF8;r slik enerett blir gitt, skal Sysselmannen kunngj&#xF8;re adgangen til &#xE5; s&#xF8;ke om enerett innen en angitt frist. I vedtak om enerett angis hvilke arter eneretten omfatter. Det kan settes vilk&#xE5;r, herunder om utf&#xF8;ring av oppgaver med tilsyn, jf. kapittel VIII, og oppl&#xE6;ring. Departementet kan gi forskrift om tildeling av fangstomr&#xE5;der med enerett til h&#xF8;sting og fastsette s&#xE6;rregler for h&#xF8;sting for fangstmenn som nevnt i paragrafen her om hvilke tidsrom h&#xF8;stingen kan foreg&#xE5;, hvilken mengde som kan h&#xF8;stes og h&#xF8;stingsm&#xE5;ter.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Sysselmannen kan p&#xE5;legge rapportering og innsamling i forbindelse med tillatelser til h&#xF8;sting. Ved manglende oppf&#xF8;lging av slike p&#xE5;legg kan Sysselmannen nekte tilsvarende tillatelse kommende sesong.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 39 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;39" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 39. <span class="legalArticleTitle">(fredete kulturminner)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Automatisk fredet er:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-1-ledd-1">faste kulturminner fra tiden f&#xF8;r 1946;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1-punkt-2-ledd-1">l&#xF8;se kulturminner fra tiden f&#xF8;r 1946, n&#xE5;r de kommer for dagen tilfeldig, ved unders&#xF8;kelse, utgraving eller p&#xE5; annen m&#xE5;te.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Spor etter menneskegraver av alle slag, herunder kors og andre gravmarkeringer, samt bein og beinrester i og p&#xE5; markoverflaten er faste kulturminner som er automatisk fredet uavhengig av alder. Det samme gjelder skjelettrester p&#xE5; slakteplasser for hvalross og hval, og i forbindelse med selvskudd for isbj&#xF8;rn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Med til et fast automatisk fredet kulturminne h&#xF8;rer en sikringssone rundt den synlige eller kjente ytterkant, i utstrekning 100 meter i alle retninger om ikke Sysselmannen fastsetter en annen avgrensning. L&#xF8;se kulturminner regnes som faste n&#xE5;r de er knyttet til en bestemt lokalitet, jf. &#xA7; 3 bokstav g.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Direktoratet kan ved vedtak frede kulturminner fra tiden etter 1945 med s&#xE6;rskilt kulturhistorisk verdi. Fredningsvedtaket omfatter fast inventar (skap, ovner, mv.). N&#xE5;r s&#xE6;rlige grunner tilsier det, kan ogs&#xE5; l&#xF8;st inventar og gjenstander medtas. I slike tilfeller m&#xE5; gjenstandene spesifiseres.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Direktoratet kan ved vedtak frede omr&#xE5;det rundt et vedtaksfredet kulturminne s&#xE5; langt det er n&#xF8;dvendig for &#xE5; bevare virkningen av kulturminnet i milj&#xF8;et eller for &#xE5; beskytte vitenskapelige interesser som knytter seg til det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Direktoratet avgj&#xF8;r i tvilstilfelle hva som er automatisk fredet fast eller l&#xF8;st kulturminne og kan oppheve fredning av bestemte kulturminner.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 40 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;40" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 40. <span class="legalArticleTitle">(midlertidig fredningsvedtak)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">N&#xE5;r s&#xE6;rlige grunner foreligger, kan Sysselmannen treffe vedtak om midlertidig fredning av faste eller l&#xF8;se kulturminner og omr&#xE5;der som nevnt i &#xA7; 39 fjerde og femte ledd, inntil sp&#xF8;rsm&#xE5;let om fredning er endelig avgjort.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 42 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;42" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 42. <span class="legalArticleTitle">(innholdet av automatisk fredning)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Med mindre annet er fastsatt i medhold av denne loven m&#xE5; ingen skade, grave ut, flytte, fjerne, forandre, tildekke, skjule eller skjemme et automatisk fredet kulturminne med sikringssone, eller sette i gang tiltak som kan medf&#xF8;re fare for at slikt skjer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Uten etter tillatelse fra Sysselmannen m&#xE5; ingen sette opp telt eller brenne b&#xE5;l i sikringssonen. Telting p&#xE5; frossen og sn&#xF8;dekket mark er likevel tillatt i sikringssonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Sysselmannen kan regulere, herunder forby, ferdsel innenfor sikringssonen, som alene eller over tid kan motvirke form&#xE5;let med vernet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 44 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;44" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 44. <span class="legalArticleTitle">(dispensasjon og tiltakshaverens s&#xE6;rlige plikter for &#xE5; beskytte kulturminner)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">N&#xE5;r en virksomhet planlegges, skal tiltakshaveren p&#xE5; egen kostnad unders&#xF8;ke om virksomheten vil virke inn p&#xE5; automatisk fredete kulturminner p&#xE5; en m&#xE5;te som nevnt i &#xA7; 42. Direktoratet avgj&#xF8;r snarest mulig om og i tilfelle p&#xE5; hvilken m&#xE5;te tiltaket kan iverksettes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Viser det seg f&#xF8;rst mens arbeidet er i gang at det kan virke inn p&#xE5; automatisk fredete kulturminner i strid med &#xA7; 42, skal Sysselmannen varsles i henhold til &#xA7; 62 annet ledd og arbeidet stanses. Direktoratet avgj&#xF8;r snarest mulig om arbeidet kan fortsette og vilk&#xE5;rene for det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Funn som kommer frem ved unders&#xF8;kelser og utgraving eller under virksomheten, skal dokumenteres og konserveres p&#xE5; tiltakshaverens regning, om ikke annet blir bestemt etter &#xA7; 98. Funn skal avleveres innen ett &#xE5;r, om ikke Sysselmannen forlenger fristen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Direktoratet kan i s&#xE6;rlige tilfeller gj&#xF8;re unntak fra vedtak om fredning og fredningsbestemmelser for tiltak som ikke medf&#xF8;rer vesentlige inngrep i det fredete kulturminnet eller det fredete omr&#xE5;det.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 45 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;45" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 45. <span class="legalArticleTitle">(unders&#xF8;kelser, skj&#xF8;tsel og vedlikehold)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Direktoratet har rett til &#xE5; s&#xF8;ke etter, grave frem, granske og dokumentere automatisk fredete kulturminner og kan gi tillatelse til at andre gjennomf&#xF8;rer slike tiltak. Kulturminnet skal bringes tilbake til den stand det var f&#xF8;r tiltaket, om ikke direktoratet fastsetter annet. Sysselmannen kan ta opp l&#xF8;se kulturminner og treffe n&#xF8;dvendige tiltak for &#xE5; ta vare p&#xE5; dem.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Sysselmannen kan vedlikeholde, gjerde inn og iverksette tiltak for &#xE5; anskueliggj&#xF8;re faste fredete kulturminner, herunder rydde omr&#xE5;det omkring, blant annet for &#xE5; unng&#xE5; skade p&#xE5; mennesker og dyr. Slike tiltak kan ogs&#xE5; treffes i sikringssonen. Tiltak ut over vedlikehold, slik som istandsetting, restaurering, gjenoppbygging og flytting, krever dispensasjon etter &#xA7; 44.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">F&#xF8;r det treffes tiltak om et fast kulturminne, skal eieren eller rettighetshaveren varsles og f&#xE5; anledning til &#xE5; uttale seg etter reglene i forvaltningsloven &#xA7; 16. Gjelder tiltaket et fast kulturminne som er i bruk, kan det bare settes i verk med samtykke fra eieren eller brukeren, om ikke tiltaket er n&#xF8;dvendig for &#xE5; hindre forfall.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Er det fare for forfall, kan direktoratet p&#xE5;legge eieren eller brukeren &#xE5; gjennomf&#xF8;re tiltak for &#xE5; motvirke dette.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 50 tredje ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved utarbeidelse eller revisjon av hele arealplanen eller delplaner skal planansvarlig utarbeide et planprogram som klargj&#xF8;r hvilke forhold det skal redegj&#xF8;res for i planen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 tredje ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 57 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;57" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 57. <span class="legalArticleTitle">(krav om tillatelse utenfor planomr&#xE5;der og i planomr&#xE5;der uten godkjent plan)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Det trengs tillatelse fra milj&#xF8;vernmyndigheten for Svalbard til f&#xF8;lgende tiltak utenfor planomr&#xE5;der og i planomr&#xE5;der uten godkjent plan:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1-ledd-1">terrenginngrep;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2-ledd-1">virksomhet som kan volde forurensning;</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3-ledd-1">hoteller, pensjonater og andre overnattingssteder for allmennheten;</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-4-ledd-1">virksomhet som kan virke inn p&#xE5; et automatisk fredet kulturminne i strid med &#xA7; 42, jf. &#xA7; 44;</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-5-ledd-1">annen virksomhet som kan belaste milj&#xF8;et p&#xE5; Svalbard n&#xE5;r departementet har gitt forskrift om det;</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-6-ledd-1">endringer i eksisterende anlegg eller bruken av det dersom den forandrer anleggets karakter eller virkninger for naturmilj&#xF8;et;</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-7-ledd-1">innretninger eller anlegg som ikke er fast forbundet med grunnen og som kan virke inn p&#xE5; landskapet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Tillatelse etter denne paragraf m&#xE5; foreligge f&#xF8;r virksomheten p&#xE5;begynnes. S&#xF8;knaden skal redegj&#xF8;re for hvilken betydning virksomheten kan f&#xE5; for milj&#xF8;et. Departementet kan gi forskrift om at s&#xF8;knader skal sendes p&#xE5; h&#xF8;ring eller legges ut til offentlig ettersyn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Den som legger frem n&#xE6;rmere opplysninger om en planlagt virksomhet, kan kreve at Sysselmannen avgj&#xF8;r om virksomheten vil kreve tillatelse etter denne paragraf. Sysselmannen tar stilling til hvilke opplysninger som m&#xE5; legges frem for &#xE5; kunne treffe en slik avgj&#xF8;relse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 58 tredje ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-1-ledd-1">virksomheten kan f&#xE5; virkning for fredete kulturminner eller naturmilj&#xF8;et utenom planomr&#xE5;det, jf. &#xA7; 44, eller</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 59 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3-punkt-2-ledd-1">kan f&#xE5; betydelig og langvarig virkning for milj&#xF8; og samfunn i et planomr&#xE5;de.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 68 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;68" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 68. <span class="legalArticleTitle">(dumping og forbrenning av avfall eller annet materiale)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Dumping og forbrenning av avfall eller annet materiale fra skip eller annet fart&#xF8;y er forbudt. Forbudet omfatter ikke forbrenning av avfall som oppst&#xE5;r som f&#xF8;lge av skipets vanlige drift og som er tillatt i henhold til forskrift 16. juni 1983 nr. 1122 om hindring av forurensning fra skip (MARPOL-forskriften). Sysselmannen kan gi tillatelse i medhold av forskrift 1. juni 2004 nr. 931 om begrensning av forurensning kapittel 22 Mudring og dumping i sj&#xF8; og vassdrag.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 70 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;70" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 70. <span class="legalArticleTitle">(akutt forurensning &#x2013; beredskap og varsling)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Den som driver virksomhet som kan medf&#xF8;re akutt forurensning, skal ha n&#xF8;dvendig beredskap og har plikt til &#xE5; aksjonere for &#xE5; hindre, oppdage, stanse, fjerne og begrense virkningen av slik forurensning. Departementet kan p&#xE5;legge den ansvarlige for virksomheten &#xE5; legge fram beredskapsplan for godkjenning. Det kan fastsettes n&#xE6;rmere vilk&#xE5;r for godkjenning av beredskapsplanen. Med akutt forurensning forst&#xE5;s forurensning av betydning som inntrer plutselig, og som ikke er tillatt etter loven her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Inntrer det akutt forurensning eller fare for akutt forurensning, skal den ansvarlige straks varsle Sysselmannen. Ogs&#xE5; andre har plikt til &#xE5; varsle, om det ikke &#xE5;penbart er un&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">Den som har beredskaps- og aksjonsplikt etter denne bestemmelsen, skal etter p&#xE5;legg av den som har ansvar for den statlige beredskapen bist&#xE5; med utstyr og personell ved en aksjon mot akutt forurensning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Departementet kan gi forskrift om hvem som er beredskaps- og aksjonspliktig, beredskaps- og aksjonspliktens omfang og om avgift for offentlig beredskap.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 71 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Departementet eller den departementet bemyndiger kan gi forskrift om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">tiltak for &#xE5; redusere avfallsmengden,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-2"><article class="legalP" id="kapittel-1-ledd-7-punkt-2-ledd-1">innlevering, innsamling, mottak, transport, sortering og behandling av avfall,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-3"><article class="legalP" id="kapittel-1-ledd-7-punkt-3-ledd-1">at visse slag avfall skal gjenvinnes eller fraktes bort med sikte p&#xE5; gjenvinning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-7-punkt-4"><article class="legalP" id="kapittel-1-ledd-7-punkt-4-ledd-1">at avfall skal fraktes bort for behandling andre steder.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 77 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;77" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 77. <span class="legalArticleTitle">(utrykning og tilsyn)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Gjennomf&#xF8;ring av politioppgaver, samt utrykning for brann- og redningstjeneste, kan om n&#xF8;dvendig skje uten hinder av reglene i loven her. Sysselmannen kan utf&#xF8;re n&#xF8;dvendig tilsyn uten hinder av reglene i loven her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 78 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;78" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 78. <span class="legalArticleTitle">(milj&#xF8;avgift for tilreisende)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Kongen kan gi forskrift om at den som bes&#xF8;ker Svalbard, skal betale en milj&#xF8;avgift. Milj&#xF8;avgiften kan ikke p&#xE5;legges fastboende. Milj&#xF8;avgiften g&#xE5;r inn i Svalbards milj&#xF8;vernfond.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 80 bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-1-ledd-1">i s&#xE6;rskilte traseer eller til bestemte form&#xE5;l fastsatt av departementet i forskrift;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 81 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1-punkt-2-ledd-1">for bestemte form&#xE5;l fastsatt av departementet i forskrift;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 82 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;82a" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader">&#xA7; 82 a. <span class="legalArticleTitle">(krav til drivstoff for motorferdsel i sj&#xF8;)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Departementet kan fastsette forskrift om krav til drivstoffkvalitet for skip som anl&#xF8;per Svalbards territorialfarvann. Forskriften kan bestemme at det i en eller flere leder likevel skal v&#xE6;re tillatt &#xE5; medbringe eller benytte annet drivstoff enn det som er fastsatt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 83 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Departementet kan gi forskrift om minsteh&#xF8;yder for luftfart&#xF8;y og om forbud mot bruk av luftfart&#xF8;y til turistform&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 92 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;92" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader">&#xA7; 92. <span class="legalArticleTitle">(gebyr for saksbehandling og kontroll)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Departementet kan gi forskrift om gebyr for kontrolltiltak som milj&#xF8;vernmyndighetene utf&#xF8;rer i medhold av dette kapittel, og for behandling av tillatelser, dispensasjoner m.m. etter denne lov eller forskrift fastsatt i medhold av loven. Gebyrene settes slik at de samlet ikke antas &#xE5; overstige kostnadene ved kontrollordningen eller saksbehandlingen. Gebyret er tvangsgrunnlag for utlegg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 94 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;94" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader">&#xA7; 94. <span class="legalArticleTitle">(eiendomsrett til flora og fauna h&#xE5;ndtert i strid med loven mv.)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">Flora og fauna som er innsamlet, fanget eller avlivet i strid med loven her, eller avlivet med hjemmel i &#xA7;&#xA7; 33 f&#xF8;rste ledd og 34, tas h&#xE5;nd om av Sysselmannen. Det samme gjelder fallvilt, deler av fallvilt og dyr som er avlivet av dyrevernhensyn og fauna felt i samband med forskning. Ordningen etter f&#xF8;rste og annet punktum kan gj&#xF8;res gjeldende ved forelegg eller dom etter straffeprosesslovens regler for inndragning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Sysselmannen avgj&#xF8;r hvordan slik flora og fauna skal disponeres. Verdien av flora og fauna som nevnt i f&#xF8;rste ledd, tilfaller Svalbards milj&#xF8;vernfond. Sysselmannen kan kreve erstatning for verdien dersom Sysselmannen ikke f&#xE5;r tilgang til flora og fauna etter dette ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 96 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;96a" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader">&#xA7; 96 a. <span class="legalArticleTitle">(overtredelsesgebyr)</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Sysselmannen kan p&#xE5;legge den som forsettlig eller uaktsomt overtrer bestemmelsene i &#xA7;&#xA7; 16 annet ledd, 26 til 28, 30 a, 30 til 33, 35, 42, 46, 65 til 68, 70, 71, 73 annet ledd, 79 til 83, 86 og 94 i loven her &#xE5; betale overtredelsesgebyr til Svalbards milj&#xF8;vernfond.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-2">I forskrift kan departementet gi n&#xE6;rmere bestemmelser om hvilke overtredelser nevnt i f&#xF8;rste ledd som kan medf&#xF8;re overtredelsesgebyr. Videre skal forskriften gi n&#xE6;rmere bestemmelser om fastsettelse av overtredelsesgebyr, herunder gebyrets st&#xF8;rrelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-3">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg. Domstolene kan pr&#xF8;ve st&#xF8;rrelsen p&#xE5; overtredelsesgebyret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-4">Foretak kan ilegges overtredelsesgebyr i samsvar med f&#xF8;rste til tredje ledd n&#xE5;r overtredelsen er beg&#xE5;tt av noen som har handlet p&#xE5; vegne av foretaket. Dette gjelder selv om ingen enkeltperson kan ilegges overtredelsesgebyr.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 98 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Svalbards milj&#xF8;vernfond best&#xE5;r av midler innkrevd i medhold av &#xA7;&#xA7; 32 annet ledd, 78, 94, 95 tredje ledd, 96 og 96 a.</article>
        <article class="defaultP" margin-top="true">&#xA7; 98 annet ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-9-punkt-1"><article class="legalP" id="kapittel-1-ledd-9-punkt-1-ledd-1">tilskudd til skj&#xF8;tsel, vedlikehold og granskning av kulturminner s&#xE5; langt dette ikke kan ventes dekket av den ansvarlige,</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2012-04-20-20/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
