<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om kommunale vass- og avl&#xF8;psanlegg</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2012-03-16-12</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2012-03-16-12</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 4 s 535</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen fastset.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1974-05-31-17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-03-16 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0063</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vass- og avl&#xF8;psanleggsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om kommunale vass- og avl&#xF8;psanlegg</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.136 L (2010&#x2013;2011), Innst.133 L (2011&#x2013;2012), Lovvedtak 35 (2011&#x2013;2012). Stortingets f&#xF8;rste og andre gongs behandling hv. 10. og 17. januar 2012. Fremja av Milj&#xF8;verndepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2012-03-16-12</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om kommunale vass- og avl&#xF8;psanlegg<ul class="tocSubUl"><li>&#xA7; 1. Kommunalt eigarskap til vass- og avl&#xF8;psanlegg</li><li>&#xA7; 2. Kommunalt l&#xF8;yve til privat vass- og avl&#xF8;psanlegg</li><li>&#xA7; 3. Kommunale vass- og avl&#xF8;psgebyr</li><li>&#xA7; 4. Ramma for kommunalt eigarskap til vass- og avl&#xF8;psanlegg og hovudreglane for fastsetjing av vass- og avl&#xF8;psgebyr</li><li>&#xA7; 5. Lokale forskrifter</li><li>&#xA7; 6. Lovpant og tvangsgrunnlag for utlegg</li><li>&#xA7; 7. Ikraftsetjing</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2012-03-16-12" id="dokument">
      <h1>Lov om kommunale vass- og avl&#xF8;psanlegg</h1>
      <article class="defaultP" data-text-size="small">F&#xF8;lgjande lov opphevast:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 31. mai 1974 nr. 17 om kommunale vass- og kloakkavgifter.</article></article></li></ul></article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2012-03-16-12/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Kommunalt eigarskap til vass- og avl&#xF8;psanlegg</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Nye vass- og avl&#xF8;psanlegg skal vere eigd av kommunar. Eksisterande vass- og avl&#xF8;psanlegg kan berre seljast eller p&#xE5; annan m&#xE5;te overdragast til kommunar. Vesentleg utviding eller samansl&#xE5;ing av eksisterande private anlegg kan berre skje med l&#xF8;yve fr&#xE5; kommunen etter &#xA7; 2.</article>
        <article class="legalP" id="paragraf-1-ledd-2">I lova her er det med vass- og avl&#xF8;psanlegg meint hovudleidningar for vatn og avl&#xF8;p, pumpestasjonar, h&#xF8;gdebasseng, anlegg for handtering og reinsing av vatn og avl&#xF8;p m.m.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Lova her gjeld ikkje for mindre vass- og avl&#xF8;psanlegg.</article>
        <article class="legalP" id="paragraf-1-ledd-4">Lova gjeld heller ikkje for vass- og avl&#xF8;psanlegg eigd av anna offentleg organ eller for n&#xE6;ringsverksemd o.l. som ikkje er knytt til kommunale anlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2012-03-16-12/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Kommunalt l&#xF8;yve til privat vass- og avl&#xF8;psanlegg</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Kommunen kan etter s&#xF8;knad gi l&#xF8;yve til samansl&#xE5;ing eller vesentleg utviding av eksisterande privat vass- og avl&#xF8;psanlegg eller til etablering av nytt anlegg dersom<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">det private anlegget ligg s&#xE5; langt fr&#xE5; kommunalt vass- og avl&#xF8;psanlegg at kommunen ikkje kan krevje at busetnaden som det private anlegget tener eller skal tene skal knytast til det kommunale anlegget med heimel i plan- og bygningslova &#xA7; 27-1 og &#xA7; 27-2, eller</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">kostnadene ved &#xE5; knyte seg til det kommunale anlegget vil vere uh&#xF8;veleg store eller andre s&#xE6;rlege omsyn talar for det.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-2-ledd-2">Nye anlegg etter f&#xF8;rste ledd skal organiserast som andelslag eigd av brukarane. Kommunen avgjer om det elles skal stillast s&#xE6;rlege vilk&#xE5;r for l&#xF8;yvet.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Ved samansl&#xE5;ing eller vesentleg utviding av eksisterande anlegg avgjer kommunen om det skal stillast s&#xE6;rlege vilk&#xE5;r for l&#xF8;yvet. N&#xE5;r s&#xE6;rlege omsyn talar for det, kan kommunen krevje at anlegget skal organiserast som andelslag eigd av brukarane.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2012-03-16-12/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Kommunale vass- og avl&#xF8;psgebyr</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">N&#xE5;r ein fast eigedom har tilknyting til kommunal vass- eller avl&#xF8;psleidning, anten beinveges eller gjennom privat samleidning, har eigaren skyldnad til &#xE5; svare vass- og avl&#xF8;psgebyr til kommunen. Det same gjeld n&#xE5;r kommunen med heimel i plan- og bygningslova &#xA7;&#xA7; 27-1 eller 27-2 har kravd at eigedomen skal ha slik tilknyting. Gebyr kan krevjast jamvel av eigedom som det ikkje er hus p&#xE5;, n&#xE5;r kommunen kunne kravd tilknyting til slike leidningar om det hadde vore hus p&#xE5; eigedomen. Er det ikkje bygd p&#xE5; eigedomen av di det, i lov eller i vedtak av offentleg styresmakt, er sett forbod mot bygging, kan det ikkje krevjast gebyr s&#xE5; lenge forbodet gjeld. Det same gjeld n&#xE5;r byggjehindringa er annan serleg grunn som eigaren ikkje har ansvaret for.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Gebyr kan &#xF2;g krevjast for eigedom som slepp ut avl&#xF8;psvatn i vassdrag n&#xE5;r kommunen legg vassdraget i lukka leidning.</article>
        <article class="legalP" id="paragraf-3-ledd-3">N&#xE5;r ikkje anna er avtala, skal gebyr for bortfest grunn svarast av festaren og ikkje av eigaren, i fall festaren har arvefeste eller festerett for s&#xE5; lang tid at det er att minst 30 &#xE5;r av festetida rekna fr&#xE5; den tid gebyrskyldnaden kom opp. Det same gjeld n&#xE5;r avtala gjev festaren rett til &#xE5; krevja festetida lengd s&#xE5; mykje at det vert att ei festetid p&#xE5; minst 30 &#xE5;r som nemnt, om festaren gjer bruk av retten sin.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Kommunen kan ta bort alt eller noko av gebyret for eigedom som det ikkje er hus p&#xE5;.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2012-03-16-12/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ramma for kommunalt eigarskap til vass- og avl&#xF8;psanlegg og hovudreglane for fastsetjing av vass- og avl&#xF8;psgebyr</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Gebyra skal vera eingongsgebyr for tilknyting og &#xE5;rlege gebyr.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Departementet fastset i forskrift ramma for gebyra og hovudreglane om utrekning og innkrevjing. Likeeins kan departementet fastsetje andre f&#xF8;resegner til gjennomf&#xF8;ring av lova.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2012-03-16-12/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Lokale forskrifter</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kommunen fastset i forskrift storleiken p&#xE5; gebyra i kommunen og gjev n&#xE6;rare reglar om gjennomf&#xF8;ring av gebyrvedtaket og innkrevjing av gebyra.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2012-03-16-12/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Lovpant og tvangsgrunnlag for utlegg</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Forfalt krav p&#xE5; &#xE5;rsgebyr etter denne lova er sikra med lovpant i eigedomen etter pantelova &#xA7; 6-1. B&#xE5;de &#xE5;rsgebyr og eingongsgebyr for tilknyting er elles tvangsgrunnlag for utlegg. Gebyra kan krevjast inn av kommunekasseraren etter reglane for innkrevjing av skatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/lov/2012-03-16-12/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikraftsetjing</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Lova tek til &#xE5; gjelde fr&#xE5; den tid Kongen fastset. Fr&#xE5; same tid opphevast lov 31. mai 1974 nr. 17 om kommunale vass- og kloakkavgifter.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Forskrifter gjevne i medhald av lov 31. mai 1974 nr. 17 om kommunale vass- og kloakkavgifter gjeld &#xF2;g etter at lova her tek til &#xE5; gjelde.</article>
      </article>
    </main>
  </body>
</html>
