<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i voldsoffererstatningsloven og straffeprosessloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2012-03-30-14</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2012-03-30-14</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 4 s 536</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-03-30</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1981-05-22-25</li>
            <li>lov/2001-04-20-13</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-03-30 14:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0250</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til voldsoffererstatningsloven og strpl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i voldsoffererstatningsloven og straffeprosessloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.65 L (2011&#x2013;2012), Innst.219 L (2011&#x2013;2012), Lovvedtak 49 (2011&#x2013;2012). Stortingets f&#xF8;rste og andre gangs behandling hhv. 26. og 29. mars 2012. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2012-03-30-14</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i voldsoffererstatningsloven og straffeprosessloven<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 17 a. Domstolspr&#xF8;ving av oppreisningskrav</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2012-03-30-14" id="dokument">
      <h1>Lov om endringer i voldsoffererstatningsloven og straffeprosessloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 20. april 2001 nr. 13 om erstatning fra staten for personskade voldt ved straffbar handling m.m. (voldsoffererstatningsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2012-03-30-14/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 93 c nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom antallet forn&#xE6;rmede og etterlatte gj&#xF8;r at gjennomf&#xF8;ring av rettsm&#xF8;tet ellers ville medf&#xF8;re uforholdsmessige omkostninger eller vil m&#xE5;tte skje i lokale som ellers ikke er egnet, kan retten beslutte at forn&#xE6;rmede, etterlatte og deres representanters deltakelse skal skje ved fjernm&#xF8;te eller ved at de mottar lyd- og bildeoverf&#xF8;ring fra rettslokalet p&#xE5; n&#xE6;rmere angitt sted. F&#xF8;r beslutning om at deltakelse skal skje som nevnt i f&#xF8;rste punktum, skal de forn&#xE6;rmede og etterlatte, eller deres representanter, og forsvareren gis anledning til &#xE5; uttale seg. Kongen kan gi n&#xE6;rmere regler i forskrift om gjennomf&#xF8;ring av deltakelse som nevnt i f&#xF8;rste punktum. Rettens beslutning kan ikke ankes eller brukes som ankegrunn.</article>
        <article class="defaultP" margin-top="true">I kapittel 9 a skal ny &#xA7; 107 h lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dersom antallet forn&#xE6;rmede og andre med bistandsadvokat og sakens omfang og kompleksitet for &#xF8;vrig gj&#xF8;r at det anses hensiktsmessig, kan retten oppnevne en eller flere koordinerende bistandsadvokater i saken.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Koordinerende bistandsadvokat skal, s&#xE5; langt det er mulig, samordne bistandsadvokatenes syn p&#xE5; sp&#xF8;rsm&#xE5;l som oppst&#xE5;r under etterforskningen og forberedelsen av hovedforhandlingen og bidra til en hensiktsmessig gjennomf&#xF8;ring av saken i samarbeid med &#xF8;vrige akt&#xF8;rer. Dersom det er n&#xF8;dvendig for en hensiktsmessig gjennomf&#xF8;ring av saken, kan retten beslutte at sp&#xF8;rsm&#xE5;l som den enkelte bistandsadvokat &#xF8;nsker stilt under etterforskning, bevisopptak og hovedforhandling til andre enn egen klient, jf. &#xA7; 271 andre ledd andre punktum og &#xA7; 291 a, skal samordnes og stilles av koordinerende bistandsadvokat.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Rettens oppnevning av en bestemt koordinerende bistandsadvokat kan ikke ankes eller brukes som ankegrunn.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2012-03-30-14/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 20. april 2001 nr. 13 om erstatning fra staten for personskade voldt ved straffbar handling m.m. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Voldsoffererstatning kan dessuten ytes ved personskade som har oppst&#xE5;tt<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">i forbindelse med hjelp til politiet eller andre med politimyndighet under arrestasjon, i forbindelse med avverging eller fors&#xF8;k p&#xE5; avverging av en straffbar handling eller i forbindelse med lovlig p&#xE5;gripelse eller fors&#xF8;k p&#xE5; dette, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-2-ledd-2-punkt-2-ledd-1">i forbindelse med hjelp til ofre for en straffbar handling som krenker liv, helse eller frihet, eller for &#xE5; avverge eller begrense skadef&#xF8;lgene av den straffbare handlingen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">For hvert enkelt skadetilfelle ytes det ikke h&#xF8;yere voldsoffererstatning enn 60 ganger grunnbel&#xF8;pet i folketrygden, jf. folketrygdloven &#xA7; 1-4. I s&#xE6;rlige tilfeller kan den &#xF8;vre grensen fravikes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-4">Kongen kan i forskrift gi n&#xE6;rmere regler om saksbehandlingen.</article>
        <article class="defaultP" margin-top="true">I kapittel 3 skal ny &#xA7; 17 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;17a" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 17 a. <span class="legalArticleTitle">Domstolspr&#xF8;ving av oppreisningskrav</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r Erstatningsnemnda for voldsofres vedtak om voldsoffererstatning bringes inn for domstolene for overpr&#xF8;ving, avsier domstolen dom for oppreisningserstatningen dersom det er nedlagt p&#xE5;stand om det. Dette gjelder likevel bare dersom det er gjennomf&#xF8;rt straffesak mot skadevolder uten at oppreisningskravet er blitt avgjort.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2012-03-30-14/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven trer i kraft straks.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Endringene i voldsoffererstatningsloven &#xA7; 1 og &#xA7; 11 gjelder for de tilfeller der det s&#xF8;kes om voldsoffererstatning p&#xE5; grunn av handlinger som har funnet sted 1. januar 2011 eller senere. Ny &#xA7; 17 a gjelder der s&#xF8;ksm&#xE5;let reises etter ikrafttredelsen.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Endringene i straffeprosessloven gjelder ogs&#xE5; for verserende saker.</article>
      </section>
    </main>
  </body>
</html>
