<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i lov 26. mars 1999 nr. 14 om skatt av inntekt og formue</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2012-06-22-40</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2012-06-22-40</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 8 s 1259</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-06-22</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1999-03-26-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-22 15:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0472</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skatteloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i lov 26. mars 1999 nr. 14 om skatt av inntekt og formue</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.112 L (2011&#x2013;2012), Innst.370 L (2011&#x2013;2012), Lovvedtak 88 (2011&#x2013;2012). Stortingets f&#xF8;rste og andre gongs behandling hv. 12. og 15. juni 2012. Fremja av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2012-06-22-40</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i lov 26. mars 1999 nr. 14 om skatt av inntekt og formue<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 9-14. Skatteplikt for gevinst p&#xE5; eiendeler mv. som tas ut av norsk beskatningsomr&#xE5;de</li></ul></li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2012-06-22-40" id="dokument">
      <h1>Lov om endringar i lov 26. mars 1999 nr. 14 om skatt av inntekt og formue</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 26. mars 1999 nr. 14 om skatt av inntekt og formue (skatteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2012-06-22-40/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av inntekt og formue gjer ein f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-38 sjette ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">For skattytere som nevnt i f&#xF8;rste ledd bokstav a til h, skal tre prosent av utbytte nevnt i annet ledd bokstav a som er fritatt for skatt etter de foreg&#xE5;ende ledd, likevel anses som skattepliktig inntekt. F&#xF8;rste punktum gjelder tilsvarende ved utdeling fra selskap som nevnt i &#xA7; 10-40 f&#xF8;rste ledd. Ved inntektsf&#xF8;ring etter forrige punktum gjelder &#xA7; 10-42 tredje ledd a tilsvarende.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2012-06-22-40/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av inntekt og formue skal &#xA7; 9-14 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9-14" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 9-14. <span class="legalArticleTitle">Skatteplikt for gevinst p&#xE5; eiendeler mv. som tas ut av norsk beskatningsomr&#xE5;de</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-1">(1) Gevinst p&#xE5; eiendel eller forpliktelse som nevnt i tredje ledd, og som tas ut av norsk beskatningsomr&#xE5;de, er skattepliktig som om eiendelen eller forpliktelsen var realisert siste dag f&#xF8;r dette tidspunktet. Skatteplikt etter dette ledd omfatter ikke gevinst ved overf&#xF8;ringer som inneb&#xE6;rer realisasjon eller uttak til egen bruk eller gaveoverf&#xF8;ring som medf&#xF8;rer skatteplikt etter &#xA7; 5-2. Skatteplikt etter dette ledd omfatter heller ikke gevinst knyttet til forpliktelser som blir realisert ved oppfyllelse, ettergivelse, overf&#xF8;ring mv.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2">(2) Med eiendel eller forpliktelse som tas ut av norsk beskatningsomr&#xE5;de menes blant annet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">eiendel som tilh&#xF8;rer eller forpliktelse som p&#xE5;hviler skattepliktig etter &#xA7; 2-1 eller &#xA7; 2-2, n&#xE5;r skatteplikten opph&#xF8;rer etter disse bestemmelser eller etter skatteavtale med fremmed stat,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">eiendel som tilh&#xF8;rer eller forpliktelse som p&#xE5;hviler skattepliktig etter &#xA7; 2-3, n&#xE5;r skattyterens skatteplikt opph&#xF8;rer etter denne bestemmelsen eller etter skatteavtale med fremmed stat, eller n&#xE5;r eiendelens eller forpliktelsens tilknytning til riket eller til virksomhet i riket som nevnt i &#xA7; 2-3 opph&#xF8;rer, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3-ledd-1">eiendel som tilh&#xF8;rer eller forpliktelse som p&#xE5;hviler utenlandsk selskap eller innretning hvor deltakerne skattlegges etter &#xA7; 10-61, n&#xE5;r norsk kontroll av selskapet eller innretningen opph&#xF8;rer.</article></article></li></ul><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-ledd-1">Med skatteplikt som nevnt under a og b likestilles skatteplikt etter petroleumsskatteloven &#xA7; 2. Selv om vilk&#xE5;rene under a, b eller c er oppfylt, anses en eiendel eller forpliktelse ikke for tatt ut av norsk beskatningsomr&#xE5;de dersom den samtidig f&#xE5;r slik tilknytning til Norge at norsk skattelovgivning f&#xE5;r virkning for inntekter og kostnader knyttet til eiendelen eller forpliktelsen.</article><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-2-ledd-2">En forholdsmessig del av eiendel som tilh&#xF8;rer eller forpliktelse som p&#xE5;hviler selskap som nevnt i &#xA7; 10-40 anses tatt ut av norsk beskatningsomr&#xE5;de n&#xE5;r eiendelen eller forpliktelsen ved overf&#xF8;ring av andel i selskapet fra deltaker som har skatteplikt etter &#xA7;&#xA7; 2-1 eller 2-2, til deltaker som ikke har slik skatteplikt, eller p&#xE5; annen m&#xE5;te mister tilknytning til Norge slik at norsk skattelovgivning ikke f&#xE5;r virkning for inntekter og kostnader knyttet til eiendelen eller forpliktelsen.</article></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3">(3) Skatteplikt etter denne paragraf omfatter gevinst p&#xE5;<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3-punkt-1-ledd-1">fysiske driftsmidler som nevnt i &#xA7; 14-41 f&#xF8;rste ledd a samt c til j,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3-punkt-2-ledd-1">finansielle eiendeler,</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3-punkt-3-ledd-1">forpliktelser,</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3-punkt-4"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3-punkt-4-ledd-1">omsetningsgjenstander, og</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3-punkt-5"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-3-punkt-5-ledd-1">immaterielle eiendeler.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4">(4) Skatteplikt etter denne paragraf omfatter ikke<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4-punkt-1-ledd-1">gevinst p&#xE5; eiendeler som er nevnt i tredje ledd b, og som ved uttaket tilh&#xF8;rer person som er bosatt i riket etter &#xA7; 2-1 f&#xF8;rste ledd,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4-punkt-2-ledd-1">gevinst som p&#xE5; tidspunktet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum ville v&#xE6;rt fritatt for skatteplikt etter &#xA7; 2-38, eller</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-4-punkt-3-ledd-1">gevinst p&#xE5; eiendeler som nevnt i &#xA7; 9-3 f&#xF8;rste ledd c.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-5">(5) Skatteplikt etter denne paragraf omfatter bare gevinst p&#xE5; eiendeler og forpliktelser som nevnt i tredje ledd a samt c til e, dersom gevinsten ved en realisasjon p&#xE5; tidspunktet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum ville ha v&#xE6;rt skattepliktig etter bestemmelsen i &#xA7; 5-30 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-6">(6) Tap p&#xE5; eiendel eller forpliktelse som nevnt i tredje ledd, og som tas ut av norsk beskatningsomr&#xE5;de, er fradragsberettiget for skattyter som er skattepliktig til riket etter &#xA7;&#xA7; 2-1 eller 2-2 eller som anses skattemessig hjemmeh&#xF8;rende i annen E&#xD8;S-stat p&#xE5; tidspunktet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum. Det gis ikke fradrag for tap som har kommet til fradrag i annen stat. Tapet fastsettes ved ligningen for det &#xE5;ret realisasjon anses &#xE5; ha funnet sted, jf. &#xA7; 14-27.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-7">(7) Det kan kreves fradrag i norsk skatt etter denne paragraf for skatt p&#xE5; gevinst p&#xE5; eiendeler og forpliktelser som nevnt i tredje ledd, som det godtgj&#xF8;res ville blitt utl&#xF8;st til en annen E&#xD8;S-stat ved en realisasjon p&#xE5; tidspunktet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum. Skatteverdien av tapsfradrag reduseres tilsvarende. Departementet kan gi n&#xE6;rmere regler om beregning av fradraget.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-8">(8) Ved gevinstberegningen fastsettes utgangsverdien til markedsverdien p&#xE5; det tidspunkt realisasjon anses &#xE5; ha funnet sted. Bestemmelsene i &#xA7;&#xA7; 10-30 til 10-36 og &#xA7; 10-44 gjelder s&#xE5; langt de passer. N&#xE5;r det ikke foreligger en kjent markedsverdi, fastsettes denne ved skj&#xF8;nn. Utgangsverdien skal reduseres med eventuell inntektsf&#xF8;ring etter &#xA7; 14-64 ved uttaket fra norsk beskatningsomr&#xE5;de.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-9">(9) Ved uttak av eiendeler og forpliktelser som nevnt i tredje ledd a til c, kan skattyter kreve utsettelse med innbetaling av utlignet og forfalt skatt dersom skattyter er hjemmeh&#xF8;rende i riket etter &#xA7;&#xA7; 2-1 eller 2-2 eller anses skattemessig hjemmeh&#xF8;rende i annen E&#xD8;S-stat. Retten til utsettelse gjelder i den utstrekning skatt etter denne paragraf overstiger &#xE5;rets netto utlignede skatt p&#xE5; inntekt. Det skal beregnes renter som nevnt i skattebetalingsloven &#xA7; 11-6 annet ledd, fra det tidspunkt restskatt knyttet til utlignet skatt etter denne paragraf skulle v&#xE6;rt betalt etter bestemmelsene i skattebetalingsloven &#xA7; 10-21. Det m&#xE5; stilles betryggende sikkerhet for skatteforpliktelsen og p&#xE5;l&#xF8;pte renter. Foreldelsesfristen for skattekravet og p&#xE5;l&#xF8;pte renter, jf. skattebetalingsloven &#xA7; 12-1, l&#xF8;per fra tidspunktet for opph&#xF8;r av retten til utsettelse med betaling av skatten.</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-10">(10) Retten til utsettelse med betaling av skatten med renter etter bestemmelsen i forrige ledd opph&#xF8;rer ved realisasjon, ved uttak til egen bruk, ved gaveoverf&#xF8;ring og ved opph&#xF8;r av virksomhet i selskap med andel som nevnt i &#xA7; 10-70 f&#xF8;rste ledd, jf. &#xA7; 10-70 annet ledd b. Retten til utsettelse opph&#xF8;rer ogs&#xE5; n&#xE5;r skattyteren ikke lenger er hjemmeh&#xF8;rende i riket etter &#xA7;&#xA7; 2-1 eller 2-2 og ikke anses skattemessig hjemmeh&#xF8;rende i annen E&#xD8;S-stat, samt n&#xE5;r det ikke lenger foreligger betryggende sikkerhet etter niende ledd fjerde punktum.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-11">(11) Hvis eiendel eller forpliktelse som nevnt i tredje ledd a til c igjen f&#xE5;r slik tilknytning til Norge at norsk skattelovgivning f&#xE5;r virkning for inntekter og kostnader knyttet til eiendelen eller forpliktelsen, settes inngangsverdien til markedsverdien p&#xE5; tilknytningstidspunktet.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-12">(12) Dersom gevinst ved inntak i norsk beskatningsomr&#xE5;de av eiendel eller forpliktelse som nevnt i tredje ledd er skattepliktig til annen stat, gis fradrag i skatt etter denne paragraf etter reglene i skatteloven &#xA7; 16-20 til &#xA7; 16-29 s&#xE5; langt de passer. Det gis ikke fradrag i skatt etter dette ledd for skatt til utlandet p&#xE5; del av gevinst p&#xE5; eiendel ved inntak som svarer til differansen mellom utgangsverdien som er lagt til grunn ved gevinstberegningen i utlandet og den skattemessige verdi som er fastsatt ved inntaket til norsk beskatningsomr&#xE5;de. Fradrag i norsk skatt etter dette ledd gis ikke der eiendelen eller forpliktelsen ikke samtidig med uttaket fra norsk beskatningsomr&#xE5;de f&#xE5;r tilknytning til en etablering i en E&#xD8;S-stat som nevnt i &#xA7; 10-64 b. Fradrag i norsk skatt etter dette ledd gis bare dersom skattyter er skattepliktig til riket etter &#xA7;&#xA7; 2-1 eller 2-2 eller anses skattemessig hjemmeh&#xF8;rende i annen E&#xD8;S-stat p&#xE5; tidspunktet som nevnt i f&#xF8;rste ledd f&#xF8;rste punktum.</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-2-foresl&#xE5;ttparagraf-1-nummer-13">(13) Departementet kan gi regler til utfylling og gjennomf&#xF8;ring av denne paragraf.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2012-06-22-40/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 26. mars 1999 nr. 14 om skatt av inntekt og formue skal &#xA7; 14-60 tredje ledd lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-1">(3) Med driftsmiddel som tas ut av norsk beskatningsomr&#xE5;de, menes blant annet:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1">driftsmiddel som tilh&#xF8;rer skattepliktig etter &#xA7; 2-1 eller &#xA7; 2-2, n&#xE5;r skatteplikten opph&#xF8;rer etter disse bestemmelser eller etter skatteavtale med fremmed stat,</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-nummer-1-punkt-2-ledd-1">driftsmiddel som tilh&#xF8;rer skattepliktig etter &#xA7; 2-3, n&#xE5;r skattyterens skatteplikt opph&#xF8;rer etter denne bestemmelsen eller etter skatteavtale med fremmed stat, eller n&#xE5;r driftsmidlets tilknytning til riket eller til virksomhet i riket som nevnt i &#xA7; 2-3 opph&#xF8;rer, og</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-nummer-1-punkt-3-ledd-1">driftsmiddel som tilh&#xF8;rer utenlandsk selskap eller innretning hvor deltakerne skattlegges etter &#xA7; 10-61, n&#xE5;r norsk kontroll av selskapet eller innretningen opph&#xF8;rer.</article></article></li></ul><article class="legalP" id="kapittel-3-nummer-1-ledd-1">Med skatteplikt som nevnt under a og b likestilles skatteplikt etter petroleumsskatteloven &#xA7; 2. Selv om vilk&#xE5;rene under a, b eller c er oppfylt, anses et driftsmiddel ikke for tatt ut av norsk beskatningsomr&#xE5;de dersom det samtidig gis slik tilknytning som nevnt i annet ledd.</article><article class="legalP" id="kapittel-3-nummer-1-ledd-2">En forholdsmessig del av eiendel som tilh&#xF8;rer eller forpliktelse som p&#xE5;hviler selskap som nevnt i &#xA7; 10-40 anses tatt ut av norsk beskatningsomr&#xE5;de n&#xE5;r eiendelen eller forpliktelsen ved overf&#xF8;ring av andel i selskapet fra deltaker som har skatteplikt etter &#xA7;&#xA7; 2-1 eller 2-2, til deltaker som ikke har slik skatteplikt, eller p&#xE5; annen m&#xE5;te mister tilknytning til Norge slik at norsk skattelovgivning ikke f&#xE5;r virkning for inntekter og kostnader knyttet til eiendelen eller forpliktelsen.</article></article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2012-06-22-40/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringane under I trer i kraft straks med verknad fr&#xE5; og med inntekts&#xE5;ret 2012.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringane under II &#xA7; 9-14 fjerde, femte, sjette, sjuande, niande, tiande, ellevte og tolvte ledd tek til &#xE5; gjelde straks med verknad for uttak fr&#xE5; norsk skattleggingsomr&#xE5;de fr&#xE5; og med 15. mai 2012.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Endringane under II &#xA7; 9-14 andre og tredje ledd tek til &#xE5; gjelde straks.</article>
        <article class="legalP" id="kapittel-4-ledd-4">Endringane under III tek til &#xE5; gjelde straks.</article>
      </section>
    </main>
  </body>
</html>
