<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lakse- og innlandsfiskloven og naturmangfoldloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2012-12-14-94</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2012-12-14-94</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 13 s 2173</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1992-05-15-47</li>
            <li>lov/2009-06-19-100</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-14 16:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0938</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til lakse- og innlandsfiskeloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lakse- og innlandsfiskloven og naturmangfoldloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.86 L (2011&#x2013;2012), Innst.88 L (2012&#x2013;2013), Lovvedtak 17 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 30. november og 4. desember 2012. Fremmet av Milj&#xF8;verndepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2012-12-14-94</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lakse- og innlandsfiskloven og naturmangfoldloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Vektlegging av samiske interesser</li><li>&#xA7; 5. Definisjoner</li><li>&#xA7; 7 a. Nasjonale laksevassdrag og nasjonale laksefjorder</li><li>&#xA7; 12. Tiltak i s&#xE6;rskilte situasjoner</li><li>&#xA7; 23. Fiske p&#xE5; kommunal og fylkeskommunal grunn</li><li>&#xA7; 24. S&#xE6;rlige rettigheter i Finnmark</li><li>&#xA7; 25. Organisering av fiskeforvaltningen i vassdrag</li><li>&#xA7; 25 a. Driftsplanlegging</li><li>&#xA7; 26. Vassdrag hvor det bevilges offentlige midler til tiltak</li><li>&#xA7; 34. Regler for fangst av innlandsfisk</li><li>&#xA7; 37. Hensynet til dyrevelferd, forbudte tiltak og fiske- og avlivingsmetoder</li><li>&#xA7; 41. Nedsenking av redskap og bruk av visse redskapstyper i fredningstiden for anadrome laksefisk</li><li>&#xA7; 42. Kontroll, oppsyn og overv&#xE5;king</li><li>&#xA7; 47. Utkasting og administrativ inndragning</li></ul></li><li>II</li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2012-12-14-94" id="dokument">
      <h1>Lov om endringer i lakse- og innlandsfiskloven og naturmangfoldloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk m.v.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2012-12-14-94/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Lovens overskrift skal lyde:</article>
        <article class="defaultP" margin-top="true">Lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk mv. (lakse- og innlandsfiskloven).</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Loven gjelder for anadrome laksefisk og innlandsfisk samt andre ferskvannsorganismer s&#xE5; langt bestemmelsene passer. Med mindre akvakulturloven &#xA7;&#xA7; 13 og 17 eller vedtak gitt i medhold av disse bestemmelsene kommer til anvendelse, gjelder loven ogs&#xE5; for anadrome laksefisk, innlandsfisk eller andre ferskvannsorganismer som har unnsluppet fra oppdrettsanlegg n&#xE5;r disse lever fritt i sj&#xF8; eller vassdrag. Loven gjelder ikke for slike organismer som befinner seg i anlegg med tillatelse etter akvakulturloven.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Loven gjelder p&#xE5; det norske fastland, og for anadrome laksefisk i norsk indre farvann, norsk territorialfarvann og i Norges &#xF8;konomiske sone utenfor det norske fastland. Havressurslova &#xA7; 4 tredje ledd f&#xE5;r tilsvarende anvendelse.</article>
        <article class="defaultP" margin-top="true">Etterf&#xF8;lgende ledd forskyves, slik at tidligere annet ledd blir tredje ledd ogs&#xE5; videre.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 3. <span class="legalArticleTitle">Vektlegging av samiske interesser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Dersom det vurderes &#xE5; treffe vedtak i medhold av denne lov som vil ber&#xF8;re samiske interesser direkte, skal det innenfor rammene av de bestemmelser som gir hjemmel for vedtaket, legges tilb&#xF8;rlig vekt p&#xE5; hensynet til naturgrunnlaget for samisk kultur.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 5. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">I denne lov menes med:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">&#xAB;anadrome laksefisk&#xBB;: laksefisk som vandrer mellom sj&#xF8; og ferskvann og som er avhengig av ferskvann for &#xE5; reprodusere seg, samt rogn og unger av slik fisk.</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">&#xAB;innlandsfisk&#xBB;: all annen fisk i vassdrag enn anadrome laksefisk, herunder &#xE5;l, samt rogn og unger av slik fisk.</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">&#xAB;vassdrag&#xBB;: innsj&#xF8;, vann, tjern, elv, elvearm, bekk, kanal og kunstige dammer.</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">&#xAB;fritt fiske&#xBB;: det fisket som if&#xF8;lge lokal sedvanerett eller annen s&#xE6;rlig rettshjemmel ikke anses for &#xE5; tilh&#xF8;re grunneieren.</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1">&#xAB;nasjonale laksevassdrag og nasjonale laksefjorder&#xBB;: vassdrag, fjorder og kyststrekninger som Stortinget har vedtatt opprettet som nasjonale laksevassdrag eller nasjonale laksefjorder.</article></article></li></ul></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Hensynet til fiskeinteressene og ivaretakelse av fiskens og andre ferskvannsorganismers &#xF8;kologiske funksjonsomr&#xE5;der skal innpasses i planer etter plan- og bygningsloven i kommune og fylke.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 7 a. <span class="legalArticleTitle">Nasjonale laksevassdrag og nasjonale laksefjorder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r det treffes vedtak eller gjennomf&#xF8;res tiltak som kan p&#xE5;virke laksens levevilk&#xE5;r, skal de s&#xE6;rskilte hensyn som f&#xF8;lger av Stortingets vedtak om nasjonale laksevassdrag og nasjonale laksefjorder legges til grunn. I disse omr&#xE5;dene skal laksen sikres en s&#xE6;rlig beskyttelse mot skadelige inngrep.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Kongen kan ved forskrift gi n&#xE6;rmere bestemmelser om blant annet forbud mot, begrensninger av, vilk&#xE5;r for og meldeplikt for tiltak i nasjonale laksevassdrag og nasjonale laksefjorder som kan v&#xE6;re til skade for laksen, herunder hvilke opplysninger eller unders&#xF8;kelser s&#xF8;keren eller tiltakshaveren m&#xE5; s&#xF8;rge for. I forskriften kan det ogs&#xE5; fastsettes n&#xE6;rmere regler om skj&#xF8;tsel og forvaltning av nasjonale laksevassdrag og nasjonale laksefjorder. Bestemmelser om tiltak og aktiviteter som faller inn under vannressursloven, og regulering av akvakultur med hjemmel i akvakulturloven eller matloven, gis med hjemmel i disse lovene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;12" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 12. <span class="legalArticleTitle">Tiltak i s&#xE6;rskilte situasjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">N&#xE5;r artsmangfoldet er truet av forurensning eller andre milj&#xF8;forstyrrelser, kan departementet sette i verk de tiltak som anses n&#xF8;dvendig for &#xE5; forebygge, begrense eller hindre skade.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Departementet kan treffe vedtak om fjerning av organismer som kan ha vesentlig skadepotensial for andre ferskvannsorganismer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Ved gjennomf&#xF8;ringen av tiltak etter denne paragraf kan det bestemmes at det mot vederlag kan gj&#xF8;res bruk av eller voldes skade p&#xE5; tredjemanns eiendom s&#xE5;fremt virkningen er vesentlig st&#xF8;rre enn skaden eller ulempen ved inngrepet. Det offentliges utgifter, herunder erstatningsutbetalinger, kan uansett skyld kreves erstattet av den ansvarlige for forurensningen eller milj&#xF8;forstyrrelsen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Denne paragraf f&#xE5;r ikke anvendelse p&#xE5; sykdom hos fisk eller andre forhold hos fisk som er regulert av annen lovgivning. Tilsvarende gjelder for andre ferskvannsorganismer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Grensene skal avmerkes med tydelige merker. Utgiftene til dette dekkes av statskassen. Departementet kan ta i bruk privat grunn til merking av grenser fastsatt med hjemmel i denne bestemmelsen. Det samme gjelder for merking av grenser fastsatt med hjemmel i &#xA7; 31 og &#xA7; 40. &#xD8;konomisk tap som f&#xF8;lge av departementets bruk etter tredje og fjerde punktum kan kreves erstattet av staten i samsvar med alminnelige rettsgrunnsetninger. For vedlikehold eller nedlegging av slike anlegg gjelder bestemmelsene i vannressursloven &#xA7;&#xA7; 37, 41 og 42.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 annet, tredje og fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">I andre vassdrag har personer som ikke har fylt 16 &#xE5;r rett til &#xE5; fiske innlandsfisk med stang og h&#xE5;ndsn&#xF8;re uten rettighetshavers tillatelse i samme periode som nevnt i f&#xF8;rste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Bestemmelsene i f&#xF8;rste og annet ledd gjelder ikke i vassdrag eller deler av vassdrag som f&#xF8;rer anadrome laksefisk eller i kunstige dammer. Bestemmelsene er ogs&#xE5; underordnet regler gitt i medhold av &#xA7; 34 eller naturmangfoldloven.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Der fiske etter denne paragrafen vil v&#xE6;re til skade for fiskekulturtiltak eller hvor barns fiske er til vesentlig fortrengsel for rettighetshavernes fiske, skal departementet regulere ut&#xF8;velsen av fisket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;23" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 23. <span class="legalArticleTitle">Fiske p&#xE5; kommunal og fylkeskommunal grunn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Kommunen og fylkeskommunen skal utnytte retten til fiske etter anadrome laksefisk og innlandsfisk p&#xE5; sine eiendommer i samsvar med lovens form&#xE5;l, samt gi et best mulig tilbud om fiske for allmennheten blant annet ved salg av fiskekort. Inntektene skal g&#xE5; til fiskekulturtiltak og til administrasjon av fisket. Kommunen og fylkeskommunen kan overlate administrasjonen av fisket til en organisasjon med fremme av fiske som form&#xE5;l eller delform&#xE5;l.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Kommunen og fylkeskommunen plikter, p&#xE5; samme m&#xE5;te som andre rettighetshavere, &#xE5; bidra til felles forvaltning og driftsplanlegging i vassdrag, jf. &#xA7;&#xA7; 25 og 25 a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Bestemmelsene i f&#xF8;rste og annet ledd gjelder for all kommunal og fylkeskommunal eiendom, herunder eiendom tilh&#xF8;rende selskap som eies fullt ut av &#xE9;n eller flere kommuner eller fylkeskommuner i fellesskap.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 24 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;24" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 24. <span class="legalArticleTitle">S&#xE6;rlige rettigheter i Finnmark</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Denne lov medf&#xF8;rer ingen endringer i de s&#xE6;rlige regler som gjelder for den lokale befolknings rett til fiske i Finnmark etter kgl. res. av 27. mai 1775 ang&#xE5;ende Jorddelingen i Finnmarken samt Bopladses Udvisning og Skyldl&#xE6;gning sammesteds, og finnmarksloven kapittel 4.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til kapittel V skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel V Organisering av fiskeforvaltningen i vassdrag. Driftsplaner. P&#xE5;legg om salg av fiskekort</span>
        <article class="defaultP" margin-top="true">&#xA7; 25 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 25. <span class="legalArticleTitle">Organisering av fiskeforvaltningen i vassdrag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">For &#xE5; fremme en forsvarlig og rasjonell forvaltning av fiskeressursene skal fiskeforvaltningen arbeide for felles organisering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">I vassdrag med selvreproduserende bestander av anadrome laksefisk plikter fiskerettshaverne &#xE5; g&#xE5; sammen om felles forvaltning. Fellesforvaltningen skal omfatte regulering av fisket, fiskeoppsyn, informasjon, smitteforebyggende tiltak, fangststatistikk og rapportering, kultiveringstiltak og bestandsoverv&#xE5;king. Departementet kan ved forskrift fastsette n&#xE6;rmere bestemmelser om ut&#xF8;velsen av fellesforvaltningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Departementet kan ved forskrift bestemme at vassdrag med sm&#xE5; bestander skal unntas fra kravet om felles organisering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">I vassdrag som ikke omfattes av annet ledd, eller som er unntatt fra kravet om obligatorisk organisering, kan et flertall av fiskerettshaverne med bindende virkning beslutte at fiskeressursene skal forvaltes i fellesskap.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">Fiskerettshaverne organiserer selv arbeidet. Den enkelte fiskerettshavers andel i fisket legges til grunn ved fordeling av utgifter i forbindelse med fellesforvaltningen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">Departementet gir n&#xE6;rmere bestemmelser om hvordan den enkelte rettighetshavers andel i fisket skal beregnes og vektlegges ved stemmegivning i forbindelse med fellesforvaltningen, og om gjennomf&#xF8;ring av felles organisering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-7">Utgifter knyttet til fellesforvaltningen er tvangsgrunnlag for utlegg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-8">For gjennomf&#xF8;ring av felles organisering kan bruksordning kreves etter jordskifteloven. Departementet kan kreve bruksordning etter jordskifteloven &#xA7; 2 bokstav c n&#xE5;r ingen av partene vil kreve det eller resultatet av minnelig ordning ikke er hensiktsmessig.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 25 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;25a" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 25 a. <span class="legalArticleTitle">Driftsplanlegging</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">I vassdrag hvor fiskeretthaverne plikter &#xE5; g&#xE5; sammen om felles forvaltning av fiskeressursene, skal det utarbeides driftsplan. Departementet kan gi dispensasjon fra kravet om driftsplan n&#xE5;r spesielle &#xE5;rsaker tilsier det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Departementet kan gi regler om at felles forvaltning ogs&#xE5; skal omfatte fjordsystemer utenfor vassdraget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Driftsplan skal inneholde oversikt over fiskeressursene i det aktuelle omr&#xE5;det, oversikt over regulerings-, overv&#xE5;kings-, oppsyns- og informasjonstiltak, samt oversikt over den enkelte fiskerettshavers andel i fisket dersom dette er avklart. Videre skal planen beskrive hvordan fiskeinteressene er organisert, og de &#xF8;konomiske forholdene knyttet til organisering og tiltak. Planen kan ogs&#xE5; omfatte bortleie av fiskerett.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-4">Bestemmelsene om flertallsvedtak i &#xA7; 25 fjerde ledd gjelder tilsvarende. Om n&#xF8;dvendig kan departementet utarbeide driftsplan p&#xE5; eget initiativ.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-5">Fordeling av utgifter og inntekter av tiltak i medhold av bestemmelsene ovenfor skal skje etter fiskerettshavernes andel i fisket. Departementet kan gi n&#xE6;rmere regler om fordelingen. Utgifter i forbindelse med driftsplanlegging og tiltak besluttet ved flertallsvedtak er tvangsgrunnlag for utlegg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 26 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 26. <span class="legalArticleTitle">Vassdrag hvor det bevilges offentlige midler til tiltak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">N&#xE5;r det bevilges vesentlige &#xF8;konomiske midler til tiltak som omfattes av lovens form&#xE5;l, kan det for en n&#xE6;rmere bestemt tidsperiode ved enkeltvedtak eller forskrift stilles krav om at fisket eller en forholdsmessig andel av fisket skal forvaltes til fordel for allmennheten. I vassdrag eller deler av vassdrag der kravene ikke er oppfylt, kan departementet i s&#xE6;rskilte tilfelle unnlate &#xE5; &#xE5;pne for fiske.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 28 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">N&#xE5;r hensynet til fisken ikke blir ivaretatt p&#xE5; en forsvarlig m&#xE5;te, og minnelige ordninger ikke oppn&#xE5;s, kan departementet p&#xE5;legge rettighetshaverne &#xE5; utf&#xF8;re tiltak til vern og utvikling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Den som etter &#xE5; ha fylt 18 &#xE5;r vil fiske etter anadrome laksefisk, skal betale avgift til fiskefondet. Departementet kan ved forskrift innf&#xF8;re avgift p&#xE5; fastst&#xE5;ende redskap som benyttes til fangst av anadrome laksefisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;34" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 34. <span class="legalArticleTitle">Regler for fangst av innlandsfisk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Departementet gir forskrift om regulering av fiske etter innlandsfisk og kreps i samsvar med naturmangfoldloven, herunder om redskapstyper, redskapsbruk og stenging av vassdrag av hensyn til fangst av &#xE5;l. Departementet kan gi forskrift eller treffe enkeltvedtak om h&#xF8;sting og annet uttak av andre ferskvannsorganismer. Det kan gis s&#xE6;rskilte regler for forskjellige omr&#xE5;der eller vassdrag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">I vassdrag hvor det g&#xE5;r anadrome laksefisk, gjelder de bestemmelser som er fastsatt for anadrome laksefisk ogs&#xE5; for fiske av innlandsfisk. Departementet kan ved forskrift fastsette egne regler for fiske av innlandsfisk n&#xE5;r det vil tjene til bedre utnytting av innlandsfisken og ikke vil v&#xE6;re til vesentlig skade for bestandene av anadrome laksefisk.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 37 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;37" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 37. <span class="legalArticleTitle">Hensynet til dyrevelferd, forbudte tiltak og fiske- og avlivingsmetoder</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Fiske og fangst av arter som omfattes av denne lovs virkeomr&#xE5;de, skal foreg&#xE5; p&#xE5; en m&#xE5;te som ikke utsetter disse artene for un&#xF8;dige lidelser, jf. lov 19. juni 2009 nr. 97 om dyrevelferd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">Tiltak av enhver art som ikke har annet form&#xE5;l enn &#xE5; skremme fisken eller hindre dens frie gang er forbudt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">S&#xE5; vel i sj&#xF8;en som i vassdrag er det til fangst og avliving av fisk forbudt &#xE5; bruke:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-1-ledd-1">Stoff med giftig, lammende eller kvelende virkning.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-2-ledd-1">Sprengstoff.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-3-ledd-1">Skytev&#xE5;pen, jf. lov 9. juni 1961 om skytev&#xE5;pen og ammunisjon, unntatt for fangst av gjedde.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-4-ledd-1">Elektrisk str&#xF8;m.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-5-ledd-1">Kunstig endring av vannf&#xF8;ringen.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-6-ledd-1">Lyster eller liknende redskap med spiss eller krok som ikke er beregnet p&#xE5; &#xE5; slukes av fisken. Det er likevel tillatt &#xE5; bruke slikt redskap som hjelperedskap for &#xE5; ta opp fisk som er fanget med annet lovlig redskap.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-7-ledd-1">Kunstig lys, unntatt for &#xE5;le- og krepsefangst.</article></article></li><li data-li-identifier="8." data-name="8."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3-punkt-8-ledd-1">Fisk som agn i vassdrag, unntatt d&#xF8;d fisk fra samme vassdrag som agnet benyttes i.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-4">Kongen kan ved forskrift forby andre fangst- og avlivingsmetoder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-5">Uten tillatelse fra departementet, ved enkeltvedtak eller forskrift, er det forbudt &#xE5; transportere levende fisk i og ved vassdrag. Forbudet gjelder ikke kommersiell transport av fisk p&#xE5; vei eller annen transport&#xE5;re.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-6">Fisk som fanges og ikke settes ut umiddelbart, skal avlives omg&#xE5;ende. Unntatt fra dette er fisk som under fisket oppbevares i nett beregnet til dette form&#xE5;let. Bestemmelsen gjelder heller ikke for fangst av kreps, eller ved kultiveringsfiske.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-7">Departementet kan for det enkelte tilfelle dispensere fra bestemmelsene i tredje ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 41 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;41" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 41. <span class="legalArticleTitle">Nedsenking av redskap og bruk av visse redskapstyper i fredningstiden for anadrome laksefisk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">For &#xE5; motvirke fiske etter anadrome laksefisk som er forbudt etter denne lov eller forskrift i medhold av denne lov, kan Kongen gi forskrifter om nedsenking av redskap som er bestemt for fiske etter annen fisk enn anadrome laksefisk, n&#xE5;r slik redskap ogs&#xE5; er egnet til &#xE5; fange anadrome laksefisk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">I den tiden det ikke er &#xE5;pnet for fiske etter anadrome laksefisk, kan det med hjemmel i havressurslova fastsettes bestemmelser om bruken av kilenot, krokgarn og sitjenot (lakseverp) til fiske etter saltvannsfisk for &#xE5; redusere risikoen for fangst av anadrome laksefisk.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 42 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;42" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 42. <span class="legalArticleTitle">Kontroll, oppsyn og overv&#xE5;king</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 42 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Kongen kan gi forskrift om overv&#xE5;king av anadrome laksefisk og andre arter som forvaltes i medhold av denne lov, herunder fastsette bestemmelser om overv&#xE5;king av bestandssituasjonen, p&#xE5;virkninger p&#xE5; bestandene og om organisering av overv&#xE5;kingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Registrering av redskap etter &#xA7; 43 skal som hovedregel nektes n&#xE5;r fangstoppgave ikke er innsendt. I vassdrag eller deler av vassdrag hvor skriftlig oppgave over fangsten ikke innleveres, skal det som hovedregel unnlates &#xE5; &#xE5;pne for fiske etter anadrome laksefisk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 44 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Opplysninger gitt i medhold av denne bestemmelse er underlagt taushetsplikt. Dette gjelder ikke for utveksling av slike opplysninger mellom organer som er en del av den offentlige fiskeforvaltningen, jf. &#xA7; 6, eller mellom lokale fiskeforvaltningsorganer, jf. &#xA7; 25, og offentlige fiskeforvaltningsorganer. I vassdrag med fellesforvaltning skal forvaltningens styre ha adgang til all fangstinformasjon, og kunne benytte denne i forvaltningen.</article>
        <article class="defaultP" margin-top="true">Overskriften til &#xA7; 47 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;47" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader">&#xA7; 47. <span class="legalArticleTitle">Utkasting og administrativ inndragning</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 47 f&#xF8;rste ledd og nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Anadrome laksefisk som er fanget med redskap som er ulovlig til fangst av slik fisk eller utenfor lovlig fisketid for denne, skal umiddelbart og sk&#xE5;nsomt settes ut igjen.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Departementets oppsyn kan inndra umerket redskap av begrenset verdi som er satt ut i strid med lov eller forskrift gitt i medhold av lov. Inndratt redskap kan destrueres etter tre m&#xE5;neder eller etter s&#xE6;rskilt kunngj&#xF8;ring.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende annet ledd til fjerde ledd blir tredje til femte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 49 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Det foreligger uaktsomhet n&#xE5;r den som fisker etter saltvannsfisk eller innlandsfisk burde ha skj&#xF8;nt at det i forhold til redskapets art og fiskeeffekt, tidspunktet for fisket og omr&#xE5;det det fiskes i og mengdeforholdet mellom anadrome laksefisk og saltvannsfisk eller innlandsfisk p&#xE5; fiskeplassen, var en n&#xE6;rliggende mulighet for fangst av anadrome laksefisk. Det regnes ogs&#xE5; som uaktsomt &#xE5; fortsette fisket n&#xE5;r fangsten viser seg &#xE5; inneholde en ikke helt ubetydelig mengde anadrome laksefisk.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2012-12-14-94/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Det som i denne loven er bestemt om lakse- og innlandsfisk, gjelder ogs&#xE5; for ferskvannskreps.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Kongen kan gi forskrift eller treffe enkeltvedtak om h&#xF8;sting og annet uttak av landlevende virvell&#xF8;se dyr. Forskrift eller enkeltvedtak om h&#xF8;sting og annet uttak av virvell&#xF8;se ferskvannsdyr treffes etter lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk mv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-2-ledd-3-punkt-1-ledd-1">organismer, unntatt stedegen stamme, i sj&#xF8; eller vassdrag, herunder kunstige dammer, med mindre det foreligger tillatelse etter lov 17. juni 2005 nr. 79 om akvakultur (akvakulturloven). Utsetting av stedegen stamme til kultiveringsform&#xE5;l krever tillatelse etter lakse- og innlandsfiskeloven.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2012-12-14-94/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelser til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
