<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i finanstilsynsloven, banksikringsloven og foretakspensjonsloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2012-12-14-84</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2012-12-14-84</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 13 s 2160</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer.</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1956-12-07-1</li>
            <li>lov/1996-12-06-75</li>
            <li>lov/2000-03-24-16</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-14 16:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-1005</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til finanstilsynsloven m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i finanstilsynsloven, banksikringsloven og foretakspensjonsloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.11 L (2012&#x2013;2013), Innst.113 L (2012&#x2013;2013), Lovvedtak 24 (2012&#x2013;2013). Stortingets f&#xF8;rste og andre gangs behandling hhv. 10. og 13. desember 2012. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2012-12-14-84</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i finanstilsynsloven, banksikringsloven og foretakspensjonsloven<ul class="tocSubUl"><li>I</li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 4-7 a. Fripolise med investeringsvalg</li><li>&#xA7; 4-7 b. Investeringsvalg knyttet til utstedte fripoliser</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2012-12-14-84" id="dokument">
      <h1>Lov om endringer i finanstilsynsloven, banksikringsloven og foretakspensjonsloven</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 7. desember 1956 nr. 1 om tilsynet med finansinstitusjoner mv. (finanstilsynsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 6. desember 1996 nr. 75 om sikringsordninger for banker, forsikringsselskapenes garantiordninger og offentlig administrasjon m.v. av finansinstitusjoner</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 24. mars 2000 nr. 16 om foretakspensjon (foretakspensjonsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2012-12-14-84/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 7. desember 1956 nr. 1 om tilsynet med finansinstitusjoner mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Tilsynet skal se til at institusjonene under tilsyn i sin virksomhet ivaretar forbrukernes interesser og rettigheter.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2012-12-14-84/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 6. desember 1996 nr. 75 om sikringsordninger for banker, forsikringsselskapenes garantiordninger og offentlig administrasjon m.v. av finansinstitusjoner gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">(1) Medlemmene skal hvert &#xE5;r betale en avgift til sikringsfondet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-2">(1) Fondet skal dekke tap p&#xE5; innskudd etter &#xA7; 2-10 s&#xE5; snart som mulig og senest &#xE9;n uke etter at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-2-nummer-2-punkt-1-ledd-1">Finanstilsynet har kommet til at et medlem etter tilsynets oppfatning verken er eller vil bli i stand til &#xE5; tilbakebetale innskudd og dette har sammenheng med medlemmets &#xF8;konomiske stilling. Finanstilsynet skal ta standpunkt til sp&#xF8;rsm&#xE5;let senest 21 dager etter at Finanstilsynet har f&#xE5;tt kjennskap til at medlemmet ikke har tilbakebetalt innskudd som er forfalt til betaling og at dette har sammenheng med medlemmets &#xF8;konomiske stilling, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-2-nummer-2-punkt-2-ledd-1">det er truffet vedtak om &#xE5; sette et medlem under offentlig administrasjon etter kapittel 4 eller lignende insolvensbehandling.</article></article></li></ul><p class="leddfortsettelse">I s&#xE6;rlige tilfeller kan Kongen forlenge fristen.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-11 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-3">(2) Bestemmelsen i f&#xF8;rste ledd er ikke til hinder for at fondet foretar tidligere utbetaling til dekning av deler av tapet.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2012-12-14-84/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 24. mars 2000 nr. 16 om foretakspensjon gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 annet ledd nytt annet punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-1">(2) For fripolise tilknyttet egen investeringsportef&#xF8;lje gjelder reglene i &#xA7;&#xA7; 4-7 a og 4-7 b.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-7 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7a" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4-7 a. <span class="legalArticleTitle">Fripolise med investeringsvalg</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-1">(1) Ved utstedelse av fripolise kan fripoliseinnehaveren og pensjonsinnretningen avtale at midler som angitt i tredje punktum skal forvaltes som en egen investeringsportef&#xF8;lje tilordnet fripolisen. Avtalen skal angi hvordan portef&#xF8;ljen skal settes sammen og hvilken adgang fripoliseinnehaveren har til &#xE5; endre sammensetningen. En slik avtale kan bare omfatte midler tilsvarende premiereserven knyttet til alderspensjon med tilh&#xF8;rende tilleggsavsetninger og administrasjonsreserve knyttet til fripolisen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-2">(2) Fripolisekontoen skal tilordnes avkastningen av investeringsportef&#xF8;ljen. Fripoliseinnehaveren b&#xE6;rer risikoen for at verdien av investeringsportef&#xF8;ljen blir redusert, hvis ikke noe annet er fastsatt i avtale med pensjonsinnretningen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-3">(3) Pensjonsinnretningen kan kreve vederlag for administrasjon og forvaltning av fripolisen, for fripoliseinnehaverens bruk av rett til &#xE5; endre investeringsportef&#xF8;ljen, samt for eventuell avkastningsgaranti knyttet til fripolisen. Kongen kan gi n&#xE6;rmere regler i forskrift om vederlag knyttet til fripolisen og om dekning av vederlag ved belastning av fripolisekontoen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-4">(4) Ved uttak av alderspensjon gjelder reglene i &#xA7;&#xA7; 5-7 a til 5-7 d. &#xC5;rlig alderspensjon beregnes med utgangspunkt i investeringsportef&#xF8;ljens verdi p&#xE5; uttakstidspunktet. Midlene knyttet til fripolisen skal p&#xE5; uttakstidspunktet overf&#xF8;res til alminnelig forvaltning i kollektivportef&#xF8;ljen, med mindre fripoliseinnehaveren krever at midlene knyttet til fripolisen fortsatt skal forvaltes som egen investeringsportef&#xF8;lje. Hvis fripolisen fortsatt skal forvaltes som egen investeringsportef&#xF8;lje, skal &#xE5;rlig alderspensjon beregnes ut fra investeringsportef&#xF8;ljens verdi ved hver utbetaling. Kongen kan gi n&#xE6;rmere regler om beregning og utbetaling av &#xE5;rlig alderspensjon fra fripolisen i forskrift.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5">(5) F&#xF8;r det inng&#xE5;s avtale om utstedelse av fripolise tilordnet egen investeringsportef&#xF8;lje, skal pensjonsinnretningen skriftlig opplyse fripoliseinnehaveren om at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5-punkt-1-ledd-1">investeringsportef&#xF8;ljen tilordnet fripolisen vil bli forvaltet for fripoliseinnehaverens regning og risiko,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5-punkt-2-ledd-1">pensjonsytelsene bestemmes ut fra verdien av portef&#xF8;ljen p&#xE5; tidspunktet for uttak av pensjon,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5-punkt-3"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5-punkt-3-ledd-1">pensjonsinnretningens ansvar for avkastningsresultatet og verdiutviklingen over tid bortfaller med mindre annet er avtalt, og at</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5-punkt-4"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5-punkt-4-ledd-1">pensjonsinnretningen har rett til vederlag som nevnt i tredje ledd.</article></article></li></ul><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-5-ledd-1">For hvert forhold det opplyses om etter bokstav a til d skal det samtidig opplyses skriftlig om hvilke vilk&#xE5;r som gjelder for en fripolise som undergis alminnelig forvaltning.</article></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-3-foresl&#xE5;ttparagraf-1-nummer-6">(6) Pensjonsinnretningen har plikt til &#xE5; kartlegge fripoliseinnehaverens behov og &#xF8;nske om risiko og til &#xE5; opplyse om eventuelle forhold som tilsier at en avtale om forvaltning av fripolisen i en egen investeringsportef&#xF8;lje ikke vil v&#xE6;re i fripoliseinnehaverens interesse. F&#xF8;r det inng&#xE5;s avtale om utstedelse av fripolise tilordnet en egen investeringsportef&#xF8;lje, skal pensjonsinnretningen i alle tilfelle gi fripoliseinnehaveren r&#xE5;d om sammensetningen av investeringsportef&#xF8;ljen tilpasset blant annet gjenst&#xE5;ende tid til uttak av alderspensjon og st&#xF8;rrelsen av midlene knyttet til fripolisen. N&#xE5;r fripoliseinnehaveren har n&#xE5;dd en alder med f&#xE5; &#xE5;r igjen til uttak av pensjon, skal pensjonsinnretningen gi r&#xE5;d om risikoreduserende tiltak. En skriftlig sammenfatning av de opplysninger og r&#xE5;d som pensjonsinnretningen gir etter leddet her, skal sendes fripoliseinnehaveren. Kongen kan gi n&#xE6;rmere regler om pliktig informasjon og r&#xE5;dgivning i forskrift.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-7 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7b" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 4-7 b. <span class="legalArticleTitle">Investeringsvalg knyttet til utstedte fripoliser</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-foresl&#xE5;ttparagraf-2-nummer-1">(1) Er det utstedt fripolise med kontraktsfastsatte ytelser, kan fripoliseinnehaveren og pensjonsinnretningen avtale at midler som angitt i tredje punktum skal forvaltes som en egen investeringsportef&#xF8;lje tilordnet fripolisen. Avtalen skal angi hvordan portef&#xF8;ljen skal settes sammen og hvilken adgang fripoliseinnehaveren har til &#xE5; endre sammensetningen. En slik avtale kan bare omfatte midler tilsvarende premiereserven knyttet til alderspensjon med tilh&#xF8;rende tilleggsavsetninger og administrasjonsreserve knyttet til fripolisen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-foresl&#xE5;ttparagraf-2-nummer-2">(2) Bestemmelsene i &#xA7; 4-7 a annet til sjette ledd gjelder tilsvarende for en fripolise utstedt etter paragrafen her.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-2">(2) Det kan fastsettes i regelverket at alderspensjon skal opph&#xF8;re eller settes ned ved fylte 77 &#xE5;r eller senere, men ikke i noe tilfelle f&#xF8;r alderspensjon har v&#xE6;rt utbetalt minst i 10 &#xE5;r. Utbetalingstiden for opph&#xF8;rende ytelser kan settes ned til det antall hele &#xE5;r som er n&#xF8;dvendig for at samlet &#xE5;rlig alderspensjon utgj&#xF8;r om lag 30 prosent av folketrygdens grunnbel&#xF8;p. Medlemmet og pensjonsinnretningen kan avtale at livsvarige ytelser endres til opph&#xF8;rende ytelser i det antall hele &#xE5;r som er n&#xF8;dvendig for at samlet &#xE5;rlig alderspensjon utgj&#xF8;r om lag 30 prosent av folketrygdens grunnbel&#xF8;p. Ved omregning etter annet og tredje punktum gjelder &#xA7; 5-6 annet ledd annet punktum tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-3">(2) For livsvarige ytelser kan regelverket fastsette at pensjonens l&#xF8;petid skal settes ned til det antall hele &#xE5;r som er n&#xF8;dvendig for at &#xE5;rlig pensjon kommer opp p&#xE5; et niv&#xE5; tilsvarende om lag 30 prosent av folketrygdens grunnbel&#xF8;p.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 d tredje ledd nytt annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Er utbetalingstiden for pensjonen redusert i forhold til pensjonsplanen, skal pensjonsinnretningen gi fripoliseinnehaveren skriftlig informasjon om eventuelle muligheter til &#xE5; redusere uttaket fra andre pensjonsleverand&#xF8;rer, herunder adgangen til &#xE5; redusere uttaksgraden for alderspensjonen fra folketrygden frem til fylte 75 &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11-2 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-3-nummer-4">(5) N&#xE5;r medlemmet slutter i foretaket med rett til straks begynnende alderspensjon, skal rett til opptjent pensjon med tilh&#xF8;rende premiereserve og en forholdsmessig andel av tilleggsavsetninger sikres ved fripolise etter reglene i &#xA7;&#xA7; 4-7 til 4-10.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2012-12-14-84/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer. De enkelte bestemmelser kan settes i kraft til ulik tid. Kongen kan fastsette overgangsregler.</article>
      </section>
    </main>
  </body>
</html>
