<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-06-18-591</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-06-18-591</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 8 s 1326</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-06-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-02-17-187</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-26 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0495</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om ern&#xE6;rings- og helsep&#xE5;stander</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 18. juni 2012 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 10 annet ledd, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 65 (forordning (EU) nr. 1160/2011), nr. 66 (forordning (EU) nr. 1170/2011) og nr. 67 (forordning (EU) nr. 1171/2011).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-06-18-591</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler<ul class="tocSubUl"><li>I</li><li>II</li><li>Forordninger</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-06-18-591" id="dokument">
      <h1>Forskrift om endring i forskrift om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-06-18-591/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. februar 2010 nr. 187 om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet tilf&#xF8;yes f&#xF8;lgende:<p class="leddfortsettelse">nr. 65 (forordning (EU) nr. 1160/2011), nr. 66 (forordning (EU) nr. 1170/2011) og nr. 67 (forordning (EU) nr. 1171/2011).</p></article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 tilf&#xF8;yes E&#xD8;S-avtalen vedlegg II kapittel XII nr. 67 (forordning (EU) nr. 1171/2011) til den kronologiske opplistingen av forordninger.</article>
        <article class="defaultP" margin-top="true">I &#xA7; 3 tilf&#xF8;yes E&#xD8;S-avtalen vedlegg II kapittel XII nr. 65 (forordning (EU) nr. 1160/2011) og E&#xD8;S-avtalen vedlegg II kapittel XII nr. 66 (forordning (EU) nr. 1170/2011) til den kronologiske opplistingen av forordninger.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-06-18-591/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-06-18-591/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">Avsnittet &#xAB;Forordninger&#xBB; endres til &#xAB;Forordninger og vedtak&#xBB;.</article>
        <article class="defaultP" margin-top="true">I avsnittet &#xAB;Forordninger og vedtak&#xBB; tilf&#xF8;yes f&#xF8;lgende:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) nr. 1160/2011</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) nr. 1160/2011 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakter i samsvar med vedlegg II kapittel XII nr. 65.</article>
        <article class="centeredP" data-text-align="center">KOMMISJONSFORORDNING (EU) nr. 1160/2011</article>
        <article class="centeredP" data-text-align="center">av 14. november 2011</article>
        <article class="centeredP" data-text-align="center">om godkjenning og avslag p&#xE5; godkjenning av visse helsep&#xE5;standar om n&#xE6;ringsmiddel som viser til redusert sjukdomsrisiko</article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-3-ledd-2">med tilvising til traktaten om verkem&#xE5;ten til Den europeiske unionen,</article>
        <article class="legalP" id="kapittel-3-ledd-3">med tilvising til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 av 20. desember 2006 om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rleg artikkel 17 nr. 3 og</article>
        <article class="legalP" id="kapittel-3-ledd-4">ut fr&#xE5; desse synsm&#xE5;tane:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-ledd-4-punkt-1-ledd-1">I medhald av forordning (EF) nr. 1924/2006 er helsep&#xE5;standar om n&#xE6;ringsmiddel forbodne med mindre dei er godkjende av Kommisjonen i samsvar med den nemnde forordninga og f&#xF8;rde opp i ei liste over p&#xE5;standar som er tillatne.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-ledd-4-punkt-2-ledd-1">Ved forordning (EF) nr. 1924/2006 er det &#xF2;g fastsett at driftsansvarlege for n&#xE6;ringsmiddelf&#xF8;retak kan sende s&#xF8;knader om godkjenning av helsep&#xE5;standar til den rette nasjonale styresmakta i ein medlemsstat. Den rette nasjonale styresmakta skal sende gyldige s&#xF8;knader vidare til Den europeiske styresmakta for n&#xE6;ringsmiddeltryggleik (EFSA), heretter kalla &#xAB;Styresmakta&#xBB;.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-ledd-4-punkt-3-ledd-1">Etter at s&#xF8;knaden er motteken, skal Styresmakta straks melde fr&#xE5; til dei andre medlemsstatane og Kommisjonen om dette og gje ei fr&#xE5;segn om den aktuelle helsep&#xE5;standen.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-4"><article class="legalP" id="kapittel-3-ledd-4-punkt-4-ledd-1">Kommisjonen skal ta omsyn til fr&#xE5;segna fr&#xE5; Styresmakta n&#xE5;r han tek avgjerd om godkjenning av helsep&#xE5;standar.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-5"><article class="legalP" id="kapittel-3-ledd-4-punkt-5-ledd-1">Etter ein s&#xF8;knad som CreaNutrition AG sende inn i medhald av artikkel 14 nr. 1 bokstav a) i forordning (EF) nr. 1924/2006, vart Styresmakta bede om &#xE5; gje ei fr&#xE5;segn om ein helsep&#xE5;stand om verknadene av havrebetaglukan med omsyn til &#xE5; senke blodkolesterolet (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2008-681).<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> Den p&#xE5;standen som s&#xF8;kjaren hadde gjort framlegg om, hadde f&#xF8;lgjande ordlyd: &#xAB;Eit balansert kosthold som inneheld havrebetaglukan kan aktivt senke/redusere innhaldet av LDL (lav-densitet-lipoprotein) og det samla innhaldet av kolesterol i blodet&#xBB;.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-6"><article class="legalP" id="kapittel-3-ledd-4-punkt-6-ledd-1">P&#xE5; grunnlag av dei opplysningane som vart lagde fram, konkluderte Styresmakta i den vitskaplege fr&#xE5;segna si som Kommisjonen og medlemsstatane mottok 8. desember 2010, at det er ein &#xE5;rsakssamanheng mellom inntak av havrebetaglukan og senking av innhaldet av LDL-kolesterol i blodet. Ein helsep&#xE5;stand som svarar til denne konklusjonen, kan difor reknast &#xE5; oppfylle krava i forordning (EF) nr. 1924/2006 og b&#xF8;r f&#xF8;rast opp p&#xE5; EU-lista over p&#xE5;standar som er tillatne.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-7"><article class="legalP" id="kapittel-3-ledd-4-punkt-7-ledd-1">I artikkel 16 nr. 4 i forordning (EF) nr. 1924/2006 er det fastsett at ei fr&#xE5;segn om godkjenning av ein helsep&#xE5;stand b&#xF8;r innehalde visse opplysningar. Desse opplysningane b&#xF8;r difor f&#xF8;rast opp i vedlegg I til denne forordninga for dei godkjende p&#xE5;standane og, der det h&#xF8;ver, omfatte den reviderte ordlyden til p&#xE5;standane, s&#xE6;rskilde bruksvilk&#xE5;r for p&#xE5;standane, og eventuelt vilk&#xE5;r eller restriksjonar for bruk av n&#xE6;ringsmiddelet og/eller ei tilleggsfr&#xE5;segn eller -&#xE5;tvaring, i samsvar med f&#xF8;resegnene i forordning (EF) nr. 1924/2006 og i tr&#xE5;d med fr&#xE5;segnene til Styresmakta.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-8"><article class="legalP" id="kapittel-3-ledd-4-punkt-8-ledd-1">Eit av m&#xE5;la med forordning (EF) nr. 1924/2006 er &#xE5; sikre at helsep&#xE5;standar er sannferdige, tydelege og p&#xE5;litelege og nyttige for forbrukaren, og at det vert teke omsyn til ordlyd og presentasjon i denne samanhengen. N&#xE5;r ordlyden til ein p&#xE5;stand gjev den same meininga for forbrukarane som ein godkjend helsep&#xE5;stand fordi han syner det same sambandet mellom ei n&#xE6;ringsmiddelgruppe og eit n&#xE6;ringsmiddel eller ein av ingrediensane i n&#xE6;ringsmiddelet, og helse, b&#xF8;r p&#xE5;standen vere omfatta av dei same bruksvilk&#xE5;ra som er nemnde i vedlegg I til denne forordninga.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-9"><article class="legalP" id="kapittel-3-ledd-4-punkt-9-ledd-1">Etter ein s&#xF8;knad som HarlandHall Ltd (p&#xE5; vegner av Soya Protein Association, European Vegetable Protein Federation og European Natural Soyfood Manufacturers Association), sende inn i medhald av artikkel 14 nr. 1 bokstav a) i forordning (EF) nr. 1924/2006, vart Styresmakta bede om &#xE5; gje ei fr&#xE5;segn om ein helsep&#xE5;stand om verknadene av soyaprotein med omsyn til &#xE5; redusere innhaldet av kolesterol i blodet (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2010&#x2013;00672).<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> Den p&#xE5;standen som s&#xF8;kjaren hadde gjort framlegg om, hadde f&#xF8;lgjande ordlyd: &#xAB;Soyaprotein har vist seg &#xE5; senke/redusere blodkolesterolet. Senking av blodkolesterolet kan redusere risikoen for (koronar) hjartesjukdom&#xBB;.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-10"><article class="legalP" id="kapittel-3-ledd-4-punkt-10-ledd-1">P&#xE5; grunnlag av dei opplysningane som vart lagde fram, konkluderte Styresmakta i den vitskaplege fr&#xE5;segna si som Kommisjonen og medlemsstatane mottok 30. juli 2010, at det ikkje er ein &#xE5;rsakssamanheng mellom inntak av soyaprotein og den p&#xE5;st&#xE5;tte verknaden. Ettersom p&#xE5;standen ikkje oppfyller krava i forordning (EF) nr. 1924/2006, b&#xF8;r han difor ikkje godkjennast.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-11"><article class="legalP" id="kapittel-3-ledd-4-punkt-11-ledd-1">Etter ein s&#xF8;knad som Danone France sende inn i medhald av artikkel 14 nr. 1 bokstav a) i forordning (EF) nr. 1924/2006, vart Styresmakta bede om &#xE5; gje ei fr&#xE5;segn om ein helsep&#xE5;stand om verknadene av Actimel&#xAE;, eit surmj&#xF8;lksprodukt som inneheld <i>Lactobacillus casei</i> DN-114 001 og yoghurtsymbiose, med omsyn til &#xE5; redusere f&#xF8;rekomsten av <i>Clostridium difficile</i>-toksin i tarmen (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2009&#x2013;00776).<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> Den p&#xE5;standen som s&#xF8;kjaren hadde gjort framlegg om, hadde f&#xF8;lgjande ordlyd: &#xAB;Surmj&#xF8;lk som inneheld probiotisk <i>Lactobacillus casei</i> DN-114001 og yogurtsymbiose minskar f&#xF8;rekomsten av <i>Clostridium difficile</i>-toksin i tarmen (hj&#xE5; eldre menneske som er mottakelege). F&#xF8;rekomst av <i>Clostridium difficile</i>-toksin er knytt til tilfelle av akutt diar&#xE9;&#xBB;.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-12"><article class="legalP" id="kapittel-3-ledd-4-punkt-12-ledd-1">P&#xE5; grunnlag av dei opplysningane som vart lagde fram, konkluderte Styresmakta i den vitskaplege fr&#xE5;segna si som Kommisjonen mottok 8. desember 2010, med at dei opplysningane som er lagde fram, ikkje er tilstrekkelege til fastsl&#xE5; at det er ein &#xE5;rsakssamanheng mellom inntak av Actimel&#xAE; og reduksjon av risikoen for <i>C. difficile</i>-diar&#xE9; ved &#xE5; minske f&#xF8;rekomsten av <i>C. difficile</i>-toksin. Ettersom p&#xE5;standen ikkje oppfyller krava i forordning (EF) nr. 1924/2006, b&#xF8;r han difor ikkje godkjennast.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-13"><article class="legalP" id="kapittel-3-ledd-4-punkt-13-ledd-1">Ved fastsetjinga av tiltaka i denne forordninga er det teke omsyn til dei kommentarane som Kommisjonen har motteke fr&#xE5; s&#xF8;kjarane og andre personar i samsvar med artikkel 16 nr. 6 i forordning (EF) nr. 1924/2006.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-14"><article class="legalP" id="kapittel-3-ledd-4-punkt-14-ledd-1">Dei tiltaka som er fastsette i denne forordninga, er i samsvar med fr&#xE5;segna fr&#xE5; Det faste utvalet for n&#xE6;ringsmiddelkjeda og dyrehelsa og verken Europaparlamentet eller R&#xE5;det har sett seg imot dei &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> TEU L 404 av 30.12.2006, s. 9.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span><i>EFSA Journal</i> 2010; 8(12):1885.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span><i>EFSA Journal</i> 2010; 8(7):1688.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span><i>EFSA Journal</i> 2010; 8(12):1903.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTEKE DENNE FORORDNINGA:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">Artikkel 1</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">1. Den helsep&#xE5;standen som er f&#xF8;rd opp i vedlegg I til denne forordninga, kan nyttast p&#xE5; n&#xE6;ringsmiddel p&#xE5; marknaden i Den europeiske unionen i samsvar med dei vilk&#xE5;ra som er fastsette i det nemnde vedlegget.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-2">2. Den helsep&#xE5;standen som er nemnd i nr. 1, skal ikkje f&#xF8;rast opp i den EU-lista over p&#xE5;standar som er tillatne, som er nemnd i artikkel 14 nr. 1 i forordning (EF) nr. 1924/2006.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-3">Artikkel 2</span>
        <article class="legalP" id="kapittel-3-ledd-5">Dei helsep&#xE5;standane som er nemnde i vedlegg II til denne forordninga, skal ikkje f&#xF8;rast opp i den EU-lista over p&#xE5;standar som er tillatne, som er nemnd i artikkel 14 nr. 1 i forordning (EF) nr. 1924/2006.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-4">Artikkel 3</span>
        <article class="legalP" id="kapittel-3-ledd-6">Denne forordninga tek til &#xE5; gjelde 20. dagen etter at ho er kunngjord i <i>Tidend for Den europeiske unionen</i>.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Denne forordninga er bindande i alle delar og gjeld direkte i alle medlemsstatane.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Utferda i Brussel, 14. november 2011. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>Jos&#xE9; Manuel BARROSO</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-5">Vedlegg I<br/>Helsep&#xE5;stand som er tillaten</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>S&#xF8;knad &#x2013; relevante f&#xF8;resegner i forordning (EF) nr. 1924/2006</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>S&#xF8;kjar &#x2013; adresse</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>N&#xE6;ringsstoff, stoff, n&#xE6;rings-<br/>middel eller n&#xE6;rings-<br/>middelgruppe</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>P&#xE5;stand</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Bruksvilk&#xE5;r for p&#xE5;standen</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Vilk&#xE5;r og/eller restriksjonar for<br/>bruk av n&#xE6;rings-<br/>middelet og/eller ei tilleggs-<br/>fr&#xE5;segn<br/>eller -&#xE5;tvaring</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Referanse-<br/>nummeret til<br/>EFSA-fr&#xE5;segna</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 14 nr. 1 bokstav a) &#x2013; helsep&#xE5;stand om redusert sjukdoms-<br/>risiko</td>
                <td data-text-align="left" data-vertical-align="top">CreaNutrition AG, Business Park, 6301 Zug, Sveits</td>
                <td data-text-align="left" data-vertical-align="top">Havrebeta-<br/>glukan</td>
                <td data-text-align="left" data-vertical-align="top">Havrebeta-<br/>glukan har vist seg &#xE5; senke/redusere blodkolesterolet. H&#xF8;gt blodkolesterol er ein riskofaktor i utviklinga av koronar hjartesjukdom.</td>
                <td data-text-align="left" data-vertical-align="top">Forbrukaren skal f&#xE5; opplysningar om at den gunstige verknaden vert oppn&#xE5;dd ved eit dagleg inntak p&#xE5; 3 g havrebetaglukan. P&#xE5;standen kan nyttast p&#xE5; n&#xE6;rings-<br/>middel som inneheld minst 1 g havrebetaglukan per oppgjevne porsjon.</td>
                <td data-text-align="left" data-vertical-align="top"/>
                <td data-text-align="left" data-vertical-align="top">Q-2008-681</td>
              </tr>
            </tbody>
          </table>
        </article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-6">Vedlegg II<br/>Avviste helsep&#xE5;standar</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>S&#xF8;knad &#x2013; relevante f&#xF8;resegner i forordning (EF) nr. 1924/2006</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>N&#xE6;ringsstoff, stoff, n&#xE6;ringsmiddel eller n&#xE6;ringsmiddelgruppe</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>P&#xE5;stand</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Referansenummeret til EFSA-fr&#xE5;segna</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 14 nr. 1 bokstav a) &#x2013; helsep&#xE5;stand om redusert sjukdomsrisiko</td>
                <td data-text-align="left" data-vertical-align="top">Soyaprotein</td>
                <td data-text-align="left" data-vertical-align="top">Soyaprotein har vist seg &#xE5; senke/redusere blodkolesterolet. Senking av blodkolesterolet kan redusere risikoen for (koronar) hjartesjukdom.</td>
                <td data-text-align="left" data-vertical-align="top">Q-2009&#x2013;00672</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 14 nr. 1 bokstav a) &#x2013; helsep&#xE5;stand om redusert sjukdomsrisiko</td>
                <td data-text-align="left" data-vertical-align="top">Actimel&#xAE; <i>Lactobacillus casei</i> DN-114 001 og yoghurtsymbiose</td>
                <td data-text-align="left" data-vertical-align="top">Surmj&#xF8;lk som inneheld probiotisk <i>Lactobacillus casei</i> DN-114001 og yogurtsymbiose minskar f&#xF8;rekomsten av <i>Clostridium difficile</i>-toksin i tarmen (hj&#xE5; eldre menneske som er mottakelege). F&#xF8;rekomst av <i>Clostridium difficile</i>-toksin er knytt til tilfelle av akutt diar&#xE9;.</td>
                <td data-text-align="left" data-vertical-align="top">Q-2009&#x2013;00776</td>
              </tr>
            </tbody>
          </table>
        </article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-7">Forordning (EU) nr. 1170/2011</span>
        <article class="legalP" id="kapittel-3-ledd-9">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) nr. 1170/2011 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakter i samsvar med vedlegg II kapittel XII nr. 66.</article>
        <article class="centeredP" data-text-align="center">KOMMISJONSFORORDNING (EU) nr. 1170/2011</article>
        <article class="centeredP" data-text-align="center">av 16. november 2011</article>
        <article class="centeredP" data-text-align="center">om avslag p&#xE5; godkjenning av visse helsep&#xE5;standar om n&#xE6;ringsmiddel som viser til redusert sjukdomsrisiko</article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-3-ledd-10">med tilvising til traktaten om verkem&#xE5;ten til Den europeiske unionen,</article>
        <article class="legalP" id="kapittel-3-ledd-11">med tilvising til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 av 20. desember 2006 om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rleg artikkel 17 nr. 3 og</article>
        <article class="legalP" id="kapittel-3-ledd-12">ut fr&#xE5; desse synsm&#xE5;tane:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-12-punkt-1"><article class="legalP" id="kapittel-3-ledd-12-punkt-1-ledd-1">I medhald av forordning (EF) nr. 1924/2006 er helsep&#xE5;standar om n&#xE6;ringsmiddel forbodne med mindre dei er godkjende av Kommisjonen i samsvar med den nemnde forordninga og f&#xF8;rde opp i ei liste over p&#xE5;standar som er tillatne.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-12-punkt-2"><article class="legalP" id="kapittel-3-ledd-12-punkt-2-ledd-1">Ved forordning (EF) nr. 1924/2006 er det &#xF2;g fastsett at driftsansvarlege for n&#xE6;ringsmiddelf&#xF8;retak kan sende s&#xF8;knader om godkjenning av helsep&#xE5;standar til den rette nasjonale styresmakta i ein medlemsstat. Den rette nasjonale styresmakta skal sende gyldige s&#xF8;knader vidare til Den europeiske styresmakta for n&#xE6;ringsmiddeltryggleik (EFSA), heretter kalla &#xAB;Styresmakta&#xBB;.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-12-punkt-3"><article class="legalP" id="kapittel-3-ledd-12-punkt-3-ledd-1">Etter at s&#xF8;knaden er motteken, skal Styresmakta straks melde fr&#xE5; til dei andre medlemsstatane og Kommisjonen om dette og gje ei fr&#xE5;segn om den aktuelle helsep&#xE5;standen.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-ledd-12-punkt-4"><article class="legalP" id="kapittel-3-ledd-12-punkt-4-ledd-1">Kommisjonen skal ta omsyn til fr&#xE5;segna fr&#xE5; Styresmakta n&#xE5;r han tek avgjerd om godkjenning av helsep&#xE5;standar.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-ledd-12-punkt-5"><article class="legalP" id="kapittel-3-ledd-12-punkt-5-ledd-1">Etter ein s&#xF8;knad som prof. dr. Moritz Hagenmeyer og prof. dr. Andreas Hahn sende inn i medhald av artikkel 14 nr. 1 bokstav a) i forordning (EF) nr. 1924/2006, vart Styresmakta bede om &#xE5; gje ei fr&#xE5;segn om ein helsep&#xE5;stand om verknadene av vatn med omsyn til &#xE5; redusere risikoen for dehydrering og p&#xE5;f&#xF8;lgjande nedsett yteevne (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2008&#x2013;05014).<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> Den p&#xE5;standen som s&#xF8;kjaren hadde gjort framlegg om, hadde f&#xF8;lgjande ordlyd: &#xAB;Jamleg inntak av rikelege mengder vatn kan redusere risikoen for &#xE5; utvikle dehydrering og p&#xE5;f&#xF8;lgjande nedsett yteevne&#xBB;.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-ledd-12-punkt-6"><article class="legalP" id="kapittel-3-ledd-12-punkt-6-ledd-1">I artikkel 2 nr. 2 punkt 6 i forordning (EF) nr. 1924/2006 tyder p&#xE5;stand om redusert sykdomsrisiko &#xAB;enhver helsep&#xE5;stand som angir, antyder eller gir inntrykk av at inntak av en n&#xE6;ringsmiddelgruppe, et n&#xE6;ringsmiddel eller &#xE9;n av dets bestanddeler, i betydelig grad reduserer en risikofaktor for utvikling av sykdom hos mennesker&#xBB;. Som svar p&#xE5; ei oppmoding om presisering, la s&#xF8;kjaren fram tap av vatn i vev eller redusert vassinnhald i vev som risikofaktorar med omsyn til dehydrering. P&#xE5; grunnlag av dei opplysningane som vart lagde fram, konkluderte Styresmakta i den vitskaplege fr&#xE5;segna si som Kommisjonen og medlemsstatane mottok 16. februar 2011, at dei framlagde risikofaktorane er indikatorar p&#xE5; vassmangel og dermed indikatorar p&#xE5; sjukdom. Ettersom det ikkje er p&#xE5;vist at ein risikofaktor for utvikling av ein sjukdom vert redusert, oppfyller ikkje p&#xE5;standen krava i forordning (EF) nr. 1924/2006 og b&#xF8;r ikkje godkjennast.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-ledd-12-punkt-7"><article class="legalP" id="kapittel-3-ledd-12-punkt-7-ledd-1">Etter ein s&#xF8;knad som FrieslandCampina sende inn i medhald av artikkel 14 nr. 1 bokstav a) i forordning (EF) nr. 1924/2006, vart Styresmakta bede om &#xE5; gje ei fr&#xE5;segn om ein helsep&#xE5;stand om verknadene av syrleg fruktjuice som inneheld kalsium med omsyn til &#xE5; redusere tanndemineralisering (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2009&#x2013;00501).<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> Den p&#xE5;standen som s&#xF8;kjaren hadde gjort framlegg om, hadde mellom anna f&#xF8;lgjande ordlyd: &#xAB;Redusert risiko for tannerosjon&#xBB;.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-ledd-12-punkt-8"><article class="legalP" id="kapittel-3-ledd-12-punkt-8-ledd-1">I artikkel 2 nr. 2 punkt 6 i forordning (EF) nr. 1924/2006 tyder p&#xE5;stand om redusert sykdomsrisiko &#xAB;enhver helsep&#xE5;stand som angir, antyder eller gir inntrykk av at inntak av en n&#xE6;ringsmiddelgruppe, et n&#xE6;ringsmiddel eller &#xE9;n av dets bestanddeler, i betydelig grad reduserer en risikofaktor for utvikling av sykdom hos mennesker&#xBB;. Som svar p&#xE5; ei oppmoding om presisering, la s&#xF8;kjaren fram tanndemineralisering som en risikofaktor for tannerosjon. P&#xE5; grunnlag av dei opplysningane som vart lagde fram, konkluderte Styresmakta i den vitskaplege fr&#xE5;segna si som Kommisjonen og medlemsstatane mottok 18. februar 2011, at det ikkje er ein &#xE5;rsakssamanheng mellom inntak av syrleg fruktjuice som inneheld kalsium, og reduksjon av tanndemineralisering. Ettersom p&#xE5;standen ikkje oppfyller krava i forordning (EF) nr. 1924/2006, b&#xF8;r han ikkje godkjennast.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-ledd-12-punkt-9"><article class="legalP" id="kapittel-3-ledd-12-punkt-9-ledd-1">Ved fastsetjinga av tiltaka i denne forordninga er det teke omsyn til dei kommentarane som Kommisjonen har motteke fr&#xE5; s&#xF8;kjarane og andre personar i samsvar med artikkel 16 nr. 6 i forordning (EF) nr. 1924/2006.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-ledd-12-punkt-10"><article class="legalP" id="kapittel-3-ledd-12-punkt-10-ledd-1">Dei tiltaka som er fastsette i denne forordninga, er i samsvar med fr&#xE5;segna fr&#xE5; Det faste utvalet for n&#xE6;ringsmiddelkjeda og dyrehelsa og verken Europaparlamentet eller R&#xE5;det har sett seg imot dei &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="5"><span class="footnoteLabel">1</span> TEU L 404 av 30.12.2006, s. 9.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="6"><span class="footnoteLabel">2</span><i>EFSA Journal</i> 2011; 9(2):1982.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="7"><span class="footnoteLabel">3</span><i>EFSA Journal</i> 2011; 9(2):1983.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTEKE DENNE FORORDNINGA:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-8">Artikkel 1</span>
        <article class="legalP" id="kapittel-3-ledd-13">Dei helsep&#xE5;standane som er nemnde i vedlegget til denne forordninga, skal ikkje f&#xF8;rast opp i den EU-lista over p&#xE5;standar som er tillatne, som er nemnd i artikkel 14 nr. 1 i forordning (EF) nr. 1924/2006.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-9">Artikkel 2</span>
        <article class="legalP" id="kapittel-3-ledd-14">Denne forordninga tek til &#xE5; gjelde 20. dagen etter at ho er kunngjord i <i>Tidend for Den europeiske unionen</i>.</article>
        <article class="legalP" id="kapittel-3-ledd-15">Denne forordninga er bindande i alle delar og gjeld direkte i alle medlemsstatane.</article>
        <article class="legalP" id="kapittel-3-ledd-16">Utferda i Brussel, 16. november 2011. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>Jos&#xE9; Manuel BARROSO</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-10">Vedlegg<br/>Avviste helsep&#xE5;standar</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>S&#xF8;knad &#x2013; relevante f&#xF8;resegner i forordning (EF) nr. 1924/2006</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>N&#xE6;ringsstoff, stoff, n&#xE6;ringsmiddel eller n&#xE6;ringsmiddelgruppe</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>P&#xE5;stand</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Referansenummeret til EFSA-fr&#xE5;segna</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 14 nr. 1 bokstav a) &#x2013; helsep&#xE5;stand om redusert sjukdomsrisiko</td>
                <td data-text-align="left" data-vertical-align="top">Vatn</td>
                <td data-text-align="left" data-vertical-align="top">Jamleg inntak av rikelege mengder vatn kan redusere risikoen for utvikling av dehydrering og p&#xE5;f&#xF8;lgjande nedsett yteevne</td>
                <td data-text-align="center" data-vertical-align="top">Q-2008&#x2013;05014</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 14 nr. 1 bokstav a) &#x2013; helsep&#xE5;stand om redusert sjukdomsrisiko</td>
                <td data-text-align="left" data-vertical-align="top">Fruktjuice som inneheld kalsium</td>
                <td data-text-align="left" data-vertical-align="top">Redusert risiko for tannerosjon</td>
                <td data-text-align="center" data-vertical-align="top">Q-2009&#x2013;00501</td>
              </tr>
            </tbody>
          </table>
        </article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-11">Forordning (EU) nr. 1171/2011</span>
        <article class="legalP" id="kapittel-3-ledd-17">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) nr. 1171/2011 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakter i samsvar med vedlegg II kapittel XII nr. 67.</article>
        <article class="centeredP" data-text-align="center">KOMMISJONSFORORDNING (EU) nr. 1171/2011</article>
        <article class="centeredP" data-text-align="center">av 16. november 2011</article>
        <article class="centeredP" data-text-align="center">om avslag p&#xE5; godkjenning av visse andre helsep&#xE5;standar om n&#xE6;ringsmiddel enn dei som viser til redusert sjukdomsrisiko og til utviklinga og helsa til barn</article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-3-ledd-18">med tilvising til traktaten om verkem&#xE5;ten til Den europeiske unionen,</article>
        <article class="legalP" id="kapittel-3-ledd-19">med tilvising til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 av 20. desember 2006 om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rleg artikkel 18 nr. 5 og</article>
        <article class="legalP" id="kapittel-3-ledd-20">ut fr&#xE5; desse synsm&#xE5;tane:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-1"><article class="legalP" id="kapittel-3-ledd-20-punkt-1-ledd-1">I medhald av forordning (EF) nr. 1924/2006 er helsep&#xE5;standar om n&#xE6;ringsmiddel forbodne med mindre dei er godkjende av Kommisjonen i samsvar med den nemnde forordninga og f&#xF8;rde opp i ei liste over p&#xE5;standar som er tillatne.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-2"><article class="legalP" id="kapittel-3-ledd-20-punkt-2-ledd-1">Ved forordning (EF) nr. 1924/2006 er det &#xF2;g fastsett at driftsansvarlege for n&#xE6;ringsmiddelf&#xF8;retak kan sende s&#xF8;knader om godkjenning av helsep&#xE5;standar til den rette nasjonale styresmakta i ein medlemsstat. Den rette nasjonale styresmakta skal sende gyldige s&#xF8;knader vidare til Den europeiske styresmakta for n&#xE6;ringsmiddeltryggleik (EFSA), heretter kalla &#xAB;Styresmakta&#xBB;.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-3"><article class="legalP" id="kapittel-3-ledd-20-punkt-3-ledd-1">Etter at s&#xF8;knaden er motteken, skal Styresmakta straks melde fr&#xE5; til dei andre medlemsstatane og Kommisjonen om dette og gje ei fr&#xE5;segn om den aktuelle helsep&#xE5;standen.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-4"><article class="legalP" id="kapittel-3-ledd-20-punkt-4-ledd-1">Kommisjonen skal ta omsyn til fr&#xE5;segna fr&#xE5; Styresmakta n&#xE5;r han tek avgjerd om godkjenning av helsep&#xE5;standar.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-5"><article class="legalP" id="kapittel-3-ledd-20-punkt-5-ledd-1">Etter ein s&#xF8;knad som Yakult Europe BV sende inn i medhald av artikkel 13 nr. 5 i forordning (EF) nr. 1924/2006, vart Styresmakta bede om &#xE5; gje ei fr&#xE5;segn om ein helsep&#xE5;stand om verknadene av levande stammer av <i>Lactobacillus casei</i> Shirota med omsyn til &#xE5; halde ved lag forsvaret til dei &#xF8;vre luftvegane mot sjukdomsframkallande stoff ved &#xE5; halde ved like immunforsvaret (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2010&#x2013;00137).<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> Den p&#xE5;standen som s&#xF8;kjaren hadde gjort framlegg om, hadde mellom anna f&#xF8;lgjande ordlyd: &#xAB;Dagleg inntak av levande stammer av <i>Lactobacillus casei</i> Shirota i eit surmj&#xF8;lksprodukt medverkar til &#xE5; halde ved lag forsvaret til dei &#xF8;vre luftvegane ved &#xE5; hjelpe immunforsvaret&#xBB;.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-6"><article class="legalP" id="kapittel-3-ledd-20-punkt-6-ledd-1">Kommisjonen og medlemsstatane mottok 18. oktober 2010 den vitskaplege fr&#xE5;segna fr&#xE5; Styresmakta, der han konkluderte med at det p&#xE5; grunnlag av dei framlagde opplysningane ikkje kunne p&#xE5;visast nokon &#xE5;rsakssamanheng mellom inntak av <i>Lactobacillus casei</i> Shirota og den p&#xE5;st&#xE5;tte verknaden. Ettersom p&#xE5;standen ikkje oppfyller krava i forordning (EF) nr. 1924/2006, b&#xF8;r han difor ikkje godkjennast.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-7"><article class="legalP" id="kapittel-3-ledd-20-punkt-7-ledd-1">Etter ein s&#xF8;knad som Piimandus&#xFC;histu E-Piim (meierikooperativet E-Piim) sende inn i medhald av artikkel 13 nr. 5 i forordning (EF) nr. 1924/2006, vart Styresmakta bede om &#xE5; gje ei fr&#xE5;segn om ein helsep&#xE5;stand om verknadene av <i>Lactobacillus plantarum</i> TENSIA<sup>TM</sup> i halvfast edamerliknande &#xAB;hjarteost&#xBB; av merket Harmony<sup>TM</sup> med omsyn til &#xE5; halde ved lag eit normalt blodtrykk (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2010&#x2013;00950).<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> Den p&#xE5;standen som s&#xF8;kjaren hadde gjort framlegg om, hadde f&#xF8;lgjande ordlyd: &#xAB;Jamleg inntak (minst tre veker) av 50 g/dag S&#xFC;damejuust (&#xAB;hjarteost&#xBB;) av merket Harmony<sup>TM</sup> som inneheld probiotisk <i>Lactobacillus plantarum</i> TENSIA<sup>TM</sup> , medverkar til &#xE5; halde ved lag hjarte- og karsystemet/eit sunt hjarte ved &#xE5; senke blodtrykket (hjartesymbol)&#xBB;.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-8"><article class="legalP" id="kapittel-3-ledd-20-punkt-8-ledd-1">Kommisjonen og medlemsstatane mottok 14. februar 2011 den vitskaplege fr&#xE5;segna fr&#xE5; Styresmakta, der han konkluderte med at det p&#xE5; grunnlag av dei framlagde opplysningane ikkje kunne p&#xE5;visast nokon &#xE5;rsakssamanheng mellom inntak av <i>Lactobacillus plantarum</i> TENSIA<sup>TM</sup> i halvfast edamerliknande &#xAB;hjarteost&#xBB; av merket Harmony<sup>TM</sup> og den p&#xE5;st&#xE5;tte verknaden. Ettersom p&#xE5;standen ikkje oppfyller krava i forordning (EF) nr. 1924/2006, b&#xF8;r han difor ikkje godkjennast.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-9"><article class="legalP" id="kapittel-3-ledd-20-punkt-9-ledd-1">Alle helsep&#xE5;standar som kjem inn under denne forordninga, er helsep&#xE5;standar i medhald av artikkel 13 nr. 1 bokstav a) i forordning (EF) nr. 1924/2006 og er difor omfatta av den overgangsperioden som er fastsett i artikkel 28 nr. 5 i den same forordninga. Ettersom Styresmakta konkluderte med at det ikkje var p&#xE5;vist nokon &#xE5;rsakssamanheng mellom inntak av n&#xE6;ringsmidla og dei h&#xF8;vesvise p&#xE5;st&#xE5;tte verknadene, er p&#xE5;standane ikkje i samsvar med forordning (EF) nr. 1924/2006 og vert difor ikkje omfatta av overgangsperioden som er fastsett i den artikkelen.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-10"><article class="legalP" id="kapittel-3-ledd-20-punkt-10-ledd-1">For &#xE5; sikre at denne forordninga vert oppfylt fullt ut b&#xF8;r b&#xE5;de driftsansvarlege for n&#xE6;ringsmiddelf&#xF8;retak og dei rette nasjonale styresmaktene gjere dei tiltaka som er naudsynte for &#xE5; sikre at produkt som er p&#xE5;f&#xF8;rde dei helsep&#xE5;standane som er nemnde i vedlegget til denne forordninga, ikkje lenger finst p&#xE5; marknaden seinast innan seks m&#xE5;nader etter at denne forordninga har teke til &#xE5; gjelde.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-11"><article class="legalP" id="kapittel-3-ledd-20-punkt-11-ledd-1">Ved fastsetjinga av tiltaka i denne forordninga er det teke omsyn til dei kommentarane som Kommisjonen har motteke fr&#xE5; s&#xF8;kjarane og andre personar i samsvar med artikkel 16 nr. 6 i forordning (EF) nr. 1924/2006.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-3-ledd-20-punkt-12"><article class="legalP" id="kapittel-3-ledd-20-punkt-12-ledd-1">Dei tiltaka som er fastsette i denne forordninga, er i samsvar med fr&#xE5;segna fr&#xE5; Det faste utvalet for n&#xE6;ringsmiddelkjeda og dyrehelsa og verken Europaparlamentet eller R&#xE5;det har sett seg imot dei &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="8"><span class="footnoteLabel">1</span> TEU L 404 av 30.12.2006, s. 9.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="9"><span class="footnoteLabel">2</span> The EFSA Journal 2010; 8(10):1860.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="10"><span class="footnoteLabel">3</span> The EFSA Journal 2011; 9(2):1981.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTEKE DENNE FORORDNINGA:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-12">Artikkel 1</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-3">1. Dei helsep&#xE5;standane som er nemnde i vedlegget til denne forordninga, skal ikkje f&#xF8;rast opp i den EU-lista over p&#xE5;standar som er tillatne, som er nemnd i artikkel 13 nr. 3 i forordning (EF) nr. 1924/2006.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-4">2. Produkt som er p&#xE5;f&#xF8;rde desse helsep&#xE5;standane og som er bringa i omsetning eller merkte f&#xF8;r den datoen d&#xE5; denne forordninga tek til &#xE5; gjelde, kan likevel vere p&#xE5; marknaden i eit tidsrom p&#xE5; h&#xF8;gst seks m&#xE5;nader etter den datoen.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-13">Artikkel 2</span>
        <article class="legalP" id="kapittel-3-ledd-21">Denne forordninga tek til &#xE5; gjelde 20. dagen etter at ho er kunngjord i <i>Tidend for Den europeiske unionen</i>.</article>
        <article class="legalP" id="kapittel-3-ledd-22">Denne forordninga er bindande i alle delar og gjeld direkte i alle medlemsstatane.</article>
        <article class="legalP" id="kapittel-3-ledd-23">Utferda i Brussel, 16. november 2011. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>Jos&#xE9; Manuel BARROSO</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-14">Vedlegg<br/>Avviste helsep&#xE5;standar</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="center" data-vertical-align="top">
                  <i>S&#xF8;knad &#x2013; relevante f&#xF8;resegner i forordning (EF) nr. 1924/2006</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>N&#xE6;ringsstoff, stoff, n&#xE6;ringsmiddel eller n&#xE6;ringsmiddelgruppe</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>P&#xE5;stand</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Referansenummeret til EFSA-fr&#xE5;segna</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 13 nr. 5 &#x2013; helsep&#xE5;stand som byggjer p&#xE5; nyutvikla vitskaplege prov og/eller inneheld ei oppmoding om sikring av data som er underlagde eigedomsrett</td>
                <td data-text-align="left" data-vertical-align="top">Levande stammer av <i>Lactobacillus casei</i> Shirota</td>
                <td data-text-align="left" data-vertical-align="top">Dagleg inntak av levande stammer av <i>Lactobacillus casei</i> Shirota i eit surmj&#xF8;lksprodukt medverkar til &#xE5; halde ved lag forsvaret til dei &#xF8;vre luftvegane ved &#xE5; hjelpe immunforsvaret.</td>
                <td data-text-align="center" data-vertical-align="top">Q-2010&#x2013;00137</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 13 nr. 5 &#x2013; helsep&#xE5;stand som byggjer p&#xE5; nyutvikla vitskaplege prov og/eller inneheld ei oppmoding om sikring av data som er underlagde eigedomsrett</td>
                <td data-text-align="left" data-vertical-align="top"><i>Lactobacillus plantarum</i> TENSIA<sup>TM</sup></td>
                <td data-text-align="left" data-vertical-align="top">&#xAB;Jamleg inntak (minst tre veker) av 50 g/dag S&#xFC;damejuust (&#xAB;hjarteost&#xBB;) av merket Harmony<sup>TM</sup> som inneheld probiotisk <i>Lactobacillus plantarum</i> TENSIA<sup>TM</sup> , medverkar til &#xE5; halde ved lag hjarte- og karsystemet/eit sunt hjarte ved &#xE5; senke blodtrykket (hjartesymbol)&#xBB;.</td>
                <td data-text-align="center" data-vertical-align="top">Q-2010&#x2013;00950</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende forordninger legges til i avsnittet &#xAB;Forordninger og vedtak i pdf&#xBB; og den innledende teksten oppdateres i samsvar med dette:</article>
        <article class="defaultP" margin-top="true">Forordning (EU) nr. 1160/2011<p class="leddfortsettelse">Trykk her for &#xE5; lese oversettelse av forordningen (pdf-fil): (pdf)</p></article>
        <article class="defaultP" margin-top="true">Forordning (EU) nr. 1170/2011<p class="leddfortsettelse">Trykk her for &#xE5; lese oversettelse av forordningen (pdf-fil): (pdf)</p></article>
        <article class="defaultP" margin-top="true">Forordning (EU) nr. 1171/2011<p class="leddfortsettelse">Trykk her for &#xE5; lese oversettelse av forordningen (pdf-fil): (pdf)</p></article>
      </section>
    </main>
  </body>
</html>
