<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-07-19-753</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-07-19-753</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 10 s 1722</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-08-08</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;2-3</li>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-07-24 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0676</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til oppl&#xE6;ringslova mfl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 19. juli 2012 med hjemmel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 2-3 tredje ledd og &#xA7; 3-4 f&#xF8;rste ledd og lov 4. juli 2003 nr. 84 om private skolar med rett til statstilskott (privatskolelova) &#xA7; 2-3 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-07-19-753</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-15. Tilbod om fag fr&#xE5; vidareg&#xE5;ande oppl&#xE6;ring til elevar p&#xE5; ungdomstrinnet</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 2A-11. Tilbod om fag fr&#xE5; vidareg&#xE5;ande oppl&#xE6;ring til elevar p&#xE5; ungdomstrinnet</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-07-19-753" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til privatskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-07-19-753/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. juni 2006 nr. 724 til oppl&#xE6;ringslova blir det gjort f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-15" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-15</span>. <span class="legalArticleTitle">Tilbod om fag fr&#xE5; vidareg&#xE5;ande oppl&#xE6;ring til elevar p&#xE5; ungdomstrinnet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Elevane i grunnskolen skal f&#xF8;lgje oppl&#xE6;ringa i alle fag slik det er fastsett i l&#xE6;replanverket, jf. &#xA7; 1-1. Dette gjeld likevel ikkje fullt ut for elevar p&#xE5; ungdomstrinnet som har tilstrekkeleg kompetanse i grunnskolefaga til &#xE5; f&#xF8;lgje oppl&#xE6;ringa i eit eller fleire fag p&#xE5; vidareg&#xE5;ande niv&#xE5; i samsvar med l&#xE6;replanverket. P&#xE5; vidareg&#xE5;ande niv&#xE5; kan elevar p&#xE5; ungdomstrinnet ta fellesfag og programfag, som byggjer p&#xE5; fag i grunnskolen. Kommunen gjer enkeltvedtak om at eleven p&#xE5; ungdomstrinnet skal ta eit eller fleire fag i vidareg&#xE5;ande oppl&#xE6;ring. F&#xF8;r kommunen gjer enkeltvedtaket, skal det innhentast samtykke fr&#xE5; eleven eller foreldra til eleven.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Eleven skal ha undervegsvurdering og sluttvurdering etter kapittel 3 i faget b&#xE5;de p&#xE5; ungdomstrinnet og i vidareg&#xE5;ande oppl&#xE6;ring. For trekk til eksamen i grunnskolen gjeld &#xA7; 3-25 tredje ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Elevar som f&#xF8;lgjer oppl&#xE6;ring p&#xE5; vidareg&#xE5;ande niv&#xE5; etter f&#xF8;rste ledd, kan ogs&#xE5; ta i bruk timane til valfag og inntil 60&#xA0;% av timane i faget utdanningsval til denne oppl&#xE6;ringa.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt tredje ledd i &#xA7; 3-25 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Elevar p&#xE5; ungdomstrinnet som avsluttar eit fag tidlegare enn det som f&#xF8;lgjar av l&#xE6;replanverket, jf. &#xA7; 1-15, skal vere med i trekket til eksamen i faget det oppl&#xE6;rings&#xE5;ret faget blir avslutta. Om eleven blir trekt til eksamen etter f&#xF8;rste punktum, kjem denne eksamen i tillegg til dei eksamenar som departementet har fastsett at eleven skal ha p&#xE5; 10. &#xE5;rstrinn.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje, fjerde, femte og sjette ledd blir henholdsvis fjerde, femte, sjette og syvende ledd.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-07-19-753/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 14. juli 2006 nr. 932 til privatskolelova blir det gjort f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2A-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2A-11" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2A-11</span>. <span class="legalArticleTitle">Tilbod om fag fr&#xE5; vidareg&#xE5;ande oppl&#xE6;ring til elevar p&#xE5; ungdomstrinnet</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Elevane i grunnskolen skal f&#xF8;lgje oppl&#xE6;ringa i alle fag slik det er fastsett i den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter privatskolelova &#xA7; 2-3. Dette gjeld likevel ikkje fullt ut for elevar p&#xE5; ungdomstrinnet som har tilstrekkeleg kompetanse i grunnskolefaga til &#xE5; f&#xF8;lgje oppl&#xE6;ringa i eit eller fleire fag p&#xE5; vidareg&#xE5;ande niv&#xE5; i samsvar med dei l&#xE6;replanane skolen har f&#xE5;tt godkjend etter privatskolelova &#xA7; 2-3. P&#xE5; vidareg&#xE5;ande niv&#xE5; kan elevar p&#xE5; ungdomstrinnet ta fellesfag og programfag, som byggjer p&#xE5; fag i grunnskolen. Dagleg leiar gjer enkeltvedtak om at eleven p&#xE5; ungdomstrinnet skal ta eit eller fleire fag i vidareg&#xE5;ande oppl&#xE6;ring. Fylkesmannen er klageinstans. F&#xF8;r dagleg leiar gjer enkeltvedtaket, skal det innhentast samtykke fr&#xE5; eleven eller foreldra til eleven.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Eleven skal ha undervegsvurdering og sluttvurdering etter kapittel 3 i faget b&#xE5;de p&#xE5; ungdomstrinnet og i vidareg&#xE5;ande oppl&#xE6;ring. For trekk til eksamen i grunnskolen gjeld &#xA7; 3-24 tredje ledd.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Elevar som f&#xF8;lgjer oppl&#xE6;ring p&#xE5; vidareg&#xE5;ande niv&#xE5; etter f&#xF8;rste ledd, kan ogs&#xE5; ta i bruk timane til valfag og inntil 60&#xA0;% av timane i faget utdanningsval til denne oppl&#xE6;ringa.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt tredje ledd i &#xA7; 3-24 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Elevar p&#xE5; ungdomstrinnet som avsluttar eit fag tidlegare enn det som f&#xF8;lgjar av den l&#xE6;replanen skolen har f&#xE5;tt godkjend etter privatskolelova &#xA7; 2-3, jf. &#xA7; 2A-10, skal vere med i trekket til eksamen i faget det oppl&#xE6;rings&#xE5;ret faget blir avslutta. Om eleven blir trekt til eksamen etter f&#xF8;rste punktum, kjem denne eksamen i tillegg til dei eksamenar som departementet har fastsett at eleven skal ha p&#xE5; 10. &#xE5;rstrinn.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje, fjerde og femte ledd blir henholdsvis fjerde, femte og sjette ledd.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-07-19-753/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringene i pkt. I og II trer i kraft 8. august 2012.</article>
      </section>
    </main>
  </body>
</html>
