<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Momarkedet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-07-03-1480</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-07-03-1480</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2015 hefte 13 s 2064</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-07-03</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58</li>
            <li>forskrift/2013-02-25-218</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2015-11-26 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2015-1127</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak etter merverdiavgiftsloven &#xA7; 19-3, Momarkedet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Momarkedet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 3. juli 2012 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) og delegeringsvedtak 25. februar 2013 nr. 218.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-07-03-1480</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Momarkedet</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-07-03-1480" id="dokument">
      <h1>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 om unntak fra plikten til &#xE5; beregne merverdiavgift p&#xE5; inngangsbilletter til Momarkedet</h1>
      <article class="defaultP" margin-top="true">
        <i>Svar p&#xE5; s&#xF8;knad om avgiftslempning etter merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd &#x2013; Mysen og Omegn R&#xF8;de Kors/Momarkedet</i>
      </article>
      <article class="legalP" id="ledd-1">Vi viser til brev 25. juni 2010 fra Abacus Revisjonstjenester AS hvor det p&#xE5; vegne av Mysen og Omegn R&#xF8;de Kors blir s&#xF8;kt om unntak fra plikten til &#xE5; beregne utg&#xE5;ende merverdiavgift p&#xE5; inngangsbilletter til arrangementet Momarkedet, jf. merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd.</article>
      <article class="legalP" id="ledd-2">Etter en samlet vurdering har departementet kommet fram til at det tidligere administrativt gitte unntaket b&#xF8;r videref&#xF8;res, jf. merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd. Vedtaket inneb&#xE6;rer at det p&#xE5; omsetning av inngangsbilletter til arrangementet ikke skal beregnes utg&#xE5;ende merverdiavgift, samtidig som en ikke vil ha fradragsrett for inng&#xE5;ende merverdiavgift p&#xE5; anskaffelser til bruk i den avgiftsunntatte delen av virksomheten. Unntaket gis inntil videre. En n&#xE6;rmere redegj&#xF8;relse for vedtaket f&#xF8;lger nedenfor.</article>
      <article class="defaultP" margin-top="true">
        <i>Sakens bakgrunn</i>
      </article>
      <article class="legalP" id="ledd-3">Etter det opplyste er Mysen og Omegn R&#xF8;de Kors (heretter MO) registrert under kategorien forening/lag/innretning i Enhetsregisteret i Br&#xF8;nn&#xF8;ysund. Hvert &#xE5;r arrangerer MO arrangementet Momarkedet som if&#xF8;lge s&#xF8;knaden varer i fem dager hver h&#xF8;st.</article>
      <article class="legalP" id="ledd-4">Mysen og Omegn R&#xF8;de Kors fikk ved Finansdepartementets avgj&#xF8;relse 9. august 2002 innvilget unntak for merverdiavgift p&#xE5; omsetning av inngangsbilletter etter merverdiavgiftsloven 1969 &#xA7; 70.</article>
      <article class="legalP" id="ledd-5">I forbindelse med at ny merverdiavgiftslov tr&#xE5;dte i kraft 1. januar 2010 ble tidligere fritak/unntak gitt med hjemmel i merverdiavgiftsloven 1969 &#xA7; 70 ikke videref&#xF8;rt. Det gjaldt imidlertid en overgangsregel p&#xE5; seks m&#xE5;neder fra den nye loven tr&#xE5;dte i kraft, jf. merverdiavgiftsloven &#xA7; 22-2 annet ledd. For arrang&#xF8;rer som har s&#xF8;kt om unntak innen seks m&#xE5;neders fristen, gjelder det opprinnelige enkeltvedtaket om unntak fram til avgiftsmyndighetene har truffet nytt vedtak i saken.</article>
      <article class="legalP" id="ledd-6">I tr&#xE5;d med ovennevnte har Abacus &#xD8;konomitjenester AS p&#xE5; vegne av Mysen og Omegn R&#xF8;de Kors fremmet s&#xF8;knad om videref&#xF8;ring av det tidligere administrativt gitte unntaket.</article>
      <article class="legalP" id="ledd-7">I brev 15. september 2010 til Finansdepartementet har Skattedirektoratet konkludert med at unntaket ikke b&#xF8;r videref&#xF8;res. Skattedirektoratet antar at man etter endringslov 25. juni 2010 nr. 32 ikke lenger kan hevde at &#xAB;det ikke har v&#xE6;rt lovgivers intensjon at arrangementer med ideelt form&#xE5;l av denne typen skal v&#xE6;re merverdiavgiftspliktig&#xBB;.</article>
      <article class="defaultP" margin-top="true">
        <i>S&#xF8;kers anf&#xF8;rsler</i>
      </article>
      <article class="legalP" id="ledd-8">S&#xF8;ker har anf&#xF8;rt at utover det faktum at arrangementet fra og med 2009 ble kortet ned fra ti til fem dager, har det ikke skjedd noen endringer i selve arrangementet eller i ytelsene som anses levert for inngangsbilletten. Inngangsbilletten gir, som tidligere, adgang til bl.a. arrangementsomr&#xE5;det med underholdningsscene, konserter, tivoli, utstillinger mm. S&#xF8;ker mener derfor at de samme hensyn som ble gjort gjeldende tidligere fortsatt er aktuelle.</article>
      <article class="defaultP" margin-top="true">
        <i>Finansdepartementets vurderinger</i>
      </article>
      <article class="legalP" id="ledd-9">Finansdepartementet finner det hensiktsmessig f&#xF8;rst &#xE5; knytte noen merknader til merverdiavgiftsreglene p&#xE5; dette spesifikke omr&#xE5;det.</article>
      <article class="legalP" id="ledd-10">Merverdiavgiftsloven &#xA7; 3-7 f&#xF8;rste ledd f&#xF8;rste punktum, slik denne l&#xF8;d f&#xF8;r 1. juli 2010, unntok bl.a. omsetning av inngangsbilletter til forn&#xF8;yelsesparker og opplevelsessentre fra den generelle merverdiavgiftsplikten. I forvaltningspraksis ble det lagt til grunn at for &#xE5; komme inn under dette unntaket m&#xE5;tte det dreie seg om et anlegg beregnet for mer permanent drift. Som en konsekvens av denne tolkningen ble flere arrangementer ansett &#xE5; komme utenfor unntakets anvendelsesomr&#xE5;de.</article>
      <article class="legalP" id="ledd-11">Ved vedtak 8. april 2002 ga Finansdepartementet i medhold av merverdiavgiftsloven 1969 &#xA7; 70 administrativt unntak fra merverdiavgiftsplikt for inngangsbilletter til en &#xE5;rlig treb&#xE5;tfestival med form&#xE5;l &#xE5; bevare b&#xE5;tbyggertradisjoner og kystkulturen. Begrunnelsen for &#xE5; gi dispensasjon var at det ble lagt til grunn at det ikke var lovgivers intensjon &#xE5; avgiftsbelegge ideell virksomhet av denne art, samtidig som mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre var unntatt. Mysen og Omegn R&#xF8;de Kors var en av arrang&#xF8;rene som senere ble innvilget et tilsvarende administrativt unntak.</article>
      <article class="legalP" id="ledd-12">Fra 1. juli 2010 ble det innf&#xF8;rt merverdiavgiftsplikt med redusert sats p&#xE5; 8 pst. p&#xE5; omsetning av inngangsbilletter til forn&#xF8;yelsesparker og opplevelsessentre, se merverdiavgiftsloven &#xA7; 5-10, jf. endringslov 25. juni 2010 nr. 32. Av endringslovens forarbeider framg&#xE5;r bl.a. at for &#xE5; komme innenfor begrepene &#xAB;forn&#xF8;yelsesparker og opplevelsessentre&#xBB; vil det avgj&#xF8;rende v&#xE6;re om anlegget er beregnet for permanent drift, se avsnitt 6.3.3.2 i Prop.119 LS (2009&#x2013;2010). Dette inneb&#xE6;rer at arrangementer av den art det er tale om i denne konkrete saken ikke vil v&#xE6;re omfattet av den reduserte avgiftssatsen. S&#xE5;fremt de generelle vilk&#xE5;rene for merverdiavgiftsplikt foreligger og ingen av unntaksbestemmelsene i merverdiavgiftsloven kommer til anvendelse, vil inngangsbilletter til slike arrangementer v&#xE6;re avgiftspliktige med 25 pst.</article>
      <article class="legalP" id="ledd-13">Finansdepartementet g&#xE5;r n&#xE5; over til &#xE5; behandle sp&#xF8;rsm&#xE5;let om det tidligere administrativt gitte unntaket i denne konkrete saken skal videref&#xF8;res.</article>
      <article class="legalP" id="ledd-14">Merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd videref&#xF8;rer den del av merverdiavgiftsloven 1969 &#xA7; 70 som gir departementet kompetanse til &#xE5; treffe enkeltvedtak om avgiftslempning. Bestemmelsen lyder:</article>
      <blockquote>
        <article class="legalP" id="ledd-14-ledd-1">Dersom det foreligger s&#xE6;rlige forhold, kan departementet treffe enkeltvedtak om helt eller delvis unntak fra loven, fritak for merverdiavgift eller om at det ikke skal beregnes merverdiavgift ved innf&#xF8;rselen.</article>
      </blockquote>
      <article class="legalP" id="ledd-15">Form&#xE5;let med bestemmelsen er &#xE5; ha en sikkerhetsventil til bruk for &#xE5; l&#xF8;se eventuelle avgiftsmessig uheldige utslag i selve merverdiavgiftssystemet. Om det n&#xE6;rmere vurderingstemaet vises bl.a. til omtalen i kapittel 8 i Ot.prp.nr.76 (2008&#x2013;2009). B&#xE5;de ordlyden og form&#xE5;let tilsier at bestemmelsen m&#xE5; tolkes strengt.</article>
      <article class="legalP" id="ledd-16">Begrunnelsen bak det administrativt gitte unntaket i denne saken var at en ikke kunne legge det til grunn som lovgivers intensjon &#xE5; avgiftsbelegge ideell virksomhet av denne art, samtidig som mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre var unntatt.</article>
      <article class="legalP" id="ledd-17">Etter departementets mening kan det fremst&#xE5; som uheldig at adgangsbilletter til arrangementer av mer ideell karakter avgiftsbelegges med 25 pst., samtidig som adgangsbilletter til mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre avgiftsbelegges med en sats p&#xE5; 8 pst. Mye av den begrunnelsen som ble gitt for de administrativt gitte unntakene tidligere, gj&#xF8;r seg dermed fortsatt gjeldende. P&#xE5; bakgrunn av dette har departementet kommet til at unntaket for MO b&#xF8;r videref&#xF8;res inntil videre.</article>
      <article class="legalP" id="ledd-18">Departementet vil for &#xF8;vrig bemerke at det ut fra opplysningene i saken er mulig at inngangsbilletten til arrangementet til dels m&#xE5; anses som betaling for avgiftspliktige tjenester, og dels for ikke-avgiftspliktige tjenester. Ettersom departementet her g&#xE5;r inn for &#xE5; videref&#xF8;re det tidligere administrative gitte unntaket g&#xE5;r vi ikke noe n&#xE6;rmere inn p&#xE5; disse sp&#xF8;rsm&#xE5;lene.</article>
      <article class="legalP" id="ledd-19">Unntaket inneb&#xE6;rer at det ikke skal beregnes merverdiavgift p&#xE5; omsetning av tjenester i form av adgang til arrangementet. Andre avgiftspliktige aktiviteter knyttet til arrangementet omfattes ikke av unntaket. Unntaket inneb&#xE6;rer ogs&#xE5; at det ikke vil v&#xE6;re adgang til &#xE5; trekke fra inng&#xE5;ende merverdiavgift p&#xE5; anskaffelser knyttet til den avgiftsunntatte delen av arrangementet.</article>
      <article class="legalP" id="ledd-20">Departementet vil gj&#xF8;re oppmerksom p&#xE5; at det n&#xE5; foretas en gjennomgang av merverdiavgiftsregelverket for arrangementer av denne typen. Et eventuelt forslag om regelverksendringer p&#xE5; omr&#xE5;det vil bli sendt ut p&#xE5; alminnelig h&#xF8;ring.</article>
      <article class="legalP" id="ledd-21">Vi beklager den lange saksbehandlingstiden.</article>
    </main>
  </body>
</html>
