<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd om avgiftslemping &#x2013; Stiftelsen T&#xF8;nsbergmessen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-07-02-904</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-07-02-904</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 11 s 1910</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-07-02</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-58/&#xA7;19-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-09-28 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0759</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Vedtak om mva-fritak &#x2013; Stiftelsen T&#xF8;nsbergmessen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak etter merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd om avgiftslemping &#x2013; Stiftelsen T&#xF8;nsbergmessen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Finansdepartementet 2. juli 2012 med hjemmel i lov 19. juni 2009 nr. 58 om merverdiavgift (merverdiavgiftsloven) &#xA7; 19-3 f&#xF8;rste ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-07-02-904</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd om avgiftslemping &#x2013; Stiftelsen T&#xF8;nsbergmessen</li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-07-02-904" id="dokument">
      <h1>Vedtak etter merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd om avgiftslemping &#x2013; Stiftelsen T&#xF8;nsbergmessen</h1>
      <article class="legalP" id="ledd-1">Vi viser til s&#xF8;knad 23. juni 2010 om unntak fra plikten til &#xE5; beregne utg&#xE5;ende merverdiavgift p&#xE5; inngangsbilletter til arrangementet T&#xF8;nsbergmessen, jf. merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd. Det vises ogs&#xE5; til advokatfirmaets e-post 13. september 2011 vedr&#xF8;rende status i saken.</article>
      <article class="legalP" id="ledd-2">Etter en samlet vurdering har departementet kommet fram til at det tidligere administrativt gitte unntaket b&#xF8;r videref&#xF8;res, jf. merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd. Vedtaket inneb&#xE6;rer at det p&#xE5; omsetning av inngangsbilletter til arrangementet ikke skal beregnes utg&#xE5;ende merverdiavgift, samtidig som en ikke vil ha fradragsrett for inng&#xE5;ende merverdiavgift p&#xE5; anskaffelser til bruk i den avgiftsunntatte delen av virksomheten. Unntaket gis inntil videre. En n&#xE6;rmere redegj&#xF8;relse for vedtaket f&#xF8;lger nedenfor.</article>
      <article class="defaultP" margin-top="true">
        <i>Sakens bakgrunn</i>
      </article>
      <article class="legalP" id="ledd-3">Etter det opplyste er Stiftelsen T&#xF8;nsbergmessen (heretter ST) en stiftelse med vedtektsfestet form&#xE5;l &#xE5; yte &#xF8;konomisk st&#xF8;tte til idrettslige aktiviteter i T&#xF8;nsberg kommune. Den &#xF8;konomiske st&#xF8;tten har blant annet blitt brukt til bygging av ishall, kunstisbane, oppgradering av friidrettsbane og nytt flomlysanlegg p&#xE5; T&#xF8;nsberg gressbane.</article>
      <article class="legalP" id="ledd-4">Hvert &#xE5;r arrangerer ST en messe i T&#xF8;nsberg kommune. Messen avholdes i mai og strekker seg over en periode p&#xE5; 9&#x2013;10 dager. Messen har v&#xE6;rt arrangert &#xE5;rlig siden 1968. If&#xF8;lge ST gir inngangsbilletten rett til adgang til dyrepark med hester m.m., rett til adgang til tivoli, rett til &#xE5; overv&#xE6;re korpskonserter, dukketeater, konserter med ulike kjente artister m.m., rett til &#xE5; benytte busstransport til/fra T&#xF8;nsberg sentrum, adgang til utstillernes stands og salgsboder, og adgang til messeomr&#xE5;det hvor ovennevnte aktiviteter tilbys.</article>
      <article class="legalP" id="ledd-5">ST ble ved Finansdepartementets avgj&#xF8;relse 30. oktober 2003 innvilget unntak for merverdiavgift p&#xE5; omsetning av inngangsbilletter etter merverdiavgiftsloven 1969 &#xA7; 70.</article>
      <article class="legalP" id="ledd-6">I forbindelse med at ny merverdiavgiftslov tr&#xE5;dte i kraft 1. januar 2010 ble tidligere fritak/unntak gitt med hjemmel i merverdiavgiftsloven 1969 &#xA7; 70 ikke videref&#xF8;rt. Det gjaldt imidlertid en overgangsregel p&#xE5; seks m&#xE5;neder fra den nye loven tr&#xE5;dte i kraft, jf. merverdiavgiftsloven &#xA7; 22-2 annet ledd. For arrang&#xF8;rer som har s&#xF8;kt om unntak innen seks m&#xE5;neders fristen, gjelder det opprinnelige enkeltvedtaket om unntak fram til avgiftsmyndighetene har truffet nytt vedtak i saken.</article>
      <article class="legalP" id="ledd-7">I tr&#xE5;d med ovennevnte har advokatfirmaet p&#xE5; vegne av ST fremmet en s&#xF8;knad om videref&#xF8;ring av det tidligere administrativt gitte unntaket.</article>
      <article class="legalP" id="ledd-8">Finansdepartementet har forelagt s&#xF8;knaden av 23. juni 2010 for uttalelse til Skattedirektoratet. I brev 12. november 2010 har Skattedirektoratet konkludert med at unntaket ikke b&#xF8;r videref&#xF8;res. Skattedirektoratet antar at man etter endringslov 25. juni 2010 nr. 32 ikke lenger kan hevde at &#xAB;det ikke har v&#xE6;rt lovgivers intensjon at arrangementer med ideelt form&#xE5;l av denne typen skal v&#xE6;re merverdiavgiftspliktig&#xBB;.</article>
      <article class="defaultP" margin-top="true">
        <i>S&#xF8;kers anf&#xF8;rsler</i>
      </article>
      <article class="legalP" id="ledd-9">Advokatfirmaet har p&#xE5; vegne av ST anf&#xF8;rt flere forhold som de mener at taler for at ST b&#xF8;r innvilges et unntak for merverdiavgift p&#xE5; omsetningen av inngangsbilletter til arrangementet.</article>
      <article class="legalP" id="ledd-10">S&#xF8;ker peker for det f&#xF8;rste p&#xE5; at ST i dag er unntatt fra plikt til &#xE5; beregne merverdiavgift p&#xE5; omsetning av inngangsbilletter i medhold av departementets vedtak 30. oktober 2003. Tilsvarende er sammenlignbare arrangementer tidligere innvilget unntak. S&#xF8;ker kan ikke se at det har skjedd endringer verken i regelverket eller de faktiske forhold som skulle tilsi at departementet m&#xE5; endre standpunkt i sp&#xF8;rsm&#xE5;let om unntak. Det vises til at det frivillige arbeidet er en forutsetning for &#xE5; kunne arrangere messen og at stiftelsens form&#xE5;l er &#xE5; yte &#xF8;konomisk st&#xF8;tte til idrettslige aktiviteter i T&#xF8;nsberg kommune. S&#xF8;ker antar at det ikke har v&#xE6;rt lovgivers intensjon at inngangspenger til arrangementer med ideelt form&#xE5;l av denne typen skal v&#xE6;re merverdiavgiftspliktig.</article>
      <article class="legalP" id="ledd-11">S&#xF8;ker viser ogs&#xE5; til at de mest sentrale av de aktiviteter som inngangsbilletten gir adgang til, blant annet konserter, er unntatt fra merverdiavgiftsloven, ogs&#xE5; etter 1. juli 2010. Inngangsbilletten for &#xE5; komme inn p&#xE5; T&#xF8;nsbergmessen m&#xE5; derfor anses som betaling dels for avgiftspliktige tjenester og dels for ikke-avgiftspliktige tjenester. Som en konsekvens av dette m&#xE5; avgiftsberegningen for inngangsbilletten fordeles i henhold til den delen som refererer seg til avgiftspliktige tjenester og den delen som refererer seg til ikke-avgiftspliktige tjenester. Fordelingen m&#xE5; baseres p&#xE5; et konkret skj&#xF8;nn og representerer til dels vanskelige avgiftstekniske vurderinger. Ettersom det s&#xF8;kes om unntak fra plikt til &#xE5; beregne utg&#xE5;ende merverdiavgift p&#xE5; billettinntektene i sin helhet, g&#xE5;r s&#xF8;ker imidlertid ikke n&#xE6;rmere inn p&#xE5; denne fordelingen.</article>
      <article class="defaultP" margin-top="true">
        <i>Finansdepartementets vurderinger</i>
      </article>
      <article class="legalP" id="ledd-12">Finansdepartementet finner det hensiktsmessig f&#xF8;rst &#xE5; knytte noen merknader til merverdiavgiftsreglene p&#xE5; dette spesifikke omr&#xE5;det.</article>
      <article class="legalP" id="ledd-13">Merverdiavgiftsloven &#xA7; 3-7 f&#xF8;rste ledd f&#xF8;rste punktum, slik denne l&#xF8;d f&#xF8;r 1. juli 2010, unntok bl.a. omsetning av inngangsbilletter til forn&#xF8;yelsesparker og opplevelsessentre fra den generelle merverdiavgiftsplikten. I forvaltningspraksis ble det lagt til grunn at for &#xE5; komme inn under dette unntaket m&#xE5;tte det dreie seg om et anlegg beregnet for mer permanent drift. Som en konsekvens av denne tolkningen ble flere arrangementer ansett &#xE5; komme utenfor unntakets anvendelsesomr&#xE5;de.</article>
      <article class="legalP" id="ledd-14">Ved vedtak 8. april 2002 ga Finansdepartementet i medhold av merverdiavgiftsloven 1969 &#xA7; 70 administrativt unntak fra merverdiavgiftsplikt for inngangsbilletter til en &#xE5;rlig treb&#xE5;tfestival med form&#xE5;l &#xE5; bevare b&#xE5;tbyggertradisjoner og kystkulturen. Begrunnelsen for &#xE5; gi dispensasjon var at det ble lagt til grunn at det ikke var lovgivers intensjon &#xE5; avgiftsbelegge ideell virksomhet av denne art, samtidig som mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre var unntatt. ST var en av arrang&#xF8;rene som senere ble innvilget et tilsvarende administrativt unntak.</article>
      <article class="legalP" id="ledd-15">Fra 1. juli 2010 ble det innf&#xF8;rt merverdiavgiftsplikt med redusert sats p&#xE5; 8 pst. p&#xE5; omsetning av inngangsbilletter til forn&#xF8;yelsesparker og opplevelsessentre, se merverdiavgiftsloven &#xA7; 5-10, jf. endringslov 25. juni 2010 nr. 32. Av endringslovens forarbeider framg&#xE5;r bl.a. at for &#xE5; komme innenfor begrepene &#xAB;forn&#xF8;yelsesparker og opplevelsessentre&#xBB; vil det avgj&#xF8;rende v&#xE6;re om anlegget er beregnet for permanent drift, se avsnitt 6.3.3.2 i Prop. 119 LS (2009&#x2013;2010). Dette inneb&#xE6;rer at arrangementer av den art det er tale om i denne konkrete saken ikke vil v&#xE6;re omfattet av den reduserte avgiftssatsen. S&#xE5;fremt de generelle vilk&#xE5;rene for merverdiavgiftsplikt foreligger og ingen av unntaksbestemmelsene i merverdiavgiftsloven kommer til anvendelse, vil inngangsbilletter til slike arrangementer v&#xE6;re avgiftspliktige med 25 pst.</article>
      <article class="legalP" id="ledd-16">Finansdepartementet g&#xE5;r n&#xE5; over til &#xE5; behandle sp&#xF8;rsm&#xE5;let om det tidligere administrativt gitte unntaket i denne konkrete saken skal videref&#xF8;res.</article>
      <article class="legalP" id="ledd-17">Merverdiavgiftsloven &#xA7; 19-3 f&#xF8;rste ledd videref&#xF8;rer den del av merverdiavgiftsloven 1969 &#xA7; 70 som gir departementet kompetanse til &#xE5; treffe enkeltvedtak om avgiftslempning. Bestemmelsen lyder:</article>
      <blockquote>
        <article class="legalP" id="ledd-17-ledd-1">Dersom det foreligger s&#xE6;rlige forhold, kan departementet treffe enkeltvedtak om helt eller delvis unntak fra loven, fritak for merverdiavgift eller om at det ikke skal beregnes merverdiavgift ved innf&#xF8;rselen.</article>
      </blockquote>
      <article class="legalP" id="ledd-18">Form&#xE5;let med bestemmelsen er &#xE5; ha en sikkerhetsventil til bruk for &#xE5; l&#xF8;se eventuelle avgiftsmessig uheldige utslag i selve merverdiavgiftssystemet. Om det n&#xE6;rmere vurderingstemaet vises bl.a. til omtalen i kapittel 8 i Ot.prp.nr.76 (2008&#x2013;2009). B&#xE5;de ordlyden og form&#xE5;let tilsier at bestemmelsen m&#xE5; tolkes strengt.</article>
      <article class="legalP" id="ledd-19">Begrunnelsen bak det administrativt gitte unntaket i denne saken var at en ikke kunne legge det til grunn som lovgivers intensjon &#xE5; avgiftsbelegge ideell virksomhet av denne art, samtidig som mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre var unntatt.</article>
      <article class="legalP" id="ledd-20">Etter departementets mening kan det fremst&#xE5; som uheldig at adgangsbilletter til arrangementer av mer ideell karakter avgiftsbelegges med 25 pst., samtidig som adgangsbilletter til mer kommersielle forn&#xF8;yelsesparker og opplevelsessentre avgiftsbelegges med en sats p&#xE5; 8 pst. Mye av den begrunnelsen som ble gitt for de administrativt gitte unntakene tidligere, gj&#xF8;r seg dermed fortsatt gjeldende. P&#xE5; bakgrunn av dette har departementet kommet til at unntaket for ST b&#xF8;r videref&#xF8;res inntil videre.</article>
      <article class="legalP" id="ledd-21">Departementet viser for &#xF8;vrig til advokatfirmaets anf&#xF8;rsel om at inngangsbilletten til T&#xF8;nsbergmessen dels m&#xE5; anses som betaling for avgiftspliktige tjenester, og dels for ikke-avgiftspliktige tjenester. Ettersom departementet her g&#xE5;r inn for &#xE5; videref&#xF8;re det tidligere administrativt gitte unntaket g&#xE5;r vi ikke noe n&#xE6;rmere inn p&#xE5; disse sp&#xF8;rsm&#xE5;lene.</article>
      <article class="legalP" id="ledd-22">Unntaket inneb&#xE6;rer at det ikke skal beregnes merverdiavgift p&#xE5; omsetning av tjenester i form av adgang til arrangementet. Andre avgiftspliktige aktiviteter knyttet til arrangementet omfattes ikke av unntaket. Unntaket inneb&#xE6;rer ogs&#xE5; at det ikke vil v&#xE6;re adgang til &#xE5; trekke fra inng&#xE5;ende merverdiavgift p&#xE5; anskaffelser knyttet til den avgiftsunntatte delen av arrangementet.</article>
      <article class="legalP" id="ledd-23">Departementet vil gj&#xF8;re oppmerksom p&#xE5; at det n&#xE5; foretas en gjennomgang av merverdiavgiftsregelverket for arrangementer av denne typen. Et eventuelt forslag om regelverksendringer p&#xE5; omr&#xE5;det vil bli sendt ut p&#xE5; alminnelig h&#xF8;ring.</article>
    </main>
  </body>
</html>
