<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-06-14-534</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-06-14-534</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 7 s 1206</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-15-1424</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-09-25-107/&#xA7;48</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-19 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0483</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og regionaldepartementet 14. juni 2012 med hjemmel i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven) &#xA7; 48.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-06-14-534</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner)<ul class="tocSubUl"><li>I</li><li>II</li><li>Merknader</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-06-14-534" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-06-14-534/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nytt niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Samkommuner skal inntektsf&#xF8;re merverdiavgiftskompensasjonen fra investeringer i &#xE5;rsregnskapets investeringsdel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste ledd nr. 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For fordringer, langsiktig gjeld og kortsiktig gjeld skal angis det samlede bel&#xF8;p som gjelder krav p&#xE5; eller gjeld til kommunale og fylkeskommunale foretak etter kommuneloven kapittel 11, interkommunalt eller interfylkeskommunalt samarbeid etter kommuneloven &#xA7; 27 med eget s&#xE6;rregnskap og samkommuner etter kommuneloven kapittel 5B.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Unntatt fra bestemmelsene om strykninger er avsetninger som er begrunnet i at midlene i medhold av lov, forskrift eller avtale er reservert s&#xE6;rskilte form&#xE5;l. Overf&#xF8;ring av midler fra deltakerkommune til samkommune kan ikke avsettes til bundet fond i samkommunen, med mindre midlene i medhold av lov, forskrift eller avtale med tredjepart er reservert s&#xE6;rskilte form&#xE5;l.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom samkommunens regnskap ved &#xE5;rsavslutningen for &#xE5;r 2 viser at et merforbruk fra &#xE5;r 1 ikke er dekket inn, skal samkommunen ved &#xE5;rsavslutningen for &#xE5;r 2 redusere merforbruket fra &#xE5;r 1 ved bruk av disposisjonsfond s&#xE5; langt det er midler p&#xE5; fondet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-06-14-534/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft 1. juli 2012.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-06-14-534/KAPITTEL_3">
        <h2>Merknader</h2>
        <article class="defaultP">Merknader til &#xA7; 3 nytt niende ledd:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Bestemmelsen i niende ledd inneb&#xE6;rer at merverdiavgiftskompensasjon for investeringsutgifter for samkommuner skal regnes som inntekter knyttet til investeringsprosjekter, jf. &#xA7; 3 tredje ledd nr. 2. Det f&#xF8;lger av dette at overgangsordningen i &#xA7; 3 &#xE5;ttende ledd ikke gjelder for samkommuner.</article>
        <article class="defaultP" margin-top="true">Merknader til &#xA7; 9 tredje og femte ledd (settes inn til slutt i merknadene til &#xA7; 9):</article>
        <article class="legalP" id="kapittel-3-ledd-2">Bestemmelsen i tredje ledd siste punktum inneb&#xE6;rer at overf&#xF8;ring av midler fra deltakerkommuner til samkommuner ikke skal regnes som &#xF8;remerkete/bundne midler ved regnskapsavslutningen, unntatt i tilfeller der deltakerkommunene overf&#xF8;rer eller viderebringer midler til samkommunen som m&#xE5; anses som bundne i henhold til lov, forskrift eller avtale med tredjepart. Overf&#xF8;rte midler til samkommunen som deltakerkommuner i f&#xF8;rste omgang har mottatt fra en tredjepart, og hvor midlene i medhold lov, forskrift eller avtale med tredjepart er reservert s&#xE6;rskilte form&#xE5;l, vil v&#xE6;re unntatt fra bestemmelsene om strykninger i samkommunens &#xE5;rsregnskap. Det f&#xF8;lger av dette at midler som i utgangspunktet er frie for deltakerkommunene, ikke kan overf&#xF8;res og avsettes p&#xE5; bundet fond i samkommunen. Budsjetterte avsetninger av slike (frie) midler i samkommunen m&#xE5; s&#xE5;ledes strykes dersom det foreligger et (forel&#xF8;pig) regnskapsmessig merforbruk ved regnskapsavslutningen, jf. f&#xF8;rste ledd nr. 2.</article>
        <article class="legalP" id="kapittel-3-ledd-3">Femte ledd fastsetter at samkommunen ved den endelige &#xE5;rsavslutningen for &#xE5;r 2 skal bruke frie avsetninger (disposisjonsfond) til &#xE5; dekke merforbruk fra &#xE5;r 1 som ikke er dekket inn etter f&#xF8;rste punktum. Bestemmelsen inneb&#xE6;rer at bruk av disposisjonsfond skal gjennomf&#xF8;res utover budsjettert bruk av avsetninger, s&#xE5; langt det er midler p&#xE5; disposisjonsfondet. Dette inneb&#xE6;rer at samkommunen ikke kan framf&#xF8;re et underskudd fra &#xE5;r 1 utover &#xE5;r 2, samtidig som samkommunen har midler p&#xE5; disposisjonsfond ved utgangen av &#xE5;r 2. Bestemmelsen tilsvarer forskrift 15. desember 2000 nr. 1423 om &#xE5;rsbudsjett (for kommuner og fylkeskommuner) &#xA7; 7 fjerde ledd andre punktum.</article>
      </section>
    </main>
  </body>
</html>
