<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om merking av dekk vedr&#xF8;rende drivstoffeffektivitet m.m. (dekkmerkeforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-17-1325</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-17-1325</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 15 s 2505</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-12-18-90/&#xA7;3</li>
            <li>lov/1981-12-18-90/&#xA7;6</li>
            <li>lov/1981-12-18-90/&#xA7;7</li>
            <li>lov/1981-12-18-90/&#xA7;8</li>
            <li>lov/1981-12-18-90/&#xA7;10</li>
            <li>forskrift/2012-12-07-1185</li>
            <li>forskrift/2012-12-14-1268</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-21 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-1079</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Dekkmerkeforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om merking av dekk vedr&#xF8;rende drivstoffeffektivitet m.m. (dekkmerkeforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Vegdirektoratet 17. desember 2012 med hjemmel i lov 18. desember 1981 nr. 90 om merking av forbruksvarer m.v. &#xA7; 3, &#xA7; 6, &#xA7; 7 fjerde ledd, &#xA7; 8 og &#xA7; 10 fjerde ledd, jf. delegeringsvedtak 7. desember 2012 nr. 1185 og delegeringsvedtak 14. desember 2012 nr. 1268. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg IV nr. 43 (forordning (EF) nr. 1222/2009).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-17-1325</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om merking av dekk vedr&#xF8;rende drivstoffeffektivitet m.m. (dekkmerkeforskriften)<ul class="tocSubUl"><li>&#xA7; 1. Gjennomf&#xF8;ring av forordning om merking av dekk mv.</li><li>&#xA7; 2. Tilsyn</li><li>&#xA7; 3. P&#xE5;bud om retting og tvangsmulkt</li><li>&#xA7; 4. Overtredelsesgebyr</li><li>&#xA7; 5. Ikrafttreden</li><li>Forordning (EF) nr. 1222/2009<ul class="tocSubUl"><li>Artikkel 1 M&#xE5;l og form&#xE5;l</li><li>Artikkel 2 Virkeomr&#xE5;de</li><li>Artikkel 3 Definisjoner</li><li>Artikkel 4 Dekkleverand&#xF8;renes ansvar</li><li>Artikkel 5 Dekkdistribut&#xF8;renes ansvar</li><li>Artikkel 6 Kj&#xF8;ret&#xF8;yleverand&#xF8;renes og kj&#xF8;ret&#xF8;ydistribut&#xF8;renes ansvar</li><li>Artikkel 7 Harmoniserte pr&#xF8;vingsmetoder</li><li>Artikkel 8 Framgangsm&#xE5;te for verifisering</li><li>Artikkel 9 Indre marked</li><li>Artikkel 10 Stimuleringstiltak</li><li>Artikkel 11 Endringer og tilpasninger til den tekniske utvikling</li><li>Artikkel 12 H&#xE5;ndheving</li><li>Artikkel 13 Komit&#xE9;framgangsm&#xE5;te</li><li>Artikkel 14 Gjennomg&#xE5;else</li><li>Artikkel 15 Overgangsbestemmelse</li><li>Artikkel 16 Ikrafttredelsesdato</li><li>Vedlegg I Klassifisering av dekkparametrer<ul class="tocSubUl"><li>Del A: Drivstoffeffektivitetsklasser</li><li>Del B: V&#xE5;tgrepsklasser</li><li>Del C: Klasser og m&#xE5;lt verdi for ekstern rullest&#xF8;y</li></ul></li><li>Vedlegg II Format p&#xE5; etiketten</li><li>Vedlegg III Opplysninger gitt i det tekniske reklamematerialet</li><li>Vedlegg IV Framgangsm&#xE5;te for verifisering</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-17-1325" id="dokument">
      <h1>Forskrift om merking av dekk vedr&#xF8;rende drivstoffeffektivitet m.m. (dekkmerkeforskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning om merking av dekk mv.</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">E&#xD8;S-avtalen vedlegg IV nr. 43 (forordning (EF) nr. 1222/2009 av 25. november 2009 om merking av dekk med hensyn til drivstoffeffektivitet og andre grunnleggende parametrer) gjelder som forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Tilsyn</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Regionvegkontoret f&#xF8;rer tilsyn med at enhver som utstiller dekk i klassene C1, C2 og C3 p&#xE5; et utsalgssted oppfyller de krav som er listet opp i art. 5 og 6, jf. vedlegg I, II og III i denne forordning, jf. &#xA7; 1.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Regionvegkontoret kan ogs&#xE5; f&#xF8;re tilsyn med at leverand&#xF8;r av dekk oppfyller bestemmelsene i art. 4 samt art. 8, jf. vedlegg IV, i denne forordning, jf. &#xA7; 1.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Utsalgsstedet og leverand&#xF8;r plikter &#xE5; gi regionvegkontoret adgang til lokalene, utlevere dokumenter og bist&#xE5; slik det ellers er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re tilsyn. Regionvegkontoret kan p&#xE5;legge leverand&#xF8;ren &#xE5; dekke utgiftene til unders&#xF8;kelser angitt i vedlegg IV i forordningen, dersom dekket viser seg &#xE5; v&#xE6;re feilmerket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">P&#xE5;bud om retting og tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Regionvegkontoret kan treffe vedtak om p&#xE5;legg om retting innen en gitt frist dersom tilsyn viser at utsalgsstedet eller leverand&#xF8;r overtrer bestemmelsene i art. 4, 5 og 6, jf. vedlegg I, II, III og IV, i forordningen.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Dersom retting ikke er foretatt innen gitt frist, kan regionvegkontoret fastsette en tvangsmulkt. Tvangsmulkten kan fastsettes som et engangsbel&#xF8;p eller som en mulkt som l&#xF8;per fra det tidspunktet en gitt frist for retting er overskredet og til retting er foretatt. Endelig vedtak om betaling av tvangsmulkt er tvangsgrunnlag for utlegg, jf. tvangsfullbyrdelsesloven &#xA7; 7-2. Tvangsmulkt inndrives av regionvegkontoret.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Vegdirektoratet er klageinstans for vedtak om p&#xE5;legg om retting og tvangsmulkt truffet av regionvegkontoret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Dersom noen p&#xE5; vegne av utsalgsstedet forsettlig eller uaktsomt overtrer bestemmelsene fastsatt i art. 5, jf. vedlegg II, i forordningen, kan regionvegkontoret ilegge utsalgsstedet et overtredelsesgebyr p&#xE5; kr 3000,-. Gebyret kan ilegges p&#xE5; stedet.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Er ikke gebyret betalt innen tre uker etter ileggelsen, forh&#xF8;yes det med femti prosent. Overtredelsesgebyret tilfaller staten.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg, jf. tvangsfullbyrdelsesloven &#xA7; 7-2.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Klage over ilagt gebyr m&#xE5; fremmes innen tre uker regnet fra det tidspunkt da gebyret ble ilagt. Ved beregning av fristen gjelder forvaltningsloven &#xA7; 29 fjerde ledd og &#xA7; 30. Tingretten er klageinstans, men klagen fremsettes for regionvegkontoret. I klagen skal det oppgis de grunner klagen st&#xF8;tter seg p&#xE5; og eventuelle bevis. For &#xF8;vrig gjelder forvaltningsloven &#xA7; 32. Klage over ilagt gebyr hindrer ikke forh&#xF8;yelse etter andre ledd.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Klagebehandlingen forberedes av regionvegkontoret. Gebyr eller forh&#xF8;yelse av gebyr kan frafalles av regionvegkontoret. S&#xF8;knad om frafallelse kan fremsettes sammen med, eller uavhengig av, klage til tingretten. I forbindelse med klage til tingsretten skal sp&#xF8;rsm&#xE5;let om frafall av gebyr vurderes. Regionvegkontoret kan ogs&#xE5; oppheve ilagt gebyr dersom klageforberedelsen til tingretten viser at det er ulovlig ilagt. For avgj&#xF8;relse av s&#xF8;knad om frafallelse gjelder forvaltningslovens regler. Avgj&#xF8;relse om frafallelse kan likevel ikke p&#xE5;klages.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Regionvegkontoret sender klagen til tingretten p&#xE5; det sted der utsalgsstedet har sin forretningsadresse. Ved tingrettens behandling av saken innkalles klageren til rettsm&#xF8;te ved forkynning av stevning. Klage kan likevel avgj&#xF8;res uten at det holdes rettsm&#xF8;te dersom retten finner det ubetenkelig. Det er ikke n&#xF8;dvendig &#xE5; innkalle klageren til rettsm&#xF8;te hvor det bare avsies kjennelse. Dersom klager eller vitner innkalles til rettsm&#xF8;te, skal ogs&#xE5; regionvegkontoret varsles.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Retten kan innhente de bevis den anser hensiktsmessig. Den kan gi regionvegkontoret p&#xE5;legg og begj&#xE6;re rettergangsskritt foretatt ved andre retter. Under rettsm&#xF8;te til behandling av klagen plikter enhver &#xE5; m&#xF8;te og forklare seg som vitne i tingretten og framlegge dokumenter etter de regler som gjelder for hovedforhandlingen i straffesaker ved tingrett. Protokollasjon foretas etter reglene for hovedforhandling.</article>
        <article class="legalP" id="paragraf-4-ledd-8">Uteblir klageren uten at det er opplyst eller sannsynlig at han har gyldig frav&#xE6;r, kan klagen avgj&#xF8;res p&#xE5; grunnlag av sakens &#xF8;vrige opplysninger.</article>
        <article class="legalP" id="paragraf-4-ledd-9">Er det begj&#xE6;rt oppfriskning for oversitting av klagefristen, kan tingretten ved behandling av begj&#xE6;ringen samtidig avgj&#xF8;re selve saken. For &#xF8;vrig gjelder straffeprosesslovens regler, herunder reglene i kap. 30 om saksomkostninger s&#xE5; langt de passer. Reglene i straffeprosessloven kap. 9 om offentlig forsvarer gjelder ikke. Forkynning i klagesaker kan foretas av en polititjenestemann.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Denne forskriften trer i kraft 1. januar 2013.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1">
        <h2>Forordning (EF) nr. 1222/2009</h2>
        <article class="centeredP" data-text-align="center">EUROPAPARLAMENTS- OG R&#xC5;DSFORORDNING (EF) nr. 1222/2009<br/>av 25. november 2009<br/>om merking av dekk med hensyn til drivstoffeffektivitet og andre grunnleggende parametrer</article>
        <article class="defaultP" margin-top="true">(Uoffisiell oversettelse)</article>
        <article class="defaultP" margin-top="true">EUROPAPARLAMENTET OG R&#xC5;DET FOR DEN EUROPEISKE UNION HAR &#x2013;</article>
        <article class="legalP" id="kapittel-1-ledd-1">under henvisning til traktaten om opprettelse av Det europeiske fellesskap, s&#xE6;rlig artikkel 95,</article>
        <article class="legalP" id="kapittel-1-ledd-2">under henvisning til forslag fra Kommisjonen,</article>
        <article class="legalP" id="kapittel-1-ledd-3">under henvisning til uttalelse fra Den europeiske &#xF8;konomiske og sosiale komit&#xE9;,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="legalP" id="kapittel-1-ledd-4">etter &#xE5; ha r&#xE5;dspurt Regionkomiteen,</article>
        <article class="legalP" id="kapittel-1-ledd-5">etter framgangsm&#xE5;ten fastsatt i traktatens artikkel 251,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> og</article>
        <article class="legalP" id="kapittel-1-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1">B&#xE6;rekraftig mobilitet er en hovedutfordring for Fellesskapet i lys av klimaendringene og behovet for &#xE5; st&#xF8;tte europeisk konkurranseevne, som understreket i kommisjonsmelding av 8. juli 2008 med tittelen &#xAB;En gr&#xF8;nnere transport&#xBB;.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-ledd-6-punkt-2-ledd-1">I kommisjonsmelding av 19. oktober 2006 med tittelen &#xAB;Handlingsplan for energieffektivitet &#x2013; Hvordan virkeliggj&#xF8;re mulighetene&#xBB; framheves muligheten for &#xE5; redusere det samlede energiforbruket med 20&#xA0;% innen 2020 ved hjelp av en liste med m&#xE5;lrettede tiltak, herunder merking av dekk.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-ledd-6-punkt-3-ledd-1">I kommisjonsmelding av 7. februar 2007 med tittelen &#xAB;Resultater fra gjennomgangen av Fellesskapets strategi for &#xE5; redusere CO<sub>2</sub> -utslipp fra personbiler og lette nyttekj&#xF8;ret&#xF8;y&#xBB; framheves muligheten for &#xE5; redusere CO<sub>2</sub> -utslippene ved hjelp av tilleggstiltak for bildeler med st&#xF8;rst virkning p&#xE5; drivstofforbruket, som for eksempel dekk.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-ledd-6-punkt-4-ledd-1">Dekk st&#xE5;r for 20&#x2013;30&#xA0;% av kj&#xF8;ret&#xF8;yenes driftstofforbruk, hovedsakelig p&#xE5; grunn av dekkenes rullemotstand. En reduksjon av dekks rullemotstand kan derfor gi et betydelig bidrag til veitransportens energieffektivitet og f&#xF8;lgelig til reduksjon av utslippene.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-5"><article class="legalP" id="kapittel-1-ledd-6-punkt-5-ledd-1">Dekk kjennetegnes av en rekke parametrer som er innbyrdes forbundet med hverandre. Forbedring av &#xE9;n parameter, som for eksempel rullemotstand, kan ha en u&#xF8;nsket virkning p&#xE5; andre parametrer, som for eksempel veigrep p&#xE5; v&#xE5;t veibane, mens et forbedret veigrep p&#xE5; v&#xE5;t veibane kan ha en u&#xF8;nsket virkning p&#xE5; ekstern rullest&#xF8;y. Dekkprodusentene b&#xF8;r oppmuntres til &#xE5; utnytte alle parametrer best mulig, ut over de standarder som allerede er oppn&#xE5;dd.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-6"><article class="legalP" id="kapittel-1-ledd-6-punkt-6-ledd-1">Drivstoffeffektive dekk er kostnadseffektive, ettersom sparing av drivstoff mer enn oppveier den &#xF8;kte innkj&#xF8;psprisen p&#xE5; dekk som f&#xF8;lge av h&#xF8;yere produksjonskostnader.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-7"><article class="legalP" id="kapittel-1-ledd-6-punkt-7-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EF) nr. 661/2009 av 13. juli 2009 om typegodkjenningskrav med hensyn til den generelle sikkerheten for motorvogner og deres tilhengere samt for disse kj&#xF8;ret&#xF8;yenes systemer, bestanddeler og separate tekniske enheter<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> inneholder minstekrav til dekks rullemotstand. Den teknologiske utvikling gj&#xF8;r det mulig &#xE5; redusere energitapene som f&#xF8;lge av dekks rullemotstand, til langt under de nevnte minstekravene. For &#xE5; redusere veitransportens virkning p&#xE5; milj&#xF8;et er det derfor hensiktsmessig &#xE5; fastsette bestemmelser som oppmuntrer sluttbrukerne til &#xE5; kj&#xF8;pe mer drivstoffeffektive dekk, ved &#xE5; gi harmoniserte opplysninger om den parameteren.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-8"><article class="legalP" id="kapittel-1-ledd-6-punkt-8-ledd-1">Trafikkst&#xF8;y er en betydelig ulempe og har en skadelig virkning p&#xE5; helsen. I forordning (EF) nr. 661/2009 er det fastsatt minstekrav til ekstern rullest&#xF8;y fra dekk. Den teknologiske utvikling gj&#xF8;r det mulig &#xE5; redusere ekstern rullest&#xF8;y til langt under nevnte minstekravene. For &#xE5; redusere trafikkst&#xF8;y er det derfor hensiktsmessig &#xE5; fastsette bestemmelser som oppmuntrer sluttbrukerne til &#xE5; kj&#xF8;pe dekk med lav ekstern rullest&#xF8;y ved &#xE5; gi harmoniserte opplysninger om den parameteren.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-9"><article class="legalP" id="kapittel-1-ledd-6-punkt-9-ledd-1">Harmoniserte opplysninger om ekstern rullest&#xF8;y vil ogs&#xE5; lette gjennomf&#xF8;ringen av tiltak mot trafikkst&#xF8;y og bidra til &#xF8;kt bevissthet om dekks virkning p&#xE5; trafikkst&#xF8;y innenfor rammen av europaparlaments- og r&#xE5;dsdirektiv 2002/49/EF av 25. juni 2002 om vurdering og h&#xE5;ndtering av ekstern st&#xF8;y.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup></article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-10"><article class="legalP" id="kapittel-1-ledd-6-punkt-10-ledd-1">I forordning (EF) nr. 661/2009 er det fastsatt minstekrav til dekks egenskaper med hensyn til veigrep p&#xE5; v&#xE5;t veibane. Den teknologiske utvikling gj&#xF8;r det mulig &#xE5; forbedre veigrepet p&#xE5; v&#xE5;t veibane til langt over de nevnte minstekravene, og dermed redusere bremselengdene p&#xE5; v&#xE5;t veibane. For &#xE5; redusere trafikkst&#xF8;y er det derfor hensiktsmessig &#xE5; fastsette bestemmelser som oppmuntrer sluttbrukerne til &#xE5; kj&#xF8;pe dekk med gode egenskaper med hensyn til veigrep p&#xE5; v&#xE5;t veibane, ved &#xE5; gi harmoniserte opplysninger om den parameteren.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-11"><article class="legalP" id="kapittel-1-ledd-6-punkt-11-ledd-1">Det er ikke sikkert at opplysningene om veigrep p&#xE5; v&#xE5;t veibane, gjenspeiler hovedegenskapen til dekk som er spesielt konstruert for bruk p&#xE5; is og sn&#xF8;. Siden det enn&#xE5; ikke finnes harmoniserte pr&#xF8;vingsmetoder for slike dekk, b&#xF8;r det &#xE5;pnes for at klassifiseringen av dekk med hensyn til veigrep, kan tilpasses p&#xE5; et senere tidspunkt.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-12"><article class="legalP" id="kapittel-1-ledd-6-punkt-12-ledd-1">Opplysninger om dekkparametrer i form av en standardetikett vil trolig p&#xE5;virke sluttbrukerne til &#xE5; kj&#xF8;pe sikrere, mer st&#xF8;ysvake og mer drivstoffeffektive dekk. Dette vil i sin tur trolig oppmuntre dekkprodusentene til &#xE5; utnytte de nevnte dekkparametrene best mulig, noe som vil bane veien for et mer b&#xE6;rekraftig forbruk og en mer b&#xE6;rekraftig produksjon.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-13"><article class="legalP" id="kapittel-1-ledd-6-punkt-13-ledd-1">Et stort antall regler med hensyn til merking av dekk i medlemsstatene vil skape handelshindringer i Fellesskapet og &#xF8;ke dekkprodusentenes administrative byrder og pr&#xF8;vingskostnader.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-14"><article class="legalP" id="kapittel-1-ledd-6-punkt-14-ledd-1">Erstatningsdekk utgj&#xF8;r 78&#xA0;% av dekkmarkedet. Sluttbrukerne b&#xF8;r derfor opplyses om parameterne for erstatningsdekk, samt for dekk montert p&#xE5; nye kj&#xF8;ret&#xF8;yer.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-15"><article class="legalP" id="kapittel-1-ledd-6-punkt-15-ledd-1">Det er behov for flere opplysninger om dekkenes drivstoffeffektivitet og andre parametrer til forbrukerne, samt til fl&#xE5;teforvaltere og transportforetak, fordi det er vanskelig for disse, i mangel av merking og harmoniserte pr&#xF8;vingsordninger, &#xE5; sammenligne de ulike dekkmerkenes parametrer. Dekk i klasse C1, C2 og C3 b&#xF8;r derfor tas med i denne forordnings virkeomr&#xE5;de.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-16"><article class="legalP" id="kapittel-1-ledd-6-punkt-16-ledd-1">Energiforbruksetiketten, der produkter graderes p&#xE5; en skala fra A til G, slik det gj&#xF8;res for husholdningsapparater i henhold til r&#xE5;dsdirektiv 92/75/E&#xD8;F av 22. september 1992 om angivelse av husholdningsapparaters energi- og ressursforbruk ved hjelp av merking og standardiserte vareopplysninger,<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> er godt kjent av forbrukerne og har v&#xE6;rt vellykket n&#xE5;r det gjelder &#xE5; utvikle mer effektive apparater. Samme utforming b&#xF8;r benyttes for merking av dekks drivstoffeffektivitet.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-17"><article class="legalP" id="kapittel-1-ledd-6-punkt-17-ledd-1">En etikett p&#xE5; dekkene som vises p&#xE5; utsalgsstedet og i teknisk reklamemateriale, b&#xF8;r sikre at distribut&#xF8;rer, samt potensielle sluttbrukere, f&#xE5;r harmoniserte opplysninger om dekkenes drivstoffeffektivitet, egenskaper med hensyn til veigrep p&#xE5; v&#xE5;t veibane og ekstern rullest&#xF8;y p&#xE5; kj&#xF8;psbeslutningens tidspunkt og sted.</article></article></li><li data-li-identifier="18)" data-name="18)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-18"><article class="legalP" id="kapittel-1-ledd-6-punkt-18-ledd-1">Noen sluttbrukere velger dekk f&#xF8;r de kommer til utsalgsstedet, eller kj&#xF8;per dekk via postordre. For &#xE5; sikre at ogs&#xE5; disse sluttbrukerne kan treffe begrunnede valg p&#xE5; grunnlag av harmoniserte opplysninger om dekkenes drivstoffeffektivitet, egenskaper med hensyn til veigrep p&#xE5; v&#xE5;t veibane og eksterne rullest&#xF8;y, b&#xF8;r etikettene framvises i alt teknisk reklamemateriale, ogs&#xE5; n&#xE5;r slikt materiale gj&#xF8;res tilgjengelig p&#xE5; Internett. Teknisk reklamemateriale omfatter ikke annonsering p&#xE5; reklametavler, i aviser og tidsskrifter, radio og fjernsyn og lignende direktekoplede formater.</article></article></li><li data-li-identifier="19)" data-name="19)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-19"><article class="legalP" id="kapittel-1-ledd-6-punkt-19-ledd-1">Potensielle sluttbrukere b&#xF8;r f&#xE5; opplysninger som beskriver alle deler av etiketten og hvilken relevans den har. Disse opplysningene b&#xF8;r gis i teknisk reklamemateriale, for eksempel p&#xE5; leverand&#xF8;rens nettsted.</article></article></li><li data-li-identifier="20)" data-name="20)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-20"><article class="legalP" id="kapittel-1-ledd-6-punkt-20-ledd-1">Opplysningene b&#xF8;r gis i samsvar med harmoniserte pr&#xF8;vingsmetoder som er p&#xE5;litelige, n&#xF8;yaktige og reproduserbare, slik at sluttbrukeren kan sammenligne ulike dekk, og produsentenes pr&#xF8;vingskostnader kan begrenses.</article></article></li><li data-li-identifier="21)" data-name="21)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-21"><article class="legalP" id="kapittel-1-ledd-6-punkt-21-ledd-1">For &#xE5; redusere utslippene av klimagasser og &#xF8;ke sikkerheten innen veitransport kan medlemsstatene innf&#xF8;re stimuleringstiltak som fremmer drivstoffeffektive, sikre og st&#xF8;ysvake dekk. Det b&#xF8;r fastsettes krav til minsteklasser for drivstoffeffektivitet og veigrep p&#xE5; v&#xE5;t veibane, som danner en nedre grense for n&#xE5;r slike stimuleringstiltak vil bli gitt, for &#xE5; unng&#xE5; oppsplitting av det indre marked. Slike stimuleringstiltak kan gis i form av statsst&#xF8;tte. Denne forordning ber&#xF8;rer ikke resultatet av eventuelle fremtidige framgangsm&#xE5;ter for statsst&#xF8;tte som kan gjennomf&#xF8;res i samsvar med traktatens artikkel 87 og 88 med hensyn til slike stimuleringstiltak, og b&#xF8;r ikke omfatte skatte- og avgiftssp&#xF8;rsm&#xE5;l.</article></article></li><li data-li-identifier="22)" data-name="22)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-22"><article class="legalP" id="kapittel-1-ledd-6-punkt-22-ledd-1">Det er av avgj&#xF8;rende betydning at leverand&#xF8;rer og distribut&#xF8;rer overholder bestemmelsene om merking, for &#xE5; n&#xE5; m&#xE5;lene med disse bestemmelsene og for &#xE5; sikre like konkurransevilk&#xE5;r i Fellesskapet. Medlemsstatene b&#xF8;r derfor overv&#xE5;ke at bestemmelsene overholdes, gjennom markedstilsyn og regelmessige kontroller i ettertid, s&#xE6;rlig i tr&#xE5;d med europaparlaments- og r&#xE5;dsforordning (EF) nr. 765/2008 av 9. juli 2008 om fastsettelse av krav til akkreditering og markedstilsyn i forbindelse med markedsf&#xF8;ring av produkter.<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup></article></article></li><li data-li-identifier="23)" data-name="23)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-23"><article class="legalP" id="kapittel-1-ledd-6-punkt-23-ledd-1">Medlemsstatene b&#xF8;r, n&#xE5;r de gjennomf&#xF8;rer relevante bestemmelser i denne forordning, avst&#xE5; fra gjennomf&#xF8;ringstiltak som p&#xE5;legger sm&#xE5; og mellomstore bedrifter uberettigede, byr&#xE5;kratiske og tungvinte forpliktelser.</article></article></li><li data-li-identifier="24)" data-name="24)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-24"><article class="legalP" id="kapittel-1-ledd-6-punkt-24-ledd-1">Dekkleverand&#xF8;rer og -distribut&#xF8;rer b&#xF8;r oppmuntres til &#xE5; overholde bestemmelsene i denne forordning f&#xF8;r 2012, slik at anerkjennelse av etiketten og virkeliggj&#xF8;ring av dens fordeler kan skje s&#xE5; raskt som mulig.</article></article></li><li data-li-identifier="25)" data-name="25)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-25"><article class="legalP" id="kapittel-1-ledd-6-punkt-25-ledd-1">De tiltak som er n&#xF8;dvendige for gjennomf&#xF8;ringen av denne forordning, b&#xF8;r vedtas i samsvar med r&#xE5;dsbeslutning 1999/468/EF av 28. juni 1999 om fastsettelse av n&#xE6;rmere regler for ut&#xF8;velsen av den gjennomf&#xF8;ringsmyndighet som er tillagt Kommisjonen.<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup></article></article></li><li data-li-identifier="26)" data-name="26)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-26"><article class="legalP" id="kapittel-1-ledd-6-punkt-26-ledd-1">Kommisjonen b&#xF8;r s&#xE6;rlig f&#xE5; myndighet til &#xE5; innf&#xF8;re krav med hensyn til v&#xE5;tgrepsklassifisering av dekk i klasse C2 og C3, til &#xE5; tilpasse veigrepsklassifiseringen av dekk som er spesielt konstruert for bruk p&#xE5; is og sn&#xF8;, og til &#xE5; tilpasse vedleggene, herunder pr&#xF8;vingsmetoder og tilh&#xF8;rende toleranser, til den tekniske utvikling. Ettersom disse tiltakene er allmenne og har som form&#xE5;l &#xE5; endre ikke-grunnleggende bestemmelser i denne forordning, blant annet ved &#xE5; utfylle den med nye ikke-grunnleggende bestemmelser, b&#xF8;r de vedtas etter framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll fastsatt i artikkel 5a i beslutning 1999/468/EF.</article></article></li><li data-li-identifier="27)" data-name="27)"><article class="listArticle" id="kapittel-1-ledd-6-punkt-27"><article class="legalP" id="kapittel-1-ledd-6-punkt-27-ledd-1">En gjennomgang av denne forordning b&#xF8;r iverksettes for &#xE5; fastsl&#xE5; om sluttbrukerne forst&#xE5;r etiketten, og om forordningen f&#xF8;rer til markedsendringer &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT C 228 av 22.9.2009, s. 81.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Europaparlamentets uttalelse av 22. april 2009 (enn&#xE5; ikke offentliggjort i EUT), R&#xE5;dets felles holdning av 20. november 2009 (enn&#xE5; ikke offentliggjort i EUT) og Europaparlamentets holdning av 24. november 2009 (enn&#xE5; ikke offentliggjort i EUT).</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EUT L 200 av 31.7.2009, s. 1.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFT L 189 av 18.7.2002, s. 12.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFT L 297 av 13.10.1992, s. 16.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> EUT L 218 av 13.08.08, s. 30.</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> EFT L 184 av 17.7.1999, s. 23.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-1">
          <h3 data-text-align="center">Artikkel 1<br/>M&#xE5;l og form&#xE5;l</h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-1-nummer-1">1. M&#xE5;let med denne forordning er &#xE5; &#xF8;ke sikkerheten og den &#xF8;konomiske og milj&#xF8;messige effektiviteten knyttet til veitransport ved &#xE5; oppmuntre til bruk av drivstoffeffektive og sikre dekk med lavt st&#xF8;yniv&#xE5;.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-1-nummer-2">2. Ved denne forordning fastsettes en ramme for formidling av harmoniserte opplysninger om dekkparametrer gjennom merking, noe som setter sluttbrukere i stand til &#xE5; treffe begrunnede valg i forbindelse med kj&#xF8;p av dekk.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-2">
          <h3 data-text-align="center">Artikkel 2<br/>Virkeomr&#xE5;de</h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-2-nummer-1">1. Denne forordning f&#xE5;r anvendelse p&#xE5; dekk i klasse C1, C2 og C3.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-2-nummer-2">2. Denne forordning f&#xE5;r ikke anvendelse p&#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-nummer-2-punkt-1-ledd-1">regummierte dekk,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-nummer-2-punkt-2-ledd-1">profesjonelle dekk for terrengg&#xE5;ende kj&#xF8;ret&#xF8;yer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-nummer-2-punkt-3-ledd-1">dekk som bare skal monteres p&#xE5; kj&#xF8;ret&#xF8;yer som ble f&#xF8;rstegangsregistrert f&#xF8;r 1. oktober 1990,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-nummer-2-punkt-4-ledd-1">reservedekk av T-typen for midlertidig bruk,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-nummer-2-punkt-5-ledd-1">dekk beregnet p&#xE5; hastigheter under 80 km/t,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-nummer-2-punkt-6-ledd-1">dekk med nominell felgdiameter p&#xE5; h&#xF8;yst 254 mm eller 635 mm eller mer,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-2-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-nummer-2-punkt-7-ledd-1">dekk utstyrt med hjelpeinnretninger for &#xE5; forbedre kj&#xF8;reegenskapene, for eksempel piggdekk,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-kapittel-2-nummer-2-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-nummer-2-punkt-8-ledd-1">dekk som bare skal monteres p&#xE5; kj&#xF8;ret&#xF8;yer som utelukkende er beregnet p&#xE5; konkurransekj&#xF8;ring.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-3">
          <h3 data-text-align="center">Artikkel 3<br/>Definisjoner</h3>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1">I denne forordning menes med:</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-3-nummer-1">1. &#xAB;dekk i klasse C1, C2 og C3&#xBB; dekk i klassene fastsatt i artikkel 8 i forordning (EF) nr. 661/2009,</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-3-nummer-2">2. &#xAB;reservedekk av T-typen for midlertidig bruk&#xBB; et reservedekk for midlertidig bruk konstruert for bruk med h&#xF8;yere lufttrykk enn de lufttrykkene som gjelder for standarddekk og forsterkede dekk,</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-3-nummer-3">3. &#xAB;utsalgssted&#xBB; et sted hvor dekkene vises eller lagres og tilbys for salg til sluttbrukere, herunder bilutstillingslokaler der dekk tilbys til sluttbrukere uten &#xE5; v&#xE6;re montert p&#xE5; kj&#xF8;ret&#xF8;yene,</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-3-nummer-4">4. &#xAB;teknisk reklamemateriale&#xBB; tekniske h&#xE5;ndb&#xF8;ker, brosjyrer og kataloger (i trykt, elektronisk eller direktekoplet format) samt nettsteder som har som form&#xE5;l &#xE5; markedsf&#xF8;re dekk til sluttbrukere eller distribut&#xF8;rer, og som inneholder beskrivelser av et dekks s&#xE6;rskilte tekniske parametrer,</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-kapittel-3-nummer-5">5. &#xAB;teknisk dokumentasjon&#xBB; opplysninger om dekk, herunder produsent og merke, beskrivelse av dekktype eller dekkgruppe for angivelse av drivstoffeffektivitetsklasse, v&#xE5;tgrepsklasse, og klasse og m&#xE5;lt verdi for ekstern rullest&#xF8;y, samt pr&#xF8;vingsrapporter og pr&#xF8;vingsn&#xF8;yaktighet,</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-kapittel-3-nummer-6">6. &#xAB;produsent&#xBB; enhver fysisk eller juridisk person som framstiller et produkt eller s&#xF8;rger for at et produkt blir utformet eller framstilt, og som markedsf&#xF8;rer det nevnte produktet under eget navn eller varemerke,</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-kapittel-3-nummer-7">7. &#xAB;import&#xF8;r&#xBB; enhver fysisk eller juridisk person etablert i Fellesskapet som markedsf&#xF8;rer et produkt fra et tredjeland i Fellesskapet,</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-kapittel-3-nummer-8">8. &#xAB;representant&#xBB; enhver fysisk eller juridisk person etablert i Fellesskapet som har f&#xE5;tt skriftlig fullmakt fra en produsent til &#xE5; handle p&#xE5; dennes vegne i forbindelse med n&#xE6;rmere angitte oppgaver med hensyn til sistnevntes forpliktelser i henhold til denne forordning,</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-kapittel-3-nummer-9">9. &#xAB;leverand&#xF8;r&#xBB; produsenten eller dennes representant i Fellesskapet, eller import&#xF8;ren,</article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-kapittel-3-nummer-10">10. &#xAB;distribut&#xF8;r&#xBB; enhver fysisk eller juridisk person i forsyningskjeden som ikke er leverand&#xF8;ren eller import&#xF8;ren, og som gj&#xF8;r et dekk tilgjengelig p&#xE5; markedet,</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-kapittel-3-nummer-11">11. &#xAB;gj&#xF8;re tilgjengelig p&#xE5; markedet&#xBB; enhver levering av et produkt for distribusjon eller bruk i Fellesskapet i forbindelse med kommersiell virksomhet, enten vederlagsfritt eller mot betaling,</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-kapittel-3-nummer-12">12. &#xAB;sluttbruker&#xBB; en forbruker, samt en fl&#xE5;teforvalter eller et veitransportforetak, som kj&#xF8;per eller forventes &#xE5; kj&#xF8;pe et dekk,</article>
          <article class="numberedLegalP" data-numerator="13" id="kapittel-1-kapittel-3-nummer-13">13. &#xAB;grunnleggende parameter&#xBB; en dekkparameter, som for eksempel rullemotstand, veigrep p&#xE5; v&#xE5;t veibane, eller ekstern rullest&#xF8;y, som har en merkbar virkning p&#xE5; milj&#xF8;et, trafikksikkerheten eller helsen under bruk.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-4">
          <h3 data-text-align="center">Artikkel 4<br/>Dekkleverand&#xF8;renes ansvar</h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-4-nummer-1">1. Leverand&#xF8;rene skal sikre at dekk i klasse C1 og C2 som leveres til distribut&#xF8;rer eller sluttbrukere,<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-nummer-1-punkt-1-ledd-1">er utstyrt med et klistremerke p&#xE5; dekkflaten med angivelse av drivstoffeffektivitetsklasse i henhold til vedlegg I, del A, klasse og m&#xE5;lt verdi for ekstern rullest&#xF8;y i henhold til vedlegg I, del C, og eventuelt v&#xE5;tgrepsklasse i henhold til vedlegg I, del B,</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-4-nummer-1-ledd-1">eller<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-4-nummer-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-4-nummer-1-ledd-1-punkt-1-ledd-1">for hvert leverte parti med ett eller flere identiske dekk, har vedlagt en trykt etikett med angivelse av drivstoffeffektivitetsklasse i henhold til vedlegg I, del A, klasse og m&#xE5;lt verdi for ekstern rullest&#xF8;y i henhold til vedlegg I, del C, og eventuelt v&#xE5;tgrepsklasse i henhold til vedlegg I, del B.</article></article></li></ul></article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-4-nummer-2">2. Formatet p&#xE5; klistremerket og etiketten nevnt i nr. 1 skal v&#xE6;re som angitt i vedlegg II.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-4-nummer-3">3. Leverand&#xF8;rene skal oppgi drivstoffeffektivitetsklasse, klasse og m&#xE5;lt verdi for ekstern rullest&#xF8;y, og eventuelt v&#xE5;tgrepsklasse for dekk i klasse C1, C2 og C3 i teknisk reklamemateriale, herunder p&#xE5; sine nettsteder, som angitt i vedlegg I, i den rekkef&#xF8;lgen som er beskrevet i vedlegg III.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-kapittel-4-nummer-4">4. Leverand&#xF8;rene skal p&#xE5; anmodning framlegge den tekniske dokumentasjonen for medlemsstatenes myndigheter i en periode som strekker seg til fem &#xE5;r etter at det siste dekket av en gitt type er gjort tilgjengelig p&#xE5; markedet. Den tekniske dokumentasjonen skal v&#xE6;re tilstrekkelig detaljert til at myndighetene kan kontrollere n&#xF8;yaktigheten av opplysningene p&#xE5; etiketten med hensyn til drivstoffeffektivitet, veigrep p&#xE5; v&#xE5;t veibane og ekstern rullest&#xF8;y.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-5">
          <h3 data-text-align="center">Artikkel 5<br/>Dekkdistribut&#xF8;renes ansvar</h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-5-nummer-1">1. Distribut&#xF8;rene skal sikre<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-5-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-nummer-1-punkt-1-ledd-1">at dekk p&#xE5; utsalgsstedet er utstyrt med et klistremerke fra leverand&#xF8;rene i samsvar med artikkel 4 nr. 1 bokstav a), og at klistremerket er festet p&#xE5; et lett synlig sted,</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-5-nummer-1-ledd-1">eller<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-5-nummer-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-5-nummer-1-ledd-1-punkt-1-ledd-1">at etiketten nevnt i artikkel 4 nr. 1 bokstav b), f&#xF8;r dekket selges, vises til sluttbrukeren og plasseres klart synlig p&#xE5; utsalgsstedet i umiddelbar n&#xE6;rhet av dekket.</article></article></li></ul></article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-5-nummer-2">2. Dersom dekk som tilbys for salg, ikke er synlige for sluttbrukeren, skal distribut&#xF8;rene gi sluttbrukerne opplysninger om dekkenes drivstoffeffektivitetsklasse, v&#xE5;tgrepsklasse, og klasse og m&#xE5;lt verdi for ekstern rullest&#xF8;y.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-kapittel-5-nummer-3">3. For dekk i klasse C1, C2 og C3 skal distribut&#xF8;rene oppgi drivstoffeffektivitetsklasse, m&#xE5;lt verdi for ekstern rullest&#xF8;y, og eventuelt v&#xE5;tgrepsklasse i henhold til vedlegg I p&#xE5; eller sammen med regningene som leveres til sluttbrukerne n&#xE5;r de kj&#xF8;per dekkene.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-6" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-6">
          <h3 data-text-align="center">Artikkel 6<br/>Kj&#xF8;ret&#xF8;yleverand&#xF8;renes og kj&#xF8;ret&#xF8;ydistribut&#xF8;renes ansvar</h3>
          <article class="legalP" id="kapittel-1-kapittel-6-ledd-1">Dersom sluttbrukerne p&#xE5; utsalgsstedet f&#xE5;r tilbud om montering av ulike dekk p&#xE5; et nytt kj&#xF8;ret&#xF8;y som de planlegger &#xE5; anskaffe, skal kj&#xF8;ret&#xF8;yleverand&#xF8;rene og kj&#xF8;ret&#xF8;ydistribut&#xF8;rene f&#xF8;r salget, for hvert av dekkene som tilbys, gi sluttbrukerne opplysninger om drivstoffeffektivitetsklasse, klasse og m&#xE5;lt verdi for ekstern rullest&#xF8;y, og eventuelt v&#xE5;tgrepsklasse for dekk i klasse C1, C2 og C3 i henhold til vedlegg I, og i den rekkef&#xF8;lgen som er beskrevet i vedlegg III. De nevnte opplysningene skal minst tas med i det tekniske reklamematerialet.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-7" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-7">
          <h3 data-text-align="center">Artikkel 7<br/>Harmoniserte pr&#xF8;vingsmetoder</h3>
          <article class="legalP" id="kapittel-1-kapittel-7-ledd-1">Opplysningene som skal gis i henhold til artikkel 4, 5 og 6 om dekkenes drivstoffeffektivitetsklasse, klasse og m&#xE5;lt verdi for ekstern rullest&#xF8;y, og v&#xE5;tgrepsklasse, skal innhentes ved anvendelse av de harmoniserte pr&#xF8;vingsmetodene nevnt i vedlegg I.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-8" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-8">
          <h3 data-text-align="center">Artikkel 8<br/>Framgangsm&#xE5;te for verifisering</h3>
          <article class="legalP" id="kapittel-1-kapittel-8-ledd-1">Medlemsstatene skal i samsvar med framgangsm&#xE5;ten beskrevet i vedlegg IV, vurdere om de oppgitte drivstoffeffektivitets- og v&#xE5;tgrepsklassene, som definert i vedlegg I, del A og B, og den oppgitte klassen og m&#xE5;lt verdi for ekstern rullest&#xF8;y, som definert i vedlegg I, del C, er i samsvar med kravene.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-9" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-9">
          <h3 data-text-align="center">Artikkel 9<br/>Indre marked</h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-9-nummer-1">1. Dersom kravene i denne forordning overholdes, skal medlemsstatene verken forby eller begrense tilgjengeligheten p&#xE5; markedet av dekkene nevnt i artikkel 2 p&#xE5; grunnlag av produktopplysninger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-9-nummer-2">2. Med mindre det foreligger bevis p&#xE5; det motsatte, skal medlemsstatene anse at etikettene og produktopplysningene er i samsvar med denne forordning. De kan kreve at leverand&#xF8;rene framlegger teknisk dokumentasjon, i samsvar med artikkel 4 nr. 4, for &#xE5; vurdere n&#xF8;yaktigheten av de oppgitte verdiene og klassene.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-10" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-10">
          <h3 data-text-align="center">Artikkel 10<br/>Stimuleringstiltak</h3>
          <article class="legalP" id="kapittel-1-kapittel-10-ledd-1">Medlemsstatene skal ikke gi stimuleringstiltak for dekk i lavere klasser enn klasse C med hensyn til drivstoffeffektivitet eller veigrep p&#xE5; v&#xE5;t veibane, som definert i henholdsvis del A og del B i vedlegg I. Skatte- og avgiftstiltak utgj&#xF8;r ikke stimuleringstiltak i henhold til denne forordning.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-11" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-11">
          <h3 data-text-align="center">Artikkel 11<br/>Endringer og tilpasninger til den tekniske utvikling</h3>
          <article class="legalP" id="kapittel-1-kapittel-11-ledd-1">F&#xF8;lgende tiltak, som har som form&#xE5;l &#xE5; endre ikke-vesentlige bestemmelser i denne forordning, blant annet ved &#xE5; utfylle den, skal vedtas etter framgangsm&#xE5;ten med forskriftskomit&#xE9; med kontroll nevnt i artikkel 13 nr. 2:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-11-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-11-ledd-1-punkt-1-ledd-1">innf&#xF8;ring av informasjonskrav med hensyn til v&#xE5;tgrepsklassifisering av dekk i klasse C2 og C3, forutsatt at egnede harmoniserte pr&#xF8;vingsmetoder er tilgjengelig,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-11-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-11-ledd-1-punkt-2-ledd-1">tilpasning, dersom det er relevant, av veigrepsklassifiseringen til de tekniske spesifikasjonene hos dekk som hovedsakelig er konstruert for &#xE5; gi bedre ytelse p&#xE5; is og/eller sn&#xF8; enn et vanlig dekk, med hensyn til dekkenes evne til &#xE5; sette i gang, opprettholde eller stanse kj&#xF8;ret&#xF8;yets bevegelse,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-11-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-11-ledd-1-punkt-3-ledd-1">tilpasning av vedlegg I-IV til den tekniske utvikling.</article></article></li></ul></article>
        </section>
        <section class="section" id="kapittel-1-kapittel-12" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-12">
          <h3 data-text-align="center">Artikkel 12<br/>H&#xE5;ndheving</h3>
          <article class="legalP" id="kapittel-1-kapittel-12-ledd-1">I samsvar med forordning (EF) nr. 765/2008 skal medlemsstatene sikre at markedstilsynsmyndighetene p&#xE5;ser at leverand&#xF8;rer og distribut&#xF8;rer overholder artikkel 4, 5 og 6 i denne forordning.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-13" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-13">
          <h3 data-text-align="center">Artikkel 13<br/>Komit&#xE9;framgangsm&#xE5;te</h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-13-nummer-1">1. Kommisjonen skal bist&#xE5;s av en komit&#xE9;.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-13-nummer-2">2. N&#xE5;r det vises til dette nummer, f&#xE5;r artikkel 5a nr. 1&#x2013;4 og artikkel 7 i beslutning 1999/468/EF anvendelse, samtidig som det tas hensyn til bestemmelsene i beslutningens artikkel 8.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-14" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-14">
          <h3 data-text-align="center">Artikkel 14<br/>Gjennomg&#xE5;else</h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-kapittel-14-nummer-1">1. Kommisjonen skal vurdere behovet for en gjennomg&#xE5;else av denne forordning, der det blant annet tas hensyn til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-14-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-14-nummer-1-punkt-1-ledd-1">om etiketten &#xF8;ker sluttbrukernes bevissthet, s&#xE6;rlig med hensyn til om bestemmelsene i artikkel 4 nr. 1 bokstav b) er like effektive som dem i artikkel 4 nr. 1 bokstav a), n&#xE5;r det gjelder &#xE5; n&#xE5; m&#xE5;lene med denne forordning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-14-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-14-nummer-1-punkt-2-ledd-1">om merkeordningen b&#xF8;r utvides til &#xE5; omfatte regummierte dekk,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-14-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-14-nummer-1-punkt-3-ledd-1">om det b&#xF8;r innf&#xF8;res nye dekkparametrer, som for eksempel kj&#xF8;relengde,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-kapittel-14-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-14-nummer-1-punkt-4-ledd-1">opplysningene om dekkparametrer som kj&#xF8;ret&#xF8;yleverand&#xF8;rene og kj&#xF8;ret&#xF8;ydistribut&#xF8;rene gir til sluttbrukerne.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-kapittel-14-nummer-2">2. Kommisjonen skal framlegge resultatet av denne vurderingen for Europaparlamentet og R&#xE5;det innen 1. mars 2016 og eventuelt legge fram forslag for Europaparlamentet og R&#xE5;det.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-15" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-15">
          <h3 data-text-align="center">Artikkel 15<br/>Overgangsbestemmelse</h3>
          <article class="legalP" id="kapittel-1-kapittel-15-ledd-1">Artikkel 4 og 5 f&#xE5;r ikke anvendelse p&#xE5; dekk produsert f&#xF8;r 1. juli 2012.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-16" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-16">
          <h3 data-text-align="center">Artikkel 16<br/>Ikrafttredelsesdato</h3>
          <article class="legalP" id="kapittel-1-kapittel-16-ledd-1">Denne forordning trer i kraft den tjuende dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
          <article class="legalP" id="kapittel-1-kapittel-16-ledd-2">Denne forordning f&#xE5;r anvendelse fra 1. november 2012.</article>
          <article class="legalP" id="kapittel-1-kapittel-16-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
          <article class="legalP" id="kapittel-1-kapittel-16-ledd-4">Utferdiget i Strasbourg, 25. november 2009. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"><i>For Europaparlamentet</i></td><td data-text-align="left" data-vertical-align="top"><i>For R&#xE5;det</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"><i>President</i></td><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr><tr><td data-text-align="left" data-vertical-align="top">J. BUZEK</td><td data-text-align="left" data-vertical-align="top">&#xC5;. TORSTENSSON</td></tr></tbody></table></article>
        </section>
        <section class="section" data-name="vedleggI" id="kapittel-1-kapittel-17" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-17">
          <h3 data-text-align="center">Vedlegg I<br/>Klassifisering av dekkparametrer</h3>
          <section class="section" data-name="delA" id="kapittel-1-kapittel-17-kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-17-1">
            <h4>Del A: Drivstoffeffektivitetsklasser</h4>
            <article class="legalP" id="kapittel-1-kapittel-17-kapittel-1-ledd-1">Drivstoffeffektivitetsklassen m&#xE5; bestemmes p&#xE5; grunnlag rullemotstandskoeffisienten (RRC) i henhold til nedenst&#xE5;ende skala fra &#xAB;A&#xBB; til &#xAB;G&#xBB; og m&#xE5;les i samsvar med UNECE forskrift nr. 117 og senere endringer av denne.</article>
            <article class="legalP" id="kapittel-1-kapittel-17-kapittel-1-ledd-2">Dersom en dekktype godkjennes for mer enn &#xE9;n dekklasse (f.eks. C1 og C2), b&#xF8;r klassifiseringsskalaen som brukes for &#xE5; bestemme drivstoffeffektivitetsklassen for denne dekktypen, v&#xE6;re den som gjelder for den h&#xF8;yeste dekklassen (f.eks. C2, ikke C1). <table><thead><tr><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Dekk i klasse C1</i></th><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Dekk i klasse C2</i></th><th colspan="2" data-text-align="center" data-vertical-align="top"><i>Dekk i klasse C3</i></th></tr><tr><th data-text-align="left" data-vertical-align="top"><i>RRC i kg/t</i></th><th data-text-align="left" data-vertical-align="top"><i>Energieffektivitets-<br/>klasse</i></th><th data-text-align="left" data-vertical-align="top"><i>RRC i kg/t</i></th><th data-text-align="left" data-vertical-align="top"><i>Energieffektivitets-</i><br/><i>klasse</i></th><th data-text-align="left" data-vertical-align="top"><i>RRC i kg/t</i></th><th data-text-align="left" data-vertical-align="top"><i>Energieffektivitets-</i><br/><i>klasse</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">RRC &#x2264; 6,5</td><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">RRC &#x2264; 5,5</td><td data-text-align="left" data-vertical-align="top">A</td><td data-text-align="left" data-vertical-align="top">RRC &#x2264; 4,0</td><td data-text-align="left" data-vertical-align="top">A</td></tr><tr><td data-text-align="left" data-vertical-align="top">6,6 &#x2264; RRC &#x2264; 7,7</td><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">5,6 &#x2264; RRC &#x2264; 6,7</td><td data-text-align="left" data-vertical-align="top">B</td><td data-text-align="left" data-vertical-align="top">4,1 &#x2264; RRC &#x2264; 5,0</td><td data-text-align="left" data-vertical-align="top">B</td></tr><tr><td data-text-align="left" data-vertical-align="top">7,8 &#x2264; RRC &#x2264; 9,0</td><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">6,8 &#x2264; RRC &#x2264; 8,0</td><td data-text-align="left" data-vertical-align="top">C</td><td data-text-align="left" data-vertical-align="top">5,1 &#x2264; RRC &#x2264; 6,0</td><td data-text-align="left" data-vertical-align="top">C</td></tr><tr><td data-text-align="left" data-vertical-align="top">Tom</td><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">Tom</td><td data-text-align="left" data-vertical-align="top">D</td><td data-text-align="left" data-vertical-align="top">6,1 &#x2264; RRC &#x2264; 7,0</td><td data-text-align="left" data-vertical-align="top">D</td></tr><tr><td data-text-align="left" data-vertical-align="top">9,1 &#x2264; RRC &#x2264; 10,5</td><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">8,1 &#x2264; RRC &#x2264; 9,2</td><td data-text-align="left" data-vertical-align="top">E</td><td data-text-align="left" data-vertical-align="top">7,1 &#x2264; RRC &#x2264; 8,0</td><td data-text-align="left" data-vertical-align="top">E</td></tr><tr><td data-text-align="left" data-vertical-align="top">10,6 &#x2264; RRC &#x2264; 12,0</td><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">9,3 &#x2264; RRC &#x2264; 10,5</td><td data-text-align="left" data-vertical-align="top">F</td><td data-text-align="left" data-vertical-align="top">RRC &#x2265; 8,1</td><td data-text-align="left" data-vertical-align="top">F</td></tr><tr><td data-text-align="left" data-vertical-align="top">RRC &#x2265; 12,1</td><td data-text-align="left" data-vertical-align="top">G</td><td data-text-align="left" data-vertical-align="top">RRC &#x2265; 10,6</td><td data-text-align="left" data-vertical-align="top">G</td><td data-text-align="left" data-vertical-align="top">Tom</td><td data-text-align="left" data-vertical-align="top">G</td></tr></tbody></table></article>
          </section>
          <section class="section" data-name="delB" id="kapittel-1-kapittel-17-kapittel-2" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-17-2">
            <h4>Del B: V&#xE5;tgrepsklasser</h4>
            <article class="legalP" id="kapittel-1-kapittel-17-kapittel-2-ledd-1">V&#xE5;tgrepsklassen for dekk i klasse C1 m&#xE5; bestemmes p&#xE5; grunnlag v&#xE5;tgrepsindeksen (G) i henhold til nedenst&#xE5;ende skala fra &#xAB;A&#xBB; til &#xAB;G&#xBB; og m&#xE5;les i samsvar med UNECE forskrift nr. 117 og senere endringer av denne. <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>G</i></th><th data-text-align="center" data-vertical-align="top"><i>V&#xE5;tgrepsklasse</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">1,55 &#x2264; G<br/>1,40 &#x2264; G &#x2264; 1,54<br/>1,25 &#x2264; G &#x2264; 1,39<br/>Tom<br/>1,10 &#x2264; G &#x2264; 1,24<br/>G &#x2264; 1,09<br/>Tom</td><td data-text-align="left" data-vertical-align="top">A<br/>B<br/>C<br/>D<br/>E<br/>F<br/>G</td></tr></tbody></table></article>
          </section>
          <section class="section" data-name="delC" id="kapittel-1-kapittel-17-kapittel-3" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-17-3">
            <h4>Del C: Klasser og m&#xE5;lt verdi for ekstern rullest&#xF8;y</h4>
            <article class="legalP" id="kapittel-1-kapittel-17-kapittel-3-ledd-1">Den m&#xE5;lte verdien for ekstern rullest&#xF8;y (N) m&#xE5; oppgis i desibel og beregnes i samsvar med UNECE-forskrift nr. 117 og senere endringer av denne.</article>
            <article class="legalP" id="kapittel-1-kapittel-17-kapittel-3-ledd-2">Klassen for ekstern rullest&#xF8;y m&#xE5; bestemmes p&#xE5; grunnlag av de angitte grenseverdiene (LV) i vedlegg II, del C i forordning (EF) nr. 661/2009 p&#xE5; f&#xF8;lgende m&#xE5;te: <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>N i dB Klasse for ekstern rullest&#xF8;y</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">N &#x2264; LV &#x2013; 3<br/>LV &#x2013; 3 &lt; N &#x2264; LV<br/>N &gt; LV</td></tr></tbody></table></article>
          </section>
        </section>
        <section class="section" data-name="vedleggII" id="kapittel-1-kapittel-18" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-18">
          <h3 data-text-align="center">Vedlegg II<br/>Format p&#xE5; etiketten</h3>
          <article class="marginIdArticle" id="kapittel-1-kapittel-18-punkt-1">
            <span class="data-marginOriginalId">1.</span>
            <article class="legalP" id="kapittel-1-kapittel-18-punkt-1-ledd-1">Utforming</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-18-punkt-2">
            <span class="data-marginOriginalId">1.1.</span>
            <article class="legalP" id="kapittel-1-kapittel-18-punkt-2-ledd-1">Etiketten nevnt i artikkel 4 nr. 1 og artikkel 5 nr. 1 m&#xE5; v&#xE6;re i samsvar med nedenst&#xE5;ende illustrasjon:<br/><img height="465" src="static/LTI//ltavd1/filer/grafikk/sf-20121217-1325-01-01.jpg" width="319"/></article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-18-punkt-3">
            <span class="data-marginOriginalId">1.2.</span>
            <article class="legalP" id="kapittel-1-kapittel-18-punkt-3-ledd-1">Spesifikasjoner for etiketten:</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-18-punkt-4">
            <span class="data-marginOriginalId">1.3.</span>
            <article class="legalP" id="kapittel-1-kapittel-18-punkt-4-ledd-1">Etiketten m&#xE5; v&#xE6;re minst 75 mm bred og 110 mm h&#xF8;y. Dersom etiketten trykkes i et st&#xF8;rre format, m&#xE5; den uansett beholde proporsjonene angitt ovenfor.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-18-punkt-5">
            <span class="data-marginOriginalId">1.4.</span>
            <article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1">Etiketten m&#xE5; tilfredsstille f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-1-ledd-1">Fargene er CMYK &#x2013; cyanbl&#xE5;tt, magentar&#xF8;dt, gult og svart &#x2013; som angitt i f&#xF8;lgende eksempel: 00-70-X-00: 0&#xA0;% cyanbl&#xE5;tt, 70&#xA0;% magentar&#xF8;dt, 100&#xA0;% gult, 0&#xA0;% svart.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-1">Tallene oppf&#xF8;rt nedenfor henviser til tegnforklaringene angitt i punkt 1.2:</article><article class="defaultP"><i>Drivstoffeffektivitet</i></article><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2">Piktogram: bredde: 19,5 mm, h&#xF8;yde: 18,5 mm &#x2013; Piktogramramme: strektykkelse: 3,5 pt, bredde: 26 mm, h&#xF8;yde: 23 mm &#x2013; Klassifiseringsramme: strektykkelse: 1 pt &#x2013; Rammeslutt: strektykkelse: 3,5 pt, bredde: 36 mm &#x2013; Farge: X-10-00-05. <ul class="defaultList"><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-1-ledd-1"><i>Veigrep p&#xE5; v&#xE5;t veibane</i></article><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-1-ledd-2">Piktogram: bredde: 19 mm, h&#xF8;yde: 19 mm &#x2013; Piktogramramme: strektykkelse: 3,5 pt, bredde: 26 mm, h&#xF8;yde: 23 mm &#x2013; Klassifiseringsramme: strektykkelse: 1 pt &#x2013; Rammeslutt: strektykkelse: 3,5 pt, bredde: 26 mm &#x2013; Farge: X-10-00-05.</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-2-ledd-1"><i>Ekstern rullest&#xF8;y</i></article><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-2-ledd-2">Piktogram: bredde: 14 mm, h&#xF8;yde: 15 mm &#x2013; Piktogramramme: strektykkelse: 3,5 pt, bredde: 26 mm, h&#xF8;yde: 24 mm &#x2013; Klassifiseringsramme: strektykkelse: 1 pt &#x2013; Rammeslutt: strektykkelse: 3,5 pt, h&#xF8;yde: 24 mm &#x2013; Farge: X-10-00-05.</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-3-ledd-1"><i>Etikettinnramming</i>: strektykkelse: 1,5 pt &#x2013; Farge: X-10-00-05.</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-1"><i>Skala fra &#xAB;A&#xBB; til &#xAB;G&#xBB;</i></article><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2"><i>Piler</i>: h&#xF8;yde: 4,75 mm, mellomrom: 0,75 mm, svart strek: 0,5 pt &#x2013; farger: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-1-ledd-1">A: X-00-X-00,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-2-ledd-1">B: 0070-X-00,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-3-ledd-1">C: 30-00-X-00</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-4-ledd-1">D: X-00-X-00,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-5-ledd-1">E: 00-30-X-00</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-6-ledd-1">F: 00-70-X-00,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-2-punkt-7-ledd-1">G: 00-X-X-00.</article></article></li></ul></article><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-4-ledd-3"><i>Tekst:</i> Helvetica fet 12 pt, 100&#xA0;% hvit, svart omriss: 0,5 pt,</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-5-ledd-1"><i>Klassifisering</i></article><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-5-ledd-2"><i>Pil</i>: bredde: 16 mm, h&#xF8;yde: 10 mm, 100&#xA0;% svart,</article><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-5-ledd-3"><i>Tekst:</i> Helvetica fet 27 pt, 100&#xA0;% hvit,</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-6-ledd-1"><i>Linjer i skala</i>: strektykkelse: 0,5 pt, mellomrom mellom stiplede linjer: 5,5 mm, 100&#xA0;% svart,</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-7-ledd-1"><i>Tekst i skala:</i> Helvetica fet 11 pt, 100&#xA0;% svart,</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-8-ledd-1"><i>M&#xE5;lt verdi for ekstern rullest&#xF8;y</i></article><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-8-ledd-2"><i>Pil</i>: bredde: 25,25 mm, h&#xF8;yde: 10 mm, 100&#xA0;% svart,</article><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-8-ledd-3"><i>Tekst:</i> Helvetica fet 20 pt, 100&#xA0;% hvit,</article><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-8-ledd-4"><i>Enhetstekst</i>: Helvetica fet 13 pt, 100&#xA0;% hvit,</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-9-ledd-1"><i>EU-logo</i>: bredde: 9 mm, h&#xF8;yde: 6 mm,</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-10-ledd-1"><i>Henvisning til forordning</i>: Helvetica normal 7,5 pt, 100&#xA0;% svart,</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-11"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-11-ledd-1"><i>Henvisning til dekklasse:</i> Helvetica fet 7,5 pt, 100&#xA0;% svart,</article></article></li><li><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-12"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-2-ledd-2-punkt-12-ledd-1"><i>Klasse for ekstern rullest&#xF8;y</i> i henhold til del C i vedlegg I: bredde: 8,25 mm, h&#xF8;yde: 15,5 mm, 100&#xA0;% svart,</article></article></li></ul></article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-18-punkt-5-ledd-1-punkt-3-ledd-1">Bakgrunnen m&#xE5; v&#xE6;re hvit.</article></article></li></ul></article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-18-punkt-6">
            <span class="data-marginOriginalId">1.5.</span>
            <article class="legalP" id="kapittel-1-kapittel-18-punkt-6-ledd-1">Dekklassen (C1 eller C2) m&#xE5; angis p&#xE5; etiketten i det formatet som er angitt i illustrasjonens punkt 1.2.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-18-punkt-7">
            <span class="data-marginOriginalId">2.</span>
            <article class="legalP" id="kapittel-1-kapittel-18-punkt-7-ledd-1">Klistremerke</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-18-punkt-8">
            <span class="data-marginOriginalId">2.1.</span>
            <article class="legalP" id="kapittel-1-kapittel-18-punkt-8-ledd-1">Klistremerket nevnt i artikkel 4 nr. 1 og artikkel 5 nr. 1 best&#xE5;r av to deler: i) en trykt etikett i det formatet som er beskrevet i punkt 1 i dette vedlegg og ii) et merkefelt som er i samsvar med spesifikasjonene beskrevet i punkt 2.2 i dette vedlegg.</article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-18-punkt-9">
            <span class="data-marginOriginalId">2.2.</span>
            <article class="legalP" id="kapittel-1-kapittel-18-punkt-9-ledd-1">Merkefelt: Leverand&#xF8;rene m&#xE5; p&#xE5;f&#xF8;re sitt handelsnavn eller varemerke samt dekkgruppe, dekkdimensjon, belastningsindeks, hastighetskategori og andre tekniske spesifikasjoner p&#xE5; klistremerket sammen med etiketten, med farge, format og utforming etter eget valg, forutsatt at dette ikke svekker eller forstyrrer opplysningene p&#xE5; etiketten definert i punkt 1 i dette vedlegg. Klistremerkets samlede overflate skal v&#xE6;re h&#xF8;yst 250 cm<sup>2</sup> , og klistremerkets totalh&#xF8;yde skal v&#xE6;re h&#xF8;yst 220 mm.</article>
          </article>
        </section>
        <section class="section" data-name="vedleggIII" id="kapittel-1-kapittel-19" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-19">
          <h3 data-text-align="center">Vedlegg III<br/>Opplysninger gitt i det tekniske reklamematerialet</h3>
          <article class="marginIdArticle" id="kapittel-1-kapittel-19-punkt-1">
            <span class="data-marginOriginalId">1.</span>
            <article class="legalP" id="kapittel-1-kapittel-19-punkt-1-ledd-1">Opplysningene p&#xE5; dekkene skal angis i denne rekkef&#xF8;lgen:<ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-19-punkt-1-ledd-1-punkt-1-ledd-1">drivstoffeffektivitetsklasse (bokstav &#xAB;A&#xBB; til &#xAB;G&#xBB;),</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-19-punkt-1-ledd-1-punkt-2-ledd-1">v&#xE5;tgrepsklasse (bokstav &#xAB;A&#xBB; til &#xAB;G&#xBB;),</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-19-punkt-1-ledd-1-punkt-3-ledd-1">Klasse og m&#xE5;lt verdi for ekstern rullest&#xF8;y (dB).</article></article></li></ul></article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-19-punkt-2">
            <span class="data-marginOriginalId">2.</span>
            <article class="legalP" id="kapittel-1-kapittel-19-punkt-2-ledd-1">Opplysningene i punkt 1 m&#xE5; tilfredsstille f&#xF8;lgende krav:<ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-19-punkt-2-ledd-1-punkt-1-ledd-1">v&#xE6;re enkle &#xE5; lese,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-19-punkt-2-ledd-1-punkt-2-ledd-1">v&#xE6;re enkle &#xE5; forst&#xE5;,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-19-punkt-2-ledd-1-punkt-3-ledd-1">dersom en dekktype finnes i ulike klassifiseringer avhengig av dimensjon eller andre parametrer, skal forskjellen mellom det d&#xE5;rligste og det beste dekket oppgis.</article></article></li></ul></article>
          </article>
          <article class="marginIdArticle" id="kapittel-1-kapittel-19-punkt-3">
            <span class="data-marginOriginalId">3.</span>
            <article class="legalP" id="kapittel-1-kapittel-19-punkt-3-ledd-1">Leverand&#xF8;rene m&#xE5; ogs&#xE5; gj&#xF8;re tilgjengelig p&#xE5; sine nettsteder:<ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-1-ledd-1">en lenke til Kommisjonens relevante nettside for denne forordningen,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-2-ledd-1">en forklaring p&#xE5; piktogrammene trykt p&#xE5; etiketten,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-3-ledd-1">en erkl&#xE6;ring der det faktum understrekes, at faktisk drivstoffbesparelse og trafikksikkerhet er sterkt avhengig av f&#xF8;rernes atferd, og s&#xE6;rlig av <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">at milj&#xF8;vennlig kj&#xF8;ring kan redusere drivstofforbruket i betydelig grad,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">at dekktrykket b&#xF8;r kontrolleres jevnlig for &#xE5; utnytte drivstoffeffektiviteten og veigrepet p&#xE5; v&#xE5;t veibane best mulig,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-19-punkt-3-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">at sikkerhetsavstandene alltid b&#xF8;r respekteres p&#xE5; det strengeste.</article></article></li></ul></article></article></li></ul></article>
          </article>
        </section>
        <section class="section" data-name="vedleggIV" id="kapittel-1-kapittel-20" data-lovdata-URL="LTI/forskrift/2012-12-17-1325/KAPITTEL_1-20">
          <h3 data-text-align="center">Vedlegg IV<br/>Framgangsm&#xE5;te for verifisering</h3>
          <article class="legalP" id="kapittel-1-kapittel-20-ledd-1">Hvorvidt de oppgitte drivstoffeffektivitetsklassene og v&#xE5;tgrepsklassene samt oppgitt klasse og m&#xE5;lt verdi for ekstern rullest&#xF8;y er i samsvar med kravene, m&#xE5; vurderes for hver av dekktypene eller gruppene av dekk som leverand&#xF8;ren har fastsatt, i henhold til &#xE9;n av f&#xF8;lgende framgangsm&#xE5;ter:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-kapittel-20-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-20-ledd-1-punkt-1-ledd-1"><ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-kapittel-20-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-20-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">f&#xF8;rst pr&#xF8;ves et enkelt dekk; dersom den m&#xE5;lte verdien tilsvarer den oppgitte klassen eller den m&#xE5;lte verdien for ekstern rullest&#xF8;y, er pr&#xF8;ven best&#xE5;tt;</article></article></li></ul></article><article class="legalP" id="kapittel-1-kapittel-20-ledd-1-punkt-1-ledd-2">og <ul class="defaultList"><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-kapittel-20-ledd-1-punkt-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-20-ledd-1-punkt-1-ledd-2-punkt-1-ledd-1">dersom den m&#xE5;lte verdien ikke tilsvarer den oppgitte klassen eller den m&#xE5;lte verdien for rullest&#xF8;y, pr&#xF8;ves ytterligere tre dekk; den gjennomsnittlige m&#xE5;lte verdien fra pr&#xF8;vingen av de fire dekkene benyttes for &#xE5; vurdere om det er samsvar med de angitte opplysningene;</article></article></li></ul></article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-kapittel-20-ledd-2">eller<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-kapittel-20-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-20-ledd-2-punkt-1-ledd-1">dersom klassene eller verdiene angitt p&#xE5; etiketten utledes av resultatene fra typegodkjenningspr&#xF8;vinger utf&#xF8;rt i samsvar med direktiv 2001/43/EF, forordning (EF) nr. 661/2009, eller UNECE-forskrift nr. 117 og senere endringer av denne, kan medlemsstatene benytte opplysningene fra disse typegodkjenningene for &#xE5; vise at dekkene er i samsvar med produksjonen.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-kapittel-20-ledd-3">N&#xE5;r opplysningene om samsvar med produksjonen vurderes, m&#xE5; det tas hensyn til toleransene spesifisert i seksjon 8 i UNECE-forskrift nr. 117 og senere endringer av denne.</article>
          <article class="defaultP" margin-top="true">Dansk versjon av forordning (EF) nr. 1222/2009: (pdf)</article>
          <article class="defaultP" margin-top="true">Engelsk versjon av forordning (EF) nr. 1222/2009: (pdf)</article>
        </section>
      </section>
    </main>
  </body>
</html>
