<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om energimerking mv. av nye personbiler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-10-10-963</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-10-10-963</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Samferdselsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 11 s 1972</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2001-07-11-829</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-12-18-90/&#xA7;3</li>
            <li>lov/1981-12-18-90/&#xA7;6</li>
            <li>lov/1981-12-18-90/&#xA7;7</li>
            <li>lov/1981-12-18-90/&#xA7;8</li>
            <li>lov/1981-12-18-90/&#xA7;10</li>
            <li>forskrift/2011-01-28-101</li>
            <li>forskrift/2011-02-14-749</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-10-12 15:20</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2012-10-19 (&#xA7; 2, &#xA7; 3, &#xA7; 4)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0804</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om energimerking av nye biler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om energimerking mv. av nye personbiler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Samferdselsdepartementet 10. oktober 2012 med hjemmel i lov 18. desember 1981 nr. 90 om merking av forbruksvarer m.v. &#xA7; 3, &#xA7; 6 f&#xF8;rste ledd, &#xA7; 7 fjerde ledd, &#xA7; 8 og &#xA7; 10, jf. delegeringsvedtak 28. januar 2011 nr. 101, jf. delegeringsvedtak 14. februar 2011 nr. 749.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-10-10-963</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om energimerking mv. av nye personbiler<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-10-10-963" id="dokument">
      <h1>Forskrift om endring i forskrift om energimerking mv. av nye personbiler</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-10-10-963/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 11. juli 2001 nr. 829 om energimerking mv. av nye personbiler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Enhver som utstiller personbiler p&#xE5; et utsalgssted skal vederlagsfritt gi tilgang til den i &#xA7; 6 nevnte oversikt over drivstofforbruk og CO<sub>2</sub> -utslipp til forbrukere som ber om det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">tekstene &#xAB;En oversikt over drivstoff&#xF8;konomi og CO<sub>2</sub> -utslipp med data om samtlige nye personbiler fins tilgjengelig p&#xE5; www.vegvesen.no (Nybilvelgeren). Tilgang til oversikten f&#xE5;s gratis p&#xE5; alle utsalgssteder.&#xBB; og &#xAB;Et kj&#xF8;ret&#xF8;ys drivstofforbruk og CO<sub>2</sub> -utslipp bestemmes ikke bare av dets energieffektivitet, men ogs&#xE5; av kj&#xF8;restil og andre ikke-tekniske faktorer. CO<sub>2</sub> er den viktigste drivhusgassen som er ansvarlig for den globale oppvarmingen.&#xBB;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje ledd tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">tekstene &#xAB;En oversikt over drivstoff&#xF8;konomi og CO<sub>2</sub> -utslipp med data om samtlige nye personbiler fins tilgjengelig p&#xE5; www.vegvesen.no (Nybilvelgeren). Tilgang til oversikten f&#xE5;s gratis p&#xE5; alle utsalgssteder.&#xBB; Og &#xAB;Et kj&#xF8;ret&#xF8;ysdrivstofforbruk og CO<sub>2</sub> -utslipp bestemmes ikke bare av dets energieffektivitet, men ogs&#xE5; av kj&#xF8;restil og andre ikke-tekniske faktorer. CO<sub>2</sub> er den viktigste drivhusgassen som er ansvarlig for den globale oppvarmingen.&#xBB;</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Statens vegvesen utarbeider og ajourholder l&#xF8;pende en oversikt over drivstofforbruk og CO<sub>2</sub> -utslipp for nye personbiler, jf. art. 4 i direktiv 1999/94/EF, som endret ved direktiv 2003/73/EF. Oversikten gj&#xF8;res tilgjengelig for forbrukerne p&#xE5; www.vegvesen.no (Nybilvelgeren). Forbrukerne skal ved foresp&#xF8;rsel gis gratis tilgang til oversikten p&#xE5; utsalgsstedene og hos Statens vegvesen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 <i>Tilsyn</i> skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Regionvegkontoret f&#xF8;rer tilsyn med at enhver som utstiller nye personbiler p&#xE5; et utsalgssted oppfyller bestemmelsene om milj&#xF8;merking og milj&#xF8;informasjon slik dette er bestemt i &#xA7; 2 og i bestemmelsene om salgsfremmende dokumentasjon i &#xA7; 5. Regionvegkontoret kan ogs&#xE5; f&#xF8;re tilsyn med fabrikant og import&#xF8;r av nye personbiler for &#xE5; se om de oppfyller bestemmelsene om salgsfremmende dokumentasjon i &#xA7; 5.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Utsalgsstedet plikter &#xE5; gi regionvegkontoret adgang til lokalene, utlevere dokumenter og bist&#xE5; slik det ellers er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re tilsyn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 <i>P&#xE5;bud om retting og tvangsmulkt</i> skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Regionvegkontoret kan treffe vedtak om retting innen en gitt frist dersom tilsyn viser at utsalgsstedet eller fabrikant/import&#xF8;r overtrer bestemmelsene om milj&#xF8;merking og milj&#xF8;informasjon i &#xA7; 2 og &#xA7; 5.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom retting ikke er foretatt innen gitt frist, kan regionvegkontoret fastsette tvangsmulkt. Tvangsmulkten fastsettes som en mulkt l&#xF8;pende fra det tidspunktet en gitt frist for retting er overskredet og til retting er foretatt. Endelig vedtak om betaling av tvangsmulkt er tvangsgrunnlag for utlegg, jf. tvangsfullbyrdelsesloven &#xA7; 7-2. Tvangsmulkt inndrives av regionvegkontoret.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Vegdirektoratet er klageinstans for vedtak om retting innen en gitt frist og tvangsmulkt truffet av regionvegkontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 <i>Overtredelsesgebyr</i> skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom noen p&#xE5; vegne av utsalgsstedet forsettlig eller uaktsomt overtrer bestemmelsene om energimerking som fastsatt i &#xA7; 2 f&#xF8;rste ledd, kan regionvegkontoret ilegge utsalgsstedet et overtredelsesgebyr p&#xE5; kr 3000,-. Gebyret kan ilegges p&#xE5; stedet.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Er ikke gebyret betalt innen tre uker etter ileggelsen, forh&#xF8;yes det med femti prosent. Overtredelsesgebyret tilfaller staten.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg, jf. tvangsfullbyrdelsesloven &#xA7; 7-2.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Klage over ilagt gebyr m&#xE5; fremmes innen tre uker regnet fra det tidspunkt da gebyret ble ilagt. Ved beregning av fristen gjelder forvaltningsloven &#xA7; 29 fjerde ledd og &#xA7; 30. Tingretten er klageinstans, men klagen fremsettes for regionvegkontoret. I klagen skal det oppgis de grunner klagen st&#xF8;tter seg p&#xE5; og eventuelle bevis. For &#xF8;vrig gjelder forvaltningsloven &#xA7; 32. Klage over ilagt gebyr hindrer ikke forh&#xF8;yelse etter andre ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Klagebehandlingen forberedes av regionvegkontoret. Gebyr eller forh&#xF8;yelse av gebyr kan frafalles av regionvegkontoret. S&#xF8;knad om frafallelse kan fremsettes sammen med, eller uavhengig av, klage til tingretten. I forbindelse med klage til tingretten skal sp&#xF8;rsm&#xE5;let om frafall av gebyr vurderes. Regionvegkontoret kan ogs&#xE5; oppheve ilagt gebyr dersom klageforberedelsen til tingretten viser at gebyret er ulovlig ilagt. For avgj&#xF8;relse av s&#xF8;knad om frafallelse gjelder forvaltningslovens regler. Avgj&#xF8;relse om frafallelse kan likevel ikke p&#xE5;klages.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Regionvegkontoret sender klagen til tingretten p&#xE5; det sted der utsalgsstedet har sin forretningsadresse. Ved tingrettens behandling av saken innkalles klageren til rettsm&#xF8;te ved forkynning av stevning. Klage kan likevel avgj&#xF8;res uten at det holdes rettsm&#xF8;te dersom retten finner det ubetenkelig. Det er ikke n&#xF8;dvendig &#xE5; innkalle klageren til rettsm&#xF8;te hvor det bare avsies kjennelse. Dersom klager eller vitner innkalles til rettsm&#xF8;te, skal ogs&#xE5; regionvegkontoret varsles.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Retten kan innhente de bevis den anser hensiktsmessig. Den kan gi regionvegkontoret p&#xE5;legg og begj&#xE6;re rettergangsskritt foretatt ved andre retter. Under rettsm&#xF8;te til behandling av klagen plikter enhver &#xE5; m&#xF8;te og forklare seg som vitne i tingretten og framlegge dokumenter etter de regler som gjelder for hovedforhandlingen i straffesaker ved tingrett. Protokollasjon foretas etter reglene for hovedforhandling.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Uteblir klageren uten at det er opplyst eller sannsynlig at han har gyldig frav&#xE6;r, kan klagen avgj&#xF8;res p&#xE5; grunnlag av sakens &#xF8;vrige opplysninger.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Er det begj&#xE6;rt oppfrisking for oversitting av klagefristen, kan tingretten ved behandling av begj&#xE6;ringen samtidig avgj&#xF8;re selve saken. For &#xF8;vrig gjelder straffeprosesslovens regler, herunder reglene i kap. 30 om saksomkostninger s&#xE5; langt de passer. Reglene i straffeprosessloven kap. 9 om offentlig forsvarer gjelder ikke. Forkynning i klagesaker kan foretas av en polititjenestemann.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 <i>Overgangsbestemmelser</i> erstatter gjeldende &#xA7; 7 og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Energimerker som nevnt i &#xA7; 3, plakat/elektronisk skjerm som nevnt i &#xA7; 4 og salgsfremmende dokumentasjon som nevnt i &#xA7; 5 og som ikke er i overensstemmelse med forskriftens krav, kan benyttes inntil 6 m&#xE5;neder etter denne forskriftens ikrafttredelse.</article>
        <article class="defaultP" margin-top="true">Gjeldende &#xA7; 8 <i>Ikrafttredelse</i> blir ny &#xA7; 11.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-10-10-963/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2013.</article>
      </section>
    </main>
  </body>
</html>
