<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om ikke-n&#xE6;ringsmessig transport av dyr og transport av sirkusdyr</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-02-08-129</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-02-08-129</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 3 s 531</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-02-08</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-97/&#xA7;6</li>
            <li>lov/2009-06-19-97/&#xA7;7</li>
            <li>lov/2009-06-19-97/&#xA7;11</li>
            <li>lov/2009-06-19-97/&#xA7;30</li>
            <li>lov/2009-06-19-97/&#xA7;34</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-02-10 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0134</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskr om ikke-n&#xE6;ringsmessig transport av dyr</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om ikke-n&#xE6;ringsmessig transport av dyr og transport av sirkusdyr</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 8. februar 2012 med hjemmel i lov 19. juni 2009 nr. 97 om dyrevelferd &#xA7; 6, &#xA7; 7, &#xA7; 11, &#xA7; 30 og &#xA7; 34.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-02-08-129</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om ikke-n&#xE6;ringsmessig transport av dyr og transport av sirkusdyr<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Kompetanse</li><li>&#xA7; 5. Godkjenning og kontroll av transportmidler til hest</li><li>&#xA7; 6. Krav til transportmidler</li><li>&#xA7; 7. Dyrenes egnethet til transport</li><li>&#xA7; 8. H&#xE5;ndtering og binding</li><li>&#xA7; 9. Kontroll, stell og transporttid</li><li>&#xA7; 10. Spesielle krav til transport av hest</li><li>&#xA7; 11. Spesielle krav til transport av hund og katt</li><li>&#xA7; 12. Tilsyn og vedtak</li><li>&#xA7; 13. Straff</li><li>&#xA7; 14. Dispensasjon</li><li>&#xA7; 15. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-02-08-129" id="dokument">
      <h1>Forskrift om ikke-n&#xE6;ringsmessig transport av dyr og transport av sirkusdyr</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften skal fremme forsvarlig velferd for dyr under transport.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder transport av dyr som ikke holdes for n&#xE6;ringsmessige form&#xE5;l, dersom hensikten med transporten ikke er n&#xE6;ringsmessig, og transporten ikke utf&#xF8;res mot vederlag.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften gjelder ogs&#xE5; for transport av dyr som skjer i forbindelse med fremvisning i sirkus og andre omreisende forestillinger.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Forskriften gjelder ikke ved transport av syke og skadde dyr i n&#xF8;dssituasjoner.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Forskriften gjelder ikke transport av kj&#xE6;ledyr n&#xE5;r dyret ledsages av person som oppholder seg i samme rom som dyret.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I denne forskrift menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1"><i>Hest:</i> Hest, esel, mulesel og muldyr.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1"><i>Transport:</i> P&#xE5;- og avlasting av dyr p&#xE5; et transportmiddel og tiden dyret oppholder seg p&#xE5; transportmiddelet mellom p&#xE5;- og avlastingen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1"><i>Transportmiddel:</i> kj&#xF8;ret&#xF8;y, tilhenger, tog, b&#xE5;t, fly og helikopter som nyttes til transport av levende dyr.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kompetanse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Sj&#xE5;f&#xF8;rer og andre personer som h&#xE5;ndterer dyr under transport, skal ha tilstrekkelig kompetanse til &#xE5; sikre dyrene forsvarlig dyrevelferd. I kompetansekravet inng&#xE5;r innsikt i h&#xE5;ndtering av dyr i forbindelse med transport, f&#xF4;ring og stell, kj&#xF8;readferd og n&#xF8;dvendig hjelp dersom dyr blir skadet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Godkjenning og kontroll av transportmidler til hest</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Transportmidler som benyttes til transport av hest, skal v&#xE6;re godkjent i samsvar med andre eller tredje ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Statens vegvesen Regionvegkontoret gir enkeltgodkjenning av transportmidler for hest. For &#xE5; kunne godkjennes, m&#xE5; transportmiddelet oppfylle kravene gitt i denne forskriften. Klager p&#xE5; vedtak som er fattet av Statens vegvesen Regionvegkontoret i henhold til denne bestemmelsen, skal behandles av Mattilsynet.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Transportmidler som benyttes til veitransport av hest, kan typegodkjennes. Slik typegodkjenning skal foretas av Statens vegvesen Vegdirektoratet. Typegodkjente transportmidler trenger ikke enkeltgodkjenning i samsvar med andre ledd, men m&#xE5; fremstilles til kontroll minimum hvert tredje &#xE5;r p&#xE5; lik linje med transportmidler med enkeltgodkjenning, i samsvar med fjerde ledd. For &#xE5; kunne typegodkjennes, m&#xE5; transportmidlet oppfylle kravene gitt i denne forskriften. Klager p&#xE5; vedtak som er fattet av Statens vegvesen Vegdirektoratet i henhold til denne bestemmelsen, skal behandles av Mattilsynet.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Alle godkjente transportmidler iht. andre og tredje ledd skal fremstilles for kontroll hos Statens vegvesen Regionvegkontoret hvert tredje &#xE5;r. Godkjenningen av det aktuelle transportmidlet bortfaller dersom slik kontroll ikke gjennomf&#xF8;res, eller dersom transportmidlet endres slik at forskriftsfestede krav til transportmiddelet ikke lenger er oppfylt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Krav til transportmidler</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Transportmidlet skal v&#xE6;re utformet og innrettet, vedlikeholdt og brukt p&#xE5; en slik m&#xE5;te at dyrene ikke kan komme til skade, setter seg fast eller p&#xE5;f&#xF8;res andre un&#xF8;dige belastninger. Transportmidlet skal v&#xE6;re sikret mot at dyr kan falle ut eller r&#xF8;mme. Transportmidlet skal ha tilstrekkelig ventilasjon og egnet temperatur til &#xE5; sikre dyrenes velferd, og v&#xE6;re egnet for rengj&#xF8;ring.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Gulvarealet og takh&#xF8;yden skal v&#xE6;re tilpasset dyrearten, dyrenes st&#xF8;rrelse og antall p&#xE5; den planlagte reisen. Dyrene skal kunne st&#xE5; oppreist i naturlig stilling med tilstrekkelig plass i lengde og bredde til &#xE5; kunne st&#xE5; stabilt uten &#xE5; bli presset mot veggene eller innredningen. For dyr som naturlig legger seg under transport, skal alle dyrene i det samme transportrommet kunne ligge i naturlig stilling og hvile samtidig.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Gulvet skal v&#xE6;re sklisikkert med egnet underlag. Det skal v&#xE6;re tilstrekkelig mengde str&#xF8; eller annet materiale til &#xE5; holde underlaget t&#xF8;rt og bekvemt.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Transportmidlet skal ha egnet lastelem n&#xE5;r det er n&#xF8;dvendig for &#xE5; sikre forsvarlig p&#xE5;- og avlessing av dyrene.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Transportmidler beregnet for dyr skal v&#xE6;re tydelig merket med at de inneholder levende dyr.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Dyrenes egnethet til transport</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Dyr som ikke er egnet til &#xE5; fullf&#xF8;re den planlagte transporten, f.eks. pga. sykdom eller skade, skal ikke transporteres.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Dyr med gevir som er dekket med f&#xF8;lsom bast, skal ikke transporteres.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Drektige dyr som er 90&#xA0;% eller mer inne i drektighetsperioden, dyr som har f&#xF8;dt i l&#xF8;pet av de siste sju dager, og nyf&#xF8;dte pattedyr med navle som ikke er leget, skal ikke transporteres.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">H&#xE5;ndtering og binding</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Dyrene skal h&#xE5;ndteres sk&#xE5;nsomt. Det er forbudt &#xE5; bruke utstyr som gir elektrisk st&#xF8;t. Det skal ikke brukes legemidler for &#xE5; berolige dyrene under transporten, med mindre det er n&#xF8;dvendig for &#xE5; sikre dyrenes velferd.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Dyr som er fiendtlig innstilt til hverandre eller kan skade hverandre, skal h&#xE5;ndteres og transporteres atskilt. Kj&#xF8;nnsmodne, ukastrerte hanndyr han h&#xE5;ndteres og transporteres sammen med hunndyr av samme art bare dersom dyrene er vant til &#xE5; holdes sammen og ikke viser tegn til brunst.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Ved transport av dyr med horn eller gevir skal det gjennomf&#xF8;res n&#xF8;dvendige tiltak for &#xE5; hindre at dyrene skader hverandre.</article>
        <article class="legalP" id="paragraf-8-ledd-4">N&#xE5;r dyr m&#xE5; bindes under transport, skal tau eller annet bindsel ikke kunne slites av under normale transportforhold, og ikke gi fare for kvelning eller skade. Dyret skal raskt kunne frigj&#xF8;res. Bindsel m&#xE5; ikke hindre dyret i &#xE5; st&#xE5; i naturlig stilling, holde balansen eller ete og drikke. Dyr som naturlig legger seg under transport, m&#xE5; ikke hindres i dette av bindselet. Dyr skal ikke bindes i horn, gevir eller nesering, og beina p&#xE5; dyret skal ikke bindes sammen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Kontroll, stell og transporttid</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Sj&#xE5;f&#xF8;ren skal s&#xF8;rge for at dyrene kontrolleres regelmessig og at det gjennomf&#xF8;res n&#xF8;dvendige tiltak for &#xE5; ivareta forsvarlig dyrevelferd.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Dyr under transport skal med passende intervaller tilbys vann og f&#xF4;r tilpasset dyrenes art, alder og kondisjon. Med h&#xF8;yst 8 timers mellomrom skal dyrene tilbys f&#xF4;r og vann mens transportmidlet st&#xE5;r stille i minst &#xE9;n time. Pattedyr som ikke er avvent, skal ha anledning til &#xE5; die ved behov.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Dyr som blir syke eller kommer til skade under transport, skal skjermes fra andre dyr og gis n&#xF8;dvendig behandling s&#xE5; raskt som mulig.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Transport av dyr skal gjennomf&#xF8;res uten un&#xF8;dvendige forsinkelser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Spesielle krav til transport av hest</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Transportmidler for hest skal ha tak. Hesten skal ha fritt rom p&#xE5; minst 20 cm over hodet n&#xE5;r den st&#xE5;r oppreist i naturlig stilling. Hver hest skal ha lang nok plass til &#xE5; st&#xE5; med hode og hals i naturlig stilling uten &#xE5; ber&#xF8;re bakveggen. Plassen skal v&#xE6;re passe bred til at hesten kan st&#xE5; st&#xF8;dig.</article>
        <article class="legalP" id="paragraf-10-ledd-2">Transportmidler for hest skal ha sidevegger som hesten kan lene seg mot. N&#xE5;r flere hester transporteres i samme rom, skal det v&#xE6;re stabile skillevegger mellom hver hest. Dersom vinkelen mellom hestens lengderetning og transportmidlets kj&#xF8;reretning er mindre enn 30 grader, skal transportmidlet ha egnet bringebom.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Det skal v&#xE6;re egen inspeksjons- og n&#xF8;dadgang til dyrerommet.</article>
        <article class="legalP" id="paragraf-10-ledd-4">I l&#xF8;pet av transport som varer mer enn 30 timer, skal hester ha minst 8 timers sammenhengende hvilepause p&#xE5; et annet egnet sted enn i transportmidlet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Spesielle krav til transport av hund og katt</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">For hund og katt skal transportmidlet ha tilstrekkelig ventilasjon som sikrer at dyrene kan ha normal temperaturregulering. Hunder skal luftes n&#xE5;r det er n&#xF8;dvendig og minst hver sjette time.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. dyrevelferdsloven &#xA7; 30, for &#xE5; gjennomf&#xF8;re bestemmelser som er fastsatt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til dyrevelferdsloven &#xA7; 32 til &#xA7; 35.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Dersom det er grunn til &#xE5; tro at dyr blir utsatt for forhold som gir uforsvarlig dyrevelferd under transport langs vei, kan Statens vegvesen Regionvegkontor holde transporten tilbake inntil Mattilsynet har vurdert saken.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Overtredelse av bestemmelser som er fastsatt i eller i medhold av denne forskriften, er straffbart etter dyrevelferdsloven &#xA7; 37.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfeller dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-02-08-129/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Denne forskriften trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
