<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om energiutredninger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-07-1158</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-07-1158</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 13 s 2275</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2002-12-16-1607</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/1990-12-07-959/&#xA7;9-1</li>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-11 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0960</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om energiutredninger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om energiutredninger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Norges vassdrags- og energidirektorat 7. desember 2012 med hjemmel i forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) &#xA7; 9-1 og lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 10-6.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-07-1158</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om energiutredninger<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li></ul></li><li>Kapittel 2. Lokal energiutredning<ul class="tocSubUl"><li>&#xA7; 3. Ansvar for lokal energiutredning</li><li>&#xA7; 4. Omr&#xE5;dekonsesjon&#xE6;rens oppgaver</li><li>&#xA7; 5. Energiutredningsm&#xF8;te</li><li>&#xA7; 6. Innhold i lokale energiutredninger</li></ul></li><li>Kapittel 3. Kraftsystemutredninger for regionalnettet<ul class="tocSubUl"><li>&#xA7; 7. Utredningsansvarlig</li><li>&#xA7; 8. Utredningsansvarliges oppgaver</li><li>&#xA7; 9. Varsel om oppstart av utredningsarbeidet</li><li>&#xA7; 10. Regionale kraftsystemm&#xF8;ter</li><li>&#xA7; 11. Kraftsystemutvalget</li><li>&#xA7; 12. Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;renes oppgaver</li><li>&#xA7; 13. Grunnlagsrapporten</li><li>&#xA7; 14. Hovedrapporten</li></ul></li><li>Kapittel 4. Kraftsystemutredning for sentralnettet<ul class="tocSubUl"><li>&#xA7; 15. Utredningsansvarlig</li><li>&#xA7; 16. Statnetts oppgaver</li><li>&#xA7; 17. Omr&#xE5;devise kraftsystemm&#xF8;ter</li><li>&#xA7; 18. Nasjonalt kraftsystemm&#xF8;te</li><li>&#xA7; 19. Anleggskonsesjon&#xE6;renes oppgaver</li><li>&#xA7; 20. Innhold i grunnlagsrapporten</li><li>&#xA7; 21. Hovedrapport</li></ul></li><li>Kapittel 5. Avsluttende bestemmelser<ul class="tocSubUl"><li>&#xA7; 22. Kontroll</li><li>&#xA7; 23. Tvangsmulkt</li><li>&#xA7; 24. Overtredelsesgebyr</li><li>&#xA7; 25. Dispensasjon</li><li>&#xA7; 26. Ikrafttreden</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-07-1158" id="dokument">
      <h1>Forskrift om energiutredninger</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Forskriften skal ivareta ordningene med lokale energiutredninger og kraftsystemutredninger for regional- og sentralnettet, og skal bidra til en samfunnsmessig rasjonell utvikling av energisystemet.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-2">Lokale energiutredninger skal &#xF8;ke kunnskapen om lokal energiforsyning, stasjon&#xE6;r energibruk og alternativer p&#xE5; dette omr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-3">Koordinerte kraftsystemutredninger for regional- og sentralnettet skal vurdere mulig utvikling i behov for overf&#xF8;ringskapasitet, skape en felles forst&#xE5;else i samfunnet for endringer i kraftsystemet og gi grunnlag for behandling av s&#xF8;knader om konsesjon.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Forskriften har samme virkeomr&#xE5;de som energiloven og omfatter anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/KAPITTEL_2">
        <h2>Kapittel 2. Lokal energiutredning</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Ansvar for lokal energiutredning</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Omr&#xE5;dekonsesjon&#xE6;r skal utarbeide lokale energiutredninger og holde m&#xF8;ter, jf. &#xA7; 4, &#xA7; 5 og &#xA7; 6.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Selskaper med omr&#xE5;dekonsesjon for begrensede industriomr&#xE5;der eller lignende, samt fjernvarmekonsesjon&#xE6;rer, skal bidra med opplysninger og innspill til den lokale energiutredningen. Herunder skal disse konsesjon&#xE6;rer oversende omr&#xE5;dekonsesjon&#xE6;ren etter f&#xF8;rste ledd, informasjon om egne anlegg og om utviklingsmulighetene for disse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Omr&#xE5;dekonsesjon&#xE6;rens oppgaver</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Omr&#xE5;dekonsesjon&#xE6;r skal minimum hvert andre &#xE5;r, og i tilknytning til kommuneplanarbeidet, utarbeide, oppdatere og offentliggj&#xF8;re en energiutredning for hver kommune i konsesjonsomr&#xE5;det. Oppdatering av den lokale energiutredningen skal skje oftere hvis det anses p&#xE5;krevet av hensyn til kommunens behov for &#xE5; ha en oppdatert energiutredning som beslutningsgrunnlag for kommunal energi- og klimaplanlegging, eller det av andre grunner anses p&#xE5;krevet. Energiutredningen skal ved oppdatering oversendes den som etter &#xA7; 7 og &#xA7; 15 er utredningsansvarlig.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Norges vassdrags- og energidirektorat kan p&#xE5;legge omr&#xE5;dekonsesjon&#xE6;r &#xE5; utrede nettmessige konsekvenser av spesifiserte endringer i energisystemet innen konsesjonsomr&#xE5;det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Energiutredningsm&#xF8;te</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Omr&#xE5;dekonsesjon&#xE6;r skal invitere kommunen, alle anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer samt andre relevante energiakt&#xF8;rer, interessenter og lokal presse i kommunen til et energiutredningsm&#xF8;te. Det skal inviteres til m&#xF8;te minst &#xE9;n gang hvert andre &#xE5;r og m&#xF8;tet ledes av utredningsansvarlig, som fastsetter agenda i samr&#xE5;d med kommunen. Omr&#xE5;dekonsesjon&#xE6;ren skal utarbeide og offentliggj&#xF8;re referat fra m&#xF8;tene.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Omr&#xE5;dekonsesjon&#xE6;r skal &#xE5;rlig rapportere status over m&#xF8;ter til Norges vassdrags- og energidirektorat.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Innhold i lokale energiutredninger</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Energiutredningen skal beskrive dagens energisystem og energisammensetningen i kommunen med statistikk for produksjon, overf&#xF8;ring og stasjon&#xE6;r bruk av energi, fordelt p&#xE5; ulike energib&#xE6;rere og brukergrupper.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">Energiutredningen skal inneholde en beskrivelse av forventet fremtidig stasjon&#xE6;r energiettersp&#xF8;rsel i kommunen, fordelt p&#xE5; ulike energib&#xE6;rere og brukergrupper. Utredningen skal ogs&#xE5; p&#xE5;peke muligheter for energieffektivisering, energisparing og energiomlegging gjennom konkrete prosjekter og tiltak. Energiutredningen skal beskrive de mest aktuelle energil&#xF8;sninger for omr&#xE5;der i kommunen med forventet vesentlig endring i energiettersp&#xF8;rselen.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Energibruken i kommunal virksomhet skal s&#xE5; langt mulig presenteres separat.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/KAPITTEL_3">
        <h2>Kapittel 3. Kraftsystemutredninger for regionalnettet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;7" data-name="&#xA7;7" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Utredningsansvarlig</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Norges vassdrags- og energidirektorat utpeker ved enkeltvedtak en anleggskonsesjon&#xE6;r til &#xE5; v&#xE6;re utredningsansvarlig og koordinere utarbeidelsen av en langsiktig kraftsystemutredning for en spesifisert del av regionalnettet, det vil si utredningsomr&#xE5;det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;8" data-name="&#xA7;8" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Utredningsansvarliges oppgaver</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Utredningsansvarlig skal utarbeide og hvert annet &#xE5;r oppdatere en kraftsystemutredning for sitt utredningsomr&#xE5;de. Kraftsystemutredningen skal best&#xE5; av en hovedrapport og en grunnlagsrapport. Hovedrapporten skal offentliggj&#xF8;res og oversendes alle som varsles om oppstart av utredningsarbeidet i henhold til &#xA7; 9. Grunnlagsrapporten skal oversendes Norges vassdrags- og energidirektorat.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-2">Utredningsansvarlig skal gi uttalelse ved h&#xF8;ring av melding og s&#xF8;knad om anleggskonsesjon for kraftoverf&#xF8;rings- og produksjonsanlegg i sitt utredningsomr&#xE5;de.</article>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-3">Norges vassdrags- og energidirektorat kan p&#xE5;legge utredningsansvarlig &#xE5; utrede nettmessige konsekvenser av spesifiserte endringer i kraftsystemet i utredningsomr&#xE5;det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Varsel om oppstart av utredningsarbeidet</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">F&#xF8;r oppstart av utredningsarbeidet i henhold til &#xA7; 10 annet ledd skal utredningsansvarlig varsle systemansvarlig, utredningsansvarlige i tilgrensende omr&#xE5;der, Norges vassdrags- og energidirektorat, samt &#xF8;vrige akt&#xF8;rer innenfor utredningsomr&#xE5;det som anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer, kraftforsyningens distriktssjefer, st&#xF8;rre nettkunder, kommuner, fylkeskommuner, fylkesmenn og relevante interesseorganisasjoner. Varselet skal inneholde en plan for arbeidet, fokusomr&#xE5;der og kontaktinformasjon.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Varselet skal sendes senest fire m&#xE5;neder etter ferdigstillelsen av forrige kraftsystemutredning.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Regionale kraftsystemm&#xF8;ter</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">Utredningsansvarlig skal invitere systemansvarlig, utredningsansvarlige i tilgrensende omr&#xE5;der og Norges vassdrags- og energidirektorat, samt f&#xF8;lgende &#xF8;vrige akt&#xF8;rer innenfor utredningsomr&#xE5;det til regionale kraftsystemm&#xF8;ter: anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer, kraftforsyningens distriktssjefer, st&#xF8;rre nettkunder, fylkeskommuner og fylkesmenn.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-2">Det skal avholdes minst ett regionalt kraftsystemm&#xF8;te i l&#xF8;pet av den to&#xE5;rige utredningsprosessen. M&#xF8;tet skal ledes av utredningsansvarlig og avholdes senest seks m&#xE5;neder etter ferdigstillelsen av forrige kraftsystemutredning. Utredningsansvarlig skal p&#xE5; dette m&#xF8;tet presentere forrige ferdigstilte kraftsystemutredning, informere om utredningsprosess, fremme forslag til fokusomr&#xE5;der og skissere mulige utviklinger i behov for overf&#xF8;ringskapasitet i utredningsomr&#xE5;det. Det skal p&#xE5; m&#xF8;tet velges representanter til kraftsystemutvalget i henhold til &#xA7; 11.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-3">Utredningsansvarlig for sentralnettet skal p&#xE5; det regionale kraftsystemm&#xF8;tet presentere forhold og planer som er relevante for det aktuelle regionale utredningsomr&#xE5;det. Systemansvarlig skal informere om relevante driftsforhold i utredningsomr&#xE5;det.</article>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-4">Referat fra m&#xF8;ter skal oversendes Norges vassdrags- og energidirektorat senest en m&#xE5;ned etter avholdt m&#xF8;te.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Kraftsystemutvalget</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-1">Kraftsystemutvalget skal bist&#xE5; utredningsansvarlig ved utarbeidelse av kraftsystemutredningen.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-2">Kraftsystemutvalget skal best&#xE5; av utredningsansvarlig i det regionale utredningsomr&#xE5;det, utredningsansvarlig for sentralnettet og minimum tre representanter valgt av det regionale kraftsystemm&#xF8;tet. Utredningsansvarlig for det regionale utredningsomr&#xE5;det skal lede kraftsystemutvalget.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-3">Kraftsystemutvalget skal ha minst to m&#xF8;ter i tidsperioden mellom kraftsystemm&#xF8;te ved oppstart av utredningsarbeidet og ferdigstillelse av kraftsystemutredningen.</article>
          <article class="legalP" id="kapittel-3-paragraf-5-ledd-4">Referat fra m&#xF8;tene i kraftsystemutvalget skal oversendes Norges vassdrags- og energidirektorat senest en m&#xE5;ned etter avholdt m&#xF8;te.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;renes oppgaver</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-1">Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer i utredningsomr&#xE5;det skal gi utredningsansvarlig opplysninger om egne anlegg som er n&#xF8;dvendig for &#xE5; utarbeide kraftsystemutredningen, herunder p&#xE5; eget initiativ orientere om forhold som kan p&#xE5;virke utviklingen av egne og &#xF8;vrige konsesjon&#xE6;rers anlegg i utredningsomr&#xE5;det.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-2">Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer skal informere utredningsansvarlig om meldinger og s&#xF8;knader om anleggs- og fjernvarmekonsesjon som er oversendt Norges vassdrags- og energidirektorat til behandling.</article>
          <article class="legalP" id="kapittel-3-paragraf-6-ledd-3">Anleggs-, omr&#xE5;de- og fjernvarmekonsesjon&#xE6;rer kan p&#xE5;legges &#xE5; oversende Norges vassdrags- og energidirektorat spesifiserte anleggs- og komponentdata.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Grunnlagsrapporten</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-1">Grunnlagsrapporten skal beskrive utredningsprosessen og forutsetningene som ligger til grunn for tekniske og forenklete samfunns&#xF8;konomiske vurderinger. S&#xE6;regne forhold som er av betydning for kraftsystemet skal beskrives.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-2">Det skal gis en beskrivelse av eksisterende overf&#xF8;ringsnett som inkluderer beskrivelser av driftsforhold som er av betydning for eksisterende kraftsystem, herunder flaskehalser i nettet, varighetskurver for viktige utvekslingspunkter og kraftledninger som ikke er spenningssatt. Koblingsbilde i nettet ved ulike driftssituasjoner skal angis. Samordningen mellom drift av regional- og sentralnettet i utredningsomr&#xE5;det skal beskrives. Lastflytanalyser for dimensjonerende kraftoverf&#xF8;ring i eksisterende nett skal gjennomf&#xF8;res, kommenteres og vedlegges grunnlagsrapporten.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-3">Det skal gis en samlet oversikt over komponenter i utredningsomr&#xE5;det herunder kabler, kraftledninger, transformatorer, jordslutningsspoler, kondensatorbatteri og generatorer. Tekniske spesifikasjoner og alder skal oppgis for hver enkelt komponent. For produksjonsanlegg over 1 MW skal ogs&#xE5; middelproduksjon, tilgjengelig vintereffekt, installert ytelse og innmatingspunkt i regional- og sentralnett angis.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-4">Grunnlagsrapporten skal angi energi- og effektbalanse, samt data for elektrisitetsproduksjon og -forbruk innenfor utredningsomr&#xE5;det de siste ti &#xE5;r. For alle regionalnettspunkt skal maksimalt effektforbruk, &#xE5;rlig energiforbruk, samt netto utveksling i sentralnettets maksimallasttime angis.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-5">Grunnlagsrapporten skal inneholde en vurdering av forsyningssikkerheten i utredningsomr&#xE5;det. En beskrivelse av mulige feilsituasjoner med fokus p&#xE5; langvarige utfall og avbrudd skal gis. Alle utvekslingspunkter i regionalnettet med manglende N-1 forsyning i hele eller deler av &#xE5;ret skal omtales. For alle punkter uten N-1 skal det beskrives hvilke tiltak som er n&#xF8;dvendig for &#xE5; oppn&#xE5; N-1. Det skal gj&#xF8;res en forenklet samfunns&#xF8;konomisk vurdering av tiltakene.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-6">Grunnlagsrapporten skal inkludere en vurdering av tilgjengelig nettkapasitet for innmating av ny kraftproduksjon i regionalnettet for alle kommuner i utredningsomr&#xE5;det.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-7">Mulige utviklinger i behov for overf&#xF8;ringskapasitet i regionalnettet skal beskrives med et tidsperspektiv p&#xE5; minst 20 &#xE5;r. Ut fra de mulige utviklingene skal alle forventede investeringer beskrives og begrunnes. Det skal gj&#xF8;res en forenklet samfunns&#xF8;konomisk vurdering av alle forventede investeringer og av alternative l&#xF8;sninger. Forventet idriftsettelse for investering og konsekvenser ved forsinkelser skal fremkomme. Forventede investeringer i sentralnettet som er relevant for det regionale utredningsomr&#xE5;det skal beskrives.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-8">Grunnlagsrapporten skal inneholde en vurdering av forbrukerfleksibilitet og utvikling av andre energib&#xE6;rere enn elektrisitet i utredningsomr&#xE5;det. Herunder skal det gis en vurdering av utvikling av energibruk og hvordan dette p&#xE5;virker dimensjonering av nettet i utredningsomr&#xE5;det med et tidsperspektiv p&#xE5; minst 20 &#xE5;r.</article>
          <article class="legalP" id="kapittel-3-paragraf-7-ledd-9">Det skal gjennomf&#xF8;res lastflytanalyser for dimensjonerende kraftoverf&#xF8;ring med bakgrunn i beskrivelsene gitt for mulige utviklinger i behov for overf&#xF8;ringskapasitet. Analysene skal kommenteres og vedlegges grunnlagsrapporten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;14" data-name="&#xA7;14" id="kapittel-3-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Hovedrapporten</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-1">Hovedrapporten skal v&#xE6;re et sammendrag av grunnlagsrapporten med vekt p&#xE5; informasjon av allmenn interesse.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-2">Hovedrapporten skal inneholde en overordnet beskrivelse av kraftsystemet i utredningsomr&#xE5;det med fokus p&#xE5; overf&#xF8;ring, forbruk, produksjon og forsyningssikkerhet, herunder i hvilken grad N-1-kriteriet i utredningsomr&#xE5;det oppfylles.</article>
          <article class="legalP" id="kapittel-3-paragraf-8-ledd-3">I hovedrapporten skal alle forventede nettinvesteringer med alternativer beskrives og begrunnes med bakgrunn i mulige utviklinger i behov for overf&#xF8;ringskapasitet. Forventede investeringer i sentralnettet som er relevant for det regionale utredningsomr&#xE5;det skal beskrives.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/KAPITTEL_4">
        <h2>Kapittel 4. Kraftsystemutredning for sentralnettet</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Utredningsansvarlig</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Statnett er utredningsansvarlig selskap for sentralnettet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Statnetts oppgaver</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Statnett skal hvert annet &#xE5;r utarbeide og oppdatere en kraftsystemutredning for hele sentralnettet. Kraftsystemutredningen skal best&#xE5; av en hovedrapport som skal offentliggj&#xF8;res og en grunnlagsrapport som er unntatt offentligheten og som skal oversendes Norges vassdrags- og energidirektorat.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-2">Statnett skal delta p&#xE5; regionale kraftsystemm&#xF8;ter i henhold til &#xA7; 10. Statnett skal p&#xE5; kraftsystemm&#xF8;tene presentere forhold og planer som er relevant for det aktuelle regionale utredningsomr&#xE5;det.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-3">Statnett skal hvert &#xE5;r oppdatere og oversende Norges vassdrags og energidirektorat en investeringsplan med forventet idriftsettelse for tiltak, kostnadstall og begrunnelse for tiltak. Konsekvenser ved eventuelle forsinkelser skal beskrives.</article>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-4">Norges vassdrags- og energidirektorat kan p&#xE5;legge utredningsansvarlig &#xE5; utrede nettmessige konsekvenser av spesifiserte endringer i kraftsystemet i utredningsomr&#xE5;det.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Omr&#xE5;devise kraftsystemm&#xF8;ter</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Statnett skal senest to m&#xE5;neder f&#xF8;r ferdigstilling av hovedrapporten avholde omr&#xE5;devise kraftsystemm&#xF8;ter. Statnett skal invitere relevante interesseorganisasjoner og Norges vassdrags- og energidirektorat samt f&#xF8;lgende akt&#xF8;rer i omr&#xE5;dene: sentralnettseiere, utredningsansvarlige i regionalnettet, kraftforsyningens distriktssjefer, store kraftprodusenter og store forbrukere, fylkeskommuner og fylkesmenn. M&#xF8;tet skal ledes av Statnett.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">M&#xF8;tene skal ha fokus p&#xE5; hovedrapporten og mulige utviklinger i behov for overf&#xF8;ringskapasitet i sentralnettet. Hovedrapporten skal ferdigstilles i etterkant av m&#xF8;tene.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-3">Referat fra m&#xF8;tene skal oversendes Norges vassdrags- og energidirektorat senest en m&#xE5;ned etter avholdt m&#xF8;te.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;18" data-name="&#xA7;18" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Nasjonalt kraftsystemm&#xF8;te</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Statnett skal annet hvert &#xE5;r invitere alle sentralnettseiere, utredningsansvarlige i regionalnettet, store kraftprodusenter og store forbrukere, relevante interesseorganisasjoner og Norges vassdrags- og energidirektorat til et nasjonalt kraftsystemm&#xF8;te. M&#xF8;tet skal ledes av Statnett.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-2">Nasjonalt kraftsystemm&#xF8;te skal avholdes samtidig med h&#xF8;ringen av de europeiske nettplanene.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-3">M&#xF8;tet skal ha fokus p&#xE5; mulige utviklinger i behov for overf&#xF8;ringskapasitet i sentralnettet i et nasjonalt, nordisk og europeisk perspektiv.</article>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-4">Referat fra m&#xF8;tene skal oversendes Norges vassdrags- og energidirektorat senest en m&#xE5;ned etter avholdt m&#xF8;te.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;19" data-name="&#xA7;19" id="kapittel-4-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Anleggskonsesjon&#xE6;renes oppgaver</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-1">Anleggskonsesjon&#xE6;rer skal gi Statnett opplysninger om egne anlegg som er n&#xF8;dvendig for &#xE5; utarbeide kraftsystemutredningen, herunder p&#xE5; eget initiativ orientere Statnett om forhold som kan p&#xE5;virke utviklingen av egne og &#xF8;vrige konsesjon&#xE6;rers anlegg i sentralnettet.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-2">Anleggskonsesjon&#xE6;rer skal informere Statnett om meldinger og s&#xF8;knader om konsesjon for anlegg i sentralnettet som er oversendt Norges vassdrags- og energidirektorat til behandling.</article>
          <article class="legalP" id="kapittel-4-paragraf-5-ledd-3">Norges vassdrags- og energidirektorat kan p&#xE5;legge anleggskonsesjon&#xE6;rer &#xE5; oversende spesifiserte anleggs- og komponentdata.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;20" data-name="&#xA7;20" id="kapittel-4-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Innhold i grunnlagsrapporten</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-1">Grunnlagsrapporten skal beskrive utredningsprosessen og forutsetningene som ligger til grunn for tekniske og forenklete samfunns&#xF8;konomiske vurderinger. Kraftsystemutredningen skal spesielt beskrive forholdet til og koordineringen med regionale kraftsystemutredninger, samt europeiske ti&#xE5;rsnettplaner.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-2">Beskrivelsen av eksisterende overf&#xF8;ringsnett skal inkludere en beskrivelse av driftsforhold som er av betydning for eksisterende kraftsystem, herunder flaskehalser i nettet, varighetskurver for viktige utvekslingspunkter, bruk av systemvern, samt kraftledninger som ikke er spenningssatt.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-3">Det skal gis en samlet oversikt over komponenter i omr&#xE5;det herunder kabler, linjer, transformatorer, jordslutningsspoler, kondensatorbatteri og generatorer. Tekniske spesifikasjoner og alder skal oppgis for komponentene. For produksjonsanlegg tilknyttet sentralnettet skal middelproduksjon, tilgjengelig vintereffekt, og installert ytelse angis.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-4">Grunnlagsrapporten skal angi data for elektrisitetsproduksjon og -forbruk de siste ti &#xE5;r. Effekt- og energibalansen skal beskrives for aktuelle delomr&#xE5;der og samlet for hele landet. Utvikling og bruk av utvekslingskapasitet mot utlandet de siste ti &#xE5;r skal angis.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-5">Grunnlagsrapporten skal inneholde en vurdering av forsyningssikkerheten i utredningsomr&#xE5;det. En beskrivelse av mulige feilsituasjoner med fokus p&#xE5; langvarige utfall og avbrudd skal gis. Alle utvekslingspunkter i sentralnettet med manglende N-1-forsyning i hele eller deler av &#xE5;ret skal omtales. For alle punkter uten N-1 skal det beskrives hvilke tiltak som er n&#xF8;dvendig for &#xE5; oppn&#xE5; N-1. Det skal gj&#xF8;res en forenklet samfunns&#xF8;konomisk vurdering av tiltakene.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-6">Grunnlagsrapporten skal inkludere en vurdering av tilgjengelig kapasitet for innmating av ny kraftproduksjon i sentralnettet.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-7">Mulige utviklinger i behov for overf&#xF8;ringskapasitet i sentralnettet skal beskrives med et tidsperspektiv p&#xE5; minst 20 &#xE5;r. Alle forventede investeringer skal beskrives og begrunnes ut fra de mulige utviklingene. Det skal gj&#xF8;res en forenklet samfunns&#xF8;konomisk vurdering av alle forventede investeringer og alternative l&#xF8;sninger.</article>
          <article class="legalP" id="kapittel-4-paragraf-6-ledd-8">Grunnlagsrapporten skal inneholde en vurdering av forbrukerfleksibilitet og utvikling av andre energib&#xE6;rere enn elektrisitet i utredningsomr&#xE5;det. Herunder skal det gis en vurdering av utvikling av energibruk og hvordan dette p&#xE5;virker dimensjonering av nettet i utredningsomr&#xE5;det med et tidsperspektiv p&#xE5; minst 20 &#xE5;r.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;21" data-name="&#xA7;21" id="kapittel-4-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Hovedrapport</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-1">Hovedrapporten skal v&#xE6;re et sammendrag av grunnlagsrapporten med vekt p&#xE5; informasjon av allmenn interesse.</article>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-2">Hovedrapporten skal inneholde en overordnet beskrivelse av kraftsystemet med fokus p&#xE5; overf&#xF8;ring, forbruk, produksjon og forsyningssikkerhet, herunder i hvilken grad N-1-kriteriet oppfylles.</article>
          <article class="legalP" id="kapittel-4-paragraf-7-ledd-3">I hovedrapporten skal alle forventede nettinvesteringer med alternativer beskrives og begrunnes med bakgrunn i mulige utviklinger i behov for overf&#xF8;ringskapasitet.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/KAPITTEL_5">
        <h2>Kapittel 5. Avsluttende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;22" data-name="&#xA7;22" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Kontroll</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Norges vassdrags- og energidirektorat f&#xF8;rer kontroll med at bestemmelser gitt i eller i medhold av denne forskriften overholdes, og kan gi de p&#xE5;legg som er n&#xF8;dvendige for gjennomf&#xF8;ring av bestemmelser gitt i eller i medhold av forskriften.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Enhver som omfattes av denne forskriften skal medvirke til gjennomf&#xF8;ring av kontroll. Dette omfatter blant annet &#xE5; fremskaffe opplysninger og dokumentasjon som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re kontroll.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;23" data-name="&#xA7;23" id="kapittel-5-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 23</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-2-ledd-1">Ved overtredelse av bestemmelsene i denne forskriften eller p&#xE5;legg gitt i medhold av denne forskriften, kan Norges vassdrags- og energidirektorat fastsette tvangsmulkt i medhold av energiloven &#xA7; 10-3.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;24" data-name="&#xA7;24" id="kapittel-5-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 24</span>. <span class="legalArticleTitle">Overtredelsesgebyr</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-3-ledd-1">Ved overtredelse av bestemmelsene i &#xA7; 3, &#xA7; 4, &#xA7; 5, &#xA7; 8, &#xA7; 10, &#xA7; 11, &#xA7; 12, &#xA7; 16, &#xA7; 17, &#xA7; 18 og &#xA7; 19 kan det ilegges overtredelsesgebyr i medhold av energiloven &#xA7; 10-7 og &#xA7; 10-8.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;25" data-name="&#xA7;25" id="kapittel-5-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 25</span>. <span class="legalArticleTitle">Dispensasjon</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-4-ledd-1">Norges vassdrags- og energidirektorat kan i s&#xE6;rlige tilfeller dispensere fra denne forskrift.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-07-1158/&#xA7;26" data-name="&#xA7;26" id="kapittel-5-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 26</span>. <span class="legalArticleTitle">Ikrafttreden</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-5-ledd-1">Denne forskriften trer i kraft 1. januar 2013. Fra samme tid oppheves forskrift 16. desember 2002 nr. 1607 om energiutredninger.</article>
        </article>
      </section>
    </main>
  </body>
</html>
