<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved H&#xF8;gskolen i Buskerud</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-09-17-1069</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-09-17-1069</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 12 s 2123</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-09-17</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-12-20-1870</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-11-20 14:15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2012-11-23 (&#xA7; 9-2 rettet til &#xA7; 9-3, tekst korrigert)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0882</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om graden ph.d. ved HiBu</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved H&#xF8;gskolen i Buskerud</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved H&#xF8;gskolen i Buskerud 17. september 2012 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3 og &#xA7; 3-9.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-09-17-1069</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved H&#xF8;gskolen i Buskerud<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-09-17-1069" id="dokument">
      <h1>Forskrift om endring i forskrift for graden philosophiae doctor (ph.d.) ved H&#xF8;gskolen i Buskerud</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-09-17-1069/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. desember 2010 nr. 1870 for graden philosophia doctor (ph.d.) ved H&#xF8;gskolen i Buskerud gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Styret ved H&#xF8;gskolen i Buskerud har det overordnede ansvar for doktorgradsutdanningen og gir selv regler for organiseringen.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Hvert fakultet med doktorgradsprogram skal ha et programstyre utnevnt av fakultetets dekan. Programstyret har ansvaret for den faglige gjennomf&#xF8;ringen av doktorgradsprogrammet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">S&#xF8;knaden om opptak skal inneholde:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-ledd-4-punkt-1-ledd-1">Beskrivelse av forskningsoppgaven, herunder plan for oppl&#xE6;ringsdelen</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-ledd-4-punkt-2-ledd-1">Fremdriftsplan for gjennomf&#xF8;ring av utdanningen</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-ledd-4-punkt-3-ledd-1">Finansieringsplan</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-ledd-4-punkt-4-ledd-1">Redegj&#xF8;relse for n&#xF8;dvendig infrastruktur</article></article></li><li data-li-identifier="e." data-name="e."><article class="listArticle" id="kapittel-1-ledd-4-punkt-5"><article class="legalP" id="kapittel-1-ledd-4-punkt-5-ledd-1">Redegj&#xF8;relse for veiledningsbehov og forslag til veiledere</article></article></li><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-4-punkt-6"><article class="legalP" id="kapittel-1-ledd-4-punkt-6-ledd-1">Eventuelle planer for opphold ved andre, herunder utenlandske, forskningsinstitusjoner eller virksomheter</article></article></li><li data-li-identifier="g." data-name="g."><article class="listArticle" id="kapittel-1-ledd-4-punkt-7"><article class="legalP" id="kapittel-1-ledd-4-punkt-7-ledd-1">Plan for faglig formidling</article></article></li><li data-li-identifier="h." data-name="h."><article class="listArticle" id="kapittel-1-ledd-4-punkt-8"><article class="legalP" id="kapittel-1-ledd-4-punkt-8-ledd-1">Dokumentasjon av den utdanning som skal ligge til grunn for opptaket</article></article></li><li data-li-identifier="i." data-name="i."><article class="listArticle" id="kapittel-1-ledd-4-punkt-9"><article class="legalP" id="kapittel-1-ledd-4-punkt-9-ledd-1">Opplysninger om eventuelle immaterialrettslige restriksjoner for &#xE5; beskytte andres rettigheter.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-5">S&#xF8;knaden skrives p&#xE5; fastsatt s&#xF8;knadsskjema for doktorgradss&#xF8;knader ved H&#xF8;gskolen i Buskerud.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Plan for doktorgradsutdanningen, herunder beskrivelsen av forskningsoppgaven, utarbeides i samarbeid med hovedveileder. Planen skal gj&#xF8;re rede for tema, problemstillinger samt forslag til valg av teori og metode. S&#xF8;ker skal levere en forel&#xF8;pig prosjektbeskrivelse, og det skal utarbeides en fullstendig prosjektbeskrivelse senest seks m&#xE5;neder etter opptak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Doktorgradsstudenten skal ha til disposisjon n&#xF8;dvendig utstyr for gjennomf&#xF8;ring av forskningsprosjektet. Avgj&#xF8;relsen av hva som anses som n&#xF8;dvendig utstyr tas av fakultetet i samr&#xE5;d med student og hovedveileder.</article>
        <article class="legalP" id="kapittel-1-ledd-8">For doktorgradsstudenter med ekstern finansiering og/eller arbeidsplass inng&#xE5;s det avtale mellom fakultetet og ekstern part i forbindelse med det enkelte forskningsprosjekt. Slik avtale skal foreligge p&#xE5; det tidspunkt opptaksvedtaket for den aktuelle doktorgradsstudenten fattes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Arbeidet med doktoravhandlingen skal foreg&#xE5; under individuell veiledning.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Doktorgradsstudenten skal ha jevnlig kontakt med sin(e) veileder(e) og skal inng&#xE5; i et aktivt forskningsmilj&#xF8;.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Hovedveileder og doktorgradsstudent er sammen ansvarlig for rapportering til programstyret om kandidatens arbeid og progresjon. Programstyret fastsetter rapporteringens hyppighet og innhold etter individuell vurdering.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Veileder skal gi r&#xE5;d og oppf&#xF8;lging av studenten i tr&#xE5;d med retningslinjer for dette fastsatt av Universitets- og h&#xF8;yskoler&#xE5;det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Det skal oppnevnes minimum to veiledere for studenten, den ene oppnevnes som hovedveileder. Hovedveileder er hovedansvarlig for den faglige oppf&#xF8;lgingen av doktoranden</article>
        <article class="legalP" id="kapittel-1-ledd-14">Minst en av veilederne skal v&#xE6;re ansatt ved H&#xF8;gskolen i Buskerud. Veileder skal ha doktorgrad eller tilsvarende kompetanse.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Hovedveileder skal som hovedregel v&#xE6;re ansatt ved H&#xF8;gskolen i Buskerud.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">S&#xF8;knad om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt rettes til ansvarlig fakultet. Med s&#xF8;knaden skal det f&#xF8;lge det antall eksemplarer av avhandlingen som er bestemt av fakultetet. Sammen med s&#xF8;knaden skal det foreligge dokumentasjon for at oppl&#xE6;ringsdelen er fullf&#xF8;rt og godkjent. Dersom avhandlingen godkjennes til disputas, leveres ytterligere antall eksemplarer som kreves i henhold til doktorgradsprogrammet.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Avhandlingen leveres i standardisert format og i den form som er fastsatt i studieplanen for doktorgradsprogrammet.</article>
        <article class="legalP" id="kapittel-1-ledd-18">H&#xF8;gskolen skal bestrebe at tiden fra innlevering til disputas blir s&#xE5; kort som mulig. Det skal allikevel ikke g&#xE5; mer enn 5 m&#xE5;neder fra innlevering til disputas.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Et arbeid eller deler av et arbeid som tidligere er godkjent for doktorgraden ved norsk eller utenlandsk institusjon, kan ikke antas til bed&#xF8;mmelse selv om arbeidet innleveres i omarbeidet form.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Til &#xE5; bed&#xF8;mme avhandlingen oppnevner programstyret for doktorgradsprogrammet en sakkyndig bed&#xF8;mmelseskomit&#xE9; p&#xE5; minst tre medlemmer. Komiteen skal settes sammen slik at:<ul class="defaultList"><li data-li-identifier="a." data-name="a."><article class="listArticle" id="kapittel-1-ledd-20-punkt-1"><article class="legalP" id="kapittel-1-ledd-20-punkt-1-ledd-1">begge kj&#xF8;nn, s&#xE5;fremt mulig, er representert</article></article></li><li data-li-identifier="b." data-name="b."><article class="listArticle" id="kapittel-1-ledd-20-punkt-2"><article class="legalP" id="kapittel-1-ledd-20-punkt-2-ledd-1">kun ett medlem er tilknyttet H&#xF8;gskolen i Buskerud</article></article></li><li data-li-identifier="c." data-name="c."><article class="listArticle" id="kapittel-1-ledd-20-punkt-3"><article class="legalP" id="kapittel-1-ledd-20-punkt-3-ledd-1">minst ett av medlemmene, s&#xE5;fremt mulig, er utenlandsk</article></article></li><li data-li-identifier="d." data-name="d."><article class="listArticle" id="kapittel-1-ledd-20-punkt-4"><article class="legalP" id="kapittel-1-ledd-20-punkt-4-ledd-1">alle medlemmene har doktorgrad eller tilsvarende kompetanse.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-21">Fakultetet/fagmilj&#xF8;et foresl&#xE5;r bed&#xF8;mmelseskomit&#xE9;. Forslaget skal begrunnes og b&#xF8;r vise til hvordan komiteen samlet sett dekker avhandlingens fagfelt.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Programstyret utpeker en leder blant komiteens medlemmer eller i tillegg til komiteens medlemmer. Oppnevnt veileder kan ikke v&#xE6;re medlem av bed&#xF8;mmelseskomiteen eller lede den.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Doktorgradsstudenten underrettes om komiteens sammensetning og har anledning til &#xE5; innlevere skriftlig merknader til sammensetning. Slik merknad m&#xE5; v&#xE6;re levert fakultetet senest en uke etter at studenten er gjort kjent med sammensetningen av komiteen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">N&#xE5;r pr&#xF8;veforelesningen er avholdt og godkjent, skal kandidaten forsvare avhandlingen i offentlig disputas. Tid og sted for disputasen skal offentliggj&#xF8;res i god tid sammen med opplysninger om hvordan avhandlingen er offentliggjort.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Disputasen skjer p&#xE5; avhandlingsspr&#xE5;ket eller norsk med mindre H&#xF8;gskolen i Buskerud godkjenner noe annet.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Det skal normalt v&#xE6;re to opponenter. De to opponentene skal v&#xE6;re medlemmer av bed&#xF8;mmelseskomiteen.</article>
        <article class="legalP" id="kapittel-1-ledd-27">Disputasen ledes av dekan eller doktorgradsprogrammets faglige leder, eller den denne bemyndiger. Den som leder disputasen, gj&#xF8;r kort rede for innleveringen og bed&#xF8;mmelsen av avhandlingen og for pr&#xF8;veforelesningen. Deretter gj&#xF8;r kandidaten rede for hensikten med og resultatet av den vitenskapelige unders&#xF8;kelsen. F&#xF8;rsteopponent innleder diskusjonen, og annen opponent avslutter disputasen. H&#xF8;gskolen i Buskerud kan likevel fastsette en annen rekkef&#xF8;lge og oppgavefordeling mellom kandidaten og f&#xF8;rsteopponenten. &#xD8;vrige tilstedev&#xE6;rende som &#xF8;nsker &#xE5; opponere ex auditorio, m&#xE5; under disputasen gi melding om dette til disputasens leder innen det tidspunkt som denne fastsetter.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Etter disputasen sender bed&#xF8;mmelseskomiteen innberetning til programstyret der den gj&#xF8;r rede for hvordan den har vurdert forsvaret av avhandlingen.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Innberetningen skal konkludere med om disputasen er godkjent/ikke godkjent. Hvis disputasen ikke godkjennes, kan ny disputas avlegges. S&#xE5; vidt mulig skal ny disputas vurderes av den opprinnelige bed&#xF8;mmelseskomiteen. Disputasen skal finnes tilfredsstillende f&#xF8;r diplom kan tildeles.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">Ved klage p&#xE5; avslag p&#xE5; s&#xF8;knad om godkjenning av kurs eller andre deler av oppl&#xE6;ringsprogrammet, gjelder &#xA7; 12 nr. 1 i Forvaltningsloven tilsvarende. Ved klage over sensur ved s&#xE6;rskilt eksamen eller pr&#xF8;ver, gjelder likevel Lov om universiteter og h&#xF8;gskoler &#xA7; 5-3 Klage over karaktersetting og &#xA7; 5-2 Klage over formelle feil ved eksamen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Rektor ved H&#xF8;gskolen i Buskerud kan fastsette utfyllende bestemmelser til denne forskrift.</article>
        <article class="defaultP" margin-top="true">Gjennomg&#xE5;ende i hele forskriften:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Ordet &#xAB;avdeling&#xBB; erstattes av &#xAB;fakultet&#xBB;.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-09-17-1069/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft umiddelbart.</article>
      </section>
    </main>
  </body>
</html>
