<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-04-1137</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-04-1137</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 13 s 2232</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01, 2014-01-01, 2015-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1999-03-11-302</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1990-06-29-50/&#xA7;10-6</li>
            <li>forskrift/1990-12-07-959/&#xA7;9-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-07 16:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0942</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kontroll av nettvirksomhet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Norges vassdrags- og energidirektorat 4. desember 2012 med hjemmel i lov 29. juni 1990 nr. 50 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energiloven) &#xA7; 10-6 og forskrift 7. desember 1990 nr. 959 om produksjon, omforming, overf&#xF8;ring, omsetning, fordeling og bruk av energi m.m. (energilovforskriften) &#xA7; 9-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-04-1137</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-04-1137" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-04-1137/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 11. mars 1999 nr. 302 om &#xF8;konomisk og teknisk rapportering, inntektsramme for nettvirksomheten og tariffer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Gevinst eller tap ved avgang av anleggsmidler skal rapporteres for hvert virksomhetsomr&#xE5;de i henhold til &#xA7; 3-1 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">F&#xF8;lgende kostnader skal dekkes inn som et tillegg til &#xE5;rlig inntektsramme:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Kostnader ved kj&#xF8;p av nettjenester fra andre nettselskaper, og kostnader ved leie av andre nettselskap sine anlegg med inntektsramme.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Innbetalt eiendomsskatt.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">Endringer i avskrivninger og i avkastning som f&#xF8;lge av endret avkastningsgrunnlag i forhold til verdiene som inng&#xE5;r i kostnadsgrunnlaget, jf. &#xA7; 8-1. Dersom endringene er negative skal de trekkes fra &#xE5;rlig inntektsramme.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Kostnader ved spesifikke FoU-prosjekter som p&#xE5; forh&#xE5;nd er godkjent av Norges vassdrags- og energidirektorat. Tillegget kan ikke overstige 0,3 prosent av nettselskapets avkastningsgrunnlag i det aktuelle &#xE5;r.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved beregningen av tariffene skal det tas hensyn til den antatte saldo for mer- eller mindreinntekt med sikte p&#xE5; &#xE5; styre denne saldoen mot null over tid. Ved beregningen av tariffene skal det tas hensyn til antatte avbruddskostnader. Nettselskapet skal utarbeide og kunne fremlegge en begrunnet og dokumenterbar plan for dette som er vedtatt av selskapets styre. Dersom selskapet ikke har styre, skal planen vedtas av selskapets &#xF8;verste myndighet. Selskapet skal kunne fremlegge dokumentasjon p&#xE5; at de har tatt hensyn til saldo for mer- eller mindreinntekt n&#xE5;r de fastsatte tariffene i hvert enkelt &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-5 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Mindreinntekt som nettselskapet ikke skal hente inn eller som overstiger 25 prosent av tillatt inntekt eksklusiv KILE-fradrag og korrigert KILE p&#xE5; hvert av nettniv&#xE5;ene, sentralnett, regionalnett og distribusjonsnett, skal avskrives i rapporteringen til Norges vassdrags- og energidirektorat. For Statnett SF sitt sentralnett gjelder kravet om avskrivning for mindreinntekt som overstiger 35 prosent av tillatt inntekt eksklusiv KILE-fradrag og korrigert KILE. Det kan i s&#xE6;rlige tilfeller s&#xF8;kes om fritak fra hele eller deler av avskrivningsplikten. Norges vassdrags- og energidirektorat kan ved enkeltvedtak i s&#xE6;rlige tilfeller redusere akkumulert mindreinntekt som ikke overstiger de fastsatte grensene i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Norges vassdrags- og energidirektorat skal ved fastsettelsen av &#xE5;rlig inntektsramme benytte en referanserente som fremkommer ved:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-ledd-6-punkt-1-ledd-1"><img height="62" src="static/LTI//ltavd1/filer/grafikk/sf-20121204-1137-01-01.jpg" width="407"/></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">G: Fast gjeldsandel fastsatt til 60 prosent<p class="leddfortsettelse">Rf: Fast n&#xF8;ytral realrente fastsatt til 2,5 prosent</p><p class="leddfortsettelse">Infl: &#xC5;rlig justering for inflasjon beregnet som gjennomsnittet av de to siste &#xE5;renes faktiske inflasjon basert p&#xE5; KPI og anslag for inflasjon de to neste &#xE5;rene. Alle tall publisert av SSB. Dersom beregnet gjennomsnitt er negativt settes det til null</p><p class="leddfortsettelse">&#x3B2;e: Egenkapitalbeta fastsatt til 0,875</p><p class="leddfortsettelse">MP: Fast markedspremie fastsatt til 5 prosent</p><p class="leddfortsettelse">Swap: &#xC5;rlig gjennomsnitt av 5-&#xE5;rig swaprente hos to av de st&#xF8;rste bankene i Norge</p><p class="leddfortsettelse">KP: &#xC5;rlig gjennomsnittlig bransjespesifikk kredittrisikopremie, som fremkommer av spreaden mellom 5-&#xE5;rige kraftobligasjoner og 5-&#xE5;rige swaprenter beregnet av to av de st&#xF8;rste bankene i Norge. Kraftobligasjonene skal tilh&#xF8;re kraftselskaper med en rating p&#xE5; minimum BBB+</p><p class="leddfortsettelse">s: Skattesats p&#xE5; 28&#xA0;%</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">&#xC5;rsgjennomsnittet av NIBOR nominell rente med en l&#xF8;petid p&#xE5; 12 m&#xE5;neder skal legges til grunn ved beregning av rente p&#xE5; merinntekt som utgj&#xF8;r inntil 25 prosent av tillatt inntekt eksklusive KILE-fradrag og korrigert KILE. For Statnett SF sitt sentralnett skal denne renten legges til grunn for merinntekt som overstiger 35 prosent av tillatt inntekt eksklusiv KILE-fradrag og korrigert KILE. For overskytende merinntekt skal NVEs referanserente benyttes. Ved beregning av rente p&#xE5; mindreinntekt kan &#xE5;rsgjennomsnittet av NIBOR nominell rente med en l&#xF8;petid p&#xE5; 12 m&#xE5;neder eller lavere benyttes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">&#xC5;rlig inntektsramme skal kvalitetsjusteres som f&#xF8;lge av avbruddskostnader for tilknyttede sluttbrukere. Dette gjelder avbruddskostnader for avbrudd som skyldes feil eller planlagte utkoblinger i h&#xF8;yspenningsanlegg eller feil i fordelingstransformator, avbrudd hvor feil i lavspenningsanlegg medf&#xF8;rer utkobling i h&#xF8;yspenningsanlegg samt avbrudd ved samtidig utkobling av alle lavspenningskurser p&#xE5; samme fordelingstransformator, rapportert i henhold til forskrift 30. november 2004 nr. 1557 om leveringskvalitet i kraftsystemet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-5 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">&#xA7; 7-5 femte ledd trer i kraft 1. januar 2015 med virkning f&#xF8;rste gang for akkumulert mindreinntekt beregnet p&#xE5; grunnlag av tillatt inntekt for 2015.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-12-04-1137/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2013, med unntak av endringene i &#xA7; 9-1 f&#xF8;rste ledd som vil tre i kraft fra 1. januar 2014 og endringene i &#xA7; 7-5 femte ledd og &#xA7; 18-5 nytt annet ledd som vil tre i kraft 1. januar 2015.</article>
      </section>
    </main>
  </body>
</html>
