<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-06-18-547</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-06-18-547</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 7 s 1232</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-06-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2011-06-06-666</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-21 13:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0491</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i godkjenning av enzymer m.m. i n&#xE6;ringsmidler</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel</strong>: Fastsatt av Mattilsynet 18. juni 2012 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9 f&#xF8;rste ledd og &#xA7; 15, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 64 (forordning (EU) nr. 234/2011).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-06-18-547</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1a. Gjennomf&#xF8;ring av forordning (EU) nr. 234/2011</li></ul></li><li>II</li><li>Forordninger</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-06-18-547" id="dokument">
      <h1>Forskrift om endring i forskrift om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-06-18-547/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 6. juni 2011 nr. 666 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I hjemmelsfeltet tilf&#xF8;yes det en henvisning til lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 15.</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningene tilf&#xF8;yes det en henvisning til E&#xD8;S-avtalen vedlegg II kap. XII nr. 64 (forordning (EU) nr. 234/2011).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1a</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning (EU) nr. 234/2011</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalen vedlegg II kapittel XII nr. 64 (forordning (EU) nr. 234/2011) om gjennomf&#xF8;ringsbestemmelser til forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles godkjenningsprosedyre for tilsetningsstoffer, enzymer og aromaer til n&#xE6;ringsmidler gjelder som forskrift med de tilpasningene som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-06-18-547/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene som fremg&#xE5;r av punkt I ovenfor trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-06-18-547/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">Endringer som gj&#xF8;res i avsnittet &#xAB;Forordninger&#xBB;:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Etter punktet om forordning (EF) nr. 1331/2008 legges f&#xF8;lgende nye punkt til:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) nr. 234/2011</span>
        <article class="legalP" id="kapittel-3-ledd-2">Nedenfor gjengis til informasjon en uoffisiell norsk oversettelse av forordning (EU) nr. 234/2011.</article>
        <article class="centeredP" data-text-align="center">KOMMISJONSFORORDNING (EU) nr. 234/2011</article>
        <article class="centeredP" data-text-align="center">av 10. mars 2011</article>
        <article class="centeredP" data-text-align="center">om gjennomf&#xF8;ring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler</article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-3-ledd-3">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
        <article class="legalP" id="kapittel-3-ledd-4">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1331/2008 av 16. desember 2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 9 nr. 1,</article>
        <article class="legalP" id="kapittel-3-ledd-5">etter samr&#xE5;d med Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (EFSA) i henhold til artikkel 9 nr. 2 i forordning (EF) nr. 1331/2008 og</article>
        <article class="legalP" id="kapittel-3-ledd-6">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-1"><article class="legalP" id="kapittel-3-ledd-6-punkt-1-ledd-1">Ved forordning (EF) nr. 1331/2008 er det fastsatt regler for ajourf&#xF8;ringen av listene over stoffer som er godkjent for markedsf&#xF8;ring i Unionen i henhold til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1333/2008 av 16. desember 2008 om tilsetningsstoffer i n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> europaparlaments- og r&#xE5;dsforordning (EF) nr. 1332/2008 av 16. desember 2008 om n&#xE6;ringsmiddelenzymer<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> og europaparlaments- og r&#xE5;dsforordning (EF) nr. 1334/2008 av 16. desember 2008 om aromaer og visse n&#xE6;ringsmiddelingredienser med aromagivende egenskaper til bruk i og p&#xE5; n&#xE6;ringsmidler<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> (heretter kalt &#xAB;sektorregelverk p&#xE5; n&#xE6;ringsmiddelomr&#xE5;det&#xBB;).</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-2"><article class="legalP" id="kapittel-3-ledd-6-punkt-2-ledd-1">I henhold til artikkel 9 i forordning (EF) nr. 1331/2008 skal Kommisjonen vedta gjennomf&#xF8;ringstiltak med hensyn til innhold, utarbeiding og framleggelse av s&#xF8;knadene om &#xE5; ajourf&#xF8;re unionslistene med sektorregelverket p&#xE5; hvert n&#xE6;ringsmiddelomr&#xE5;de, n&#xE6;rmere bestemmelser om kontroll av s&#xF8;knadenes gyldighet og hvilke typer opplysninger som b&#xF8;r v&#xE6;re med i uttalelsen fra Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (heretter kalt &#xAB;Myndigheten&#xBB;).</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-3"><article class="legalP" id="kapittel-3-ledd-6-punkt-3-ledd-1">For &#xE5; ajourf&#xF8;re listene er det n&#xF8;dvendig &#xE5; kontrollere at bruken av stoffet samsvarer med de generelle og s&#xE6;rlige bruksvilk&#xE5;rene som er fastsatt i sektorregelverket p&#xE5; n&#xE6;ringsmiddelomr&#xE5;det.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-4"><article class="legalP" id="kapittel-3-ledd-6-punkt-4-ledd-1">Myndigheten vedtok 9. juli 2009 en vitenskapelig uttalelse om hvilke opplysninger som kreves for en vurdering av s&#xF8;knader om tilsetningsstoffer i n&#xE6;ringsmidler.<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> Disse opplysningene b&#xF8;r framlegges n&#xE5;r det inngis en s&#xF8;knad om bruk av et nytt tilsetningsstoff. N&#xE5;r det gjelder en s&#xF8;knad om endring av bruksvilk&#xE5;rene for et tilsetningsstoff som allerede er godkjent eller om endring av spesifikasjonene for et tilsetningsstoff som allerede er godkjent, kan det hende at de opplysninger som kreves for risikovurdering ikke m&#xE5; framlegges, dersom s&#xF8;keren begrunner hvorfor.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-5"><article class="legalP" id="kapittel-3-ledd-6-punkt-5-ledd-1">Myndigheten vedtok 23. juli 2009 en vitenskapelig uttalelse om hvilke opplysninger som kreves for en vurdering av s&#xF8;knader om n&#xE6;ringsmiddelenzymer.<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> Disse opplysningene b&#xF8;r framlegges n&#xE5;r det inngis en s&#xF8;knad om bruk av et nytt n&#xE6;ringsmiddelenzym. N&#xE5;r det gjelder en s&#xF8;knad om endring av bruksvilk&#xE5;rene for et n&#xE6;ringsmiddelenzym som allerede er godkjent eller om endring av spesifikasjonene for et n&#xE6;ringsmiddelenzym som allerede er godkjent, kan det hende at de opplysninger som kreves for risikovurdering ikke m&#xE5; framlegges, dersom s&#xF8;keren begrunner hvorfor.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-6"><article class="legalP" id="kapittel-3-ledd-6-punkt-6-ledd-1">Myndigheten vedtok 19. mai 2010 en vitenskapelig uttalelse om hvilke opplysninger som kreves for risikovurdering av aromaer som skal brukes i eller p&#xE5; n&#xE6;ringsmidler.<sup class="footnotereference" data-footnotereferencevalue="7" data-unique-footnote-counter="7">7</sup> Disse opplysningene b&#xF8;r framlegges n&#xE5;r det inngis en s&#xF8;knad om bruk av en ny aroma. N&#xE5;r det gjelder en s&#xF8;knad om endring av bruksvilk&#xE5;rene for en aroma som allerede er godkjent eller om endring av spesifikasjonene for en aroma som allerede er godkjent, kan det hende at de opplysninger som kreves for risikovurdering ikke m&#xE5; framlegges, dersom s&#xF8;keren begrunner hvorfor.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-7"><article class="legalP" id="kapittel-3-ledd-6-punkt-7-ledd-1">Det er viktig at toksikologiske unders&#xF8;kelsene utf&#xF8;res i henhold til en viss standard. Derfor b&#xF8;r europaparlaments- og r&#xE5;dsdirektiv 2004/10/EF av 11. februar 2004 om tiln&#xE6;rming av lover og forskrifter om bruk av prinsippene for god laboratoriepraksis og kontroll av deres bruk ved fors&#xF8;k med kjemiske stoffer<sup class="footnotereference" data-footnotereferencevalue="8" data-unique-footnote-counter="8">8</sup> f&#xF8;lges. Dersom slike fors&#xF8;k skal foretas utenfor Unionens territorium, b&#xF8;r de f&#xF8;lge OECDs prinsipper for god laboratoriepraksis (GLP) (OECD, 1998).<sup class="footnotereference" data-footnotereferencevalue="9" data-unique-footnote-counter="9">9</sup></article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-8"><article class="legalP" id="kapittel-3-ledd-6-punkt-8-ledd-1">Bruken av tilsetningsstoffer i n&#xE6;ringsmidler og n&#xE6;ringsmiddelenzymer b&#xF8;r alltid v&#xE6;re teknologisk velbegrunnet. N&#xE5;r det gjelder tilsetningsstoffer i n&#xE6;ringsmidler b&#xF8;r s&#xF8;keren ogs&#xE5; forklare hvorfor den teknologiske virkningen ikke kan oppn&#xE5;s p&#xE5; andre &#xF8;konomiske og teknologiske gjennomf&#xF8;rbare m&#xE5;ter.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-9"><article class="legalP" id="kapittel-3-ledd-6-punkt-9-ledd-1">Bruken av et stoff b&#xF8;r godkjennes dersom det ikke villeder forbrukeren. S&#xF8;kerne b&#xF8;r forklare at bruken det s&#xF8;kes om, ikke villeder forbrukeren. For tilsetningsstoffer i n&#xE6;ringsmidler b&#xF8;r ogs&#xE5; fordeler og nytteverdi for forbrukeren forklares.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-10"><article class="legalP" id="kapittel-3-ledd-6-punkt-10-ledd-1">Uten at det ber&#xF8;rer artikkel 9 i forordning (EF) nr. 1332/2008, artikkel 19 i forordning (EF) nr. 1333/2008 og artikkel 13 i forordning (EF) nr. 1334/2008 b&#xF8;r Kommisjonen kontrollere at s&#xF8;knaden er gyldig og om den omfattes av det respektive sektorregelverket p&#xE5; n&#xE6;ringsmiddelomr&#xE5;det. Det b&#xF8;r, dersom det er relevant, tas hensyn til en uttalelse fra Myndigheten om hvor egnet de framlagte opplysningene er for risikovurdering. En slik kontroll b&#xF8;r ikke forsinke vurderingen av en s&#xF8;knad.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-11"><article class="legalP" id="kapittel-3-ledd-6-punkt-11-ledd-1">Opplysningene som er framlagt i uttalelsen fra Myndigheten b&#xF8;r v&#xE6;re tilstrekkelige for &#xE5; fastsl&#xE5; om det er trygt for forbrukerne om den foresl&#xE5;tte bruken av stoffet godkjennes. Dette omfatter konklusjoner om stoffets giftighet, der det er relevant, og mulig fastsettelse av et akseptabelt daglig inntak (ADI) uttrykt numerisk med n&#xE6;rmere opplysninger om en vurdering av eksponering gjennom kosten for alle n&#xE6;ringsmiddelkategorier, herunder eksponering av s&#xE5;rbare forbrukere.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-12"><article class="legalP" id="kapittel-3-ledd-6-punkt-12-ledd-1">S&#xF8;keren b&#xF8;r ogs&#xE5; ta hensyn til Myndighetens detaljerte retningslinjer for de opplysninger som kreves for risikovurdering (<i>EFSA Journal</i>).<sup class="footnotereference" data-footnotereferencevalue="10" data-unique-footnote-counter="10">10</sup></article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-13"><article class="legalP" id="kapittel-3-ledd-6-punkt-13-ledd-1">I denne forordning tas det hensyn til gjeldende vitenskapelige og tekniske kunnskap. Kommisjonen kan revidere denne forordning i lys av utviklingen p&#xE5; dette omr&#xE5;det og offentliggj&#xF8;ring av reviderte eller ytterligere vitenskapelige retningslinjer fra Myndigheten.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-14"><article class="legalP" id="kapittel-3-ledd-6-punkt-14-ledd-1">Praktiske ordninger i forbindelse med en s&#xF8;knad om godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler, blant annet adresser, kontaktpersoner og oversending av dokumenter, b&#xF8;r gj&#xF8;res tilgjengelige i en egen melding fra Kommisjonen og/eller Myndigheten.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-15"><article class="legalP" id="kapittel-3-ledd-6-punkt-15-ledd-1">Det b&#xF8;r fastsettes en tidsfrist slik at s&#xF8;kerne f&#xE5;r mulighet til &#xE5; etterkomme de nye bestemmelsene i denne forordning.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-3-ledd-6-punkt-16"><article class="legalP" id="kapittel-3-ledd-6-punkt-16-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 354, 31.12.2008, s. 1.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EUT L 354, 31.12.2008, s. 16.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EUT L 354, 31.12.2008, s. 7.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EUT L 354, 31.12.2008, s. 34.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> www.efsa.europa.eu/en/scdocs/doc/1188.pdf.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> www.efsa.europa.eu/en/scdocs/doc/1305.pdf.</article>
          <article class="footnote" data-name="7" data-unique-footnote-counter="7"><span class="footnoteLabel">7</span> www.efsa.europa.eu/en/scdocs/doc/1623.pdf.</article>
          <article class="footnote" data-name="8" data-unique-footnote-counter="8"><span class="footnoteLabel">8</span> EUT L 50, 20.2.2004, s. 44.</article>
          <article class="footnote" data-name="9" data-unique-footnote-counter="9"><span class="footnoteLabel">9</span> OECD Series on Principles of Good Laboratory Practice and Compliance Monitoring. Number 1. OECD Principles on Good Laboratory Practice (as revised in 1997) ENV/MC/CHEM(9817).</article>
          <article class="footnote" data-name="10" data-unique-footnote-counter="10"><span class="footnoteLabel">10</span> www.efsa.europa.eu/en/efsajournal.htm.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">Kapittel I<br/>Alminnelige bestemmelser</span>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-3">Artikkel 1<br/>Virkeomr&#xE5;de</span>
        <article class="legalP" id="kapittel-3-ledd-7">Denne forordning f&#xE5;r anvendelse p&#xE5; s&#xF8;knader omhandlet i artikkel 3 nr. 1 i forordning (EF) nr. 1331/2008 om innf&#xF8;ring av en felles framgangsm&#xE5;te for godkjenning av tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-4">Kapittel II<br/>S&#xF8;knadens innhold, utarbeiding og framleggelse</span>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-5">Artikkel 2<br/>S&#xF8;knadens innhold</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">1. S&#xF8;knaden nevnt i artikkel 1 skal inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-nummer-1-punkt-1-ledd-1">et brev,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-nummer-1-punkt-2-ledd-1">teknisk dokumentasjon,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-nummer-1-punkt-3-ledd-1">et sammendrag av dokumentasjonen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-2">2. Brevet nevnt i nr. 1 bokstav a) skal utformes i samsvar med modellen i vedlegget.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-3">3. Den tekniske dokumentasjonen nevnt i nr. 1 bokstav b) skal inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-3-nummer-3-punkt-1-ledd-1">de administrative opplysninger nevnt i artikkel 4,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-3-nummer-3-punkt-2-ledd-1">de opplysninger som kreves for risikovurdering, nevnt i artikkel 5, 6, 8 og 10,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-3-punkt-3"><article class="legalP" id="kapittel-3-nummer-3-punkt-3-ledd-1">de opplysninger som kreves for risikoh&#xE5;ndtering, nevnt i artikkel 7, 9, 11 og 10,</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-4">4. N&#xE5;r det gjelder en s&#xF8;knad om endring av bruksvilk&#xE5;rene for tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler som allerede er godkjent, kan det hende at ikke alle opplysningene som nevnes i artikkel 5&#x2013;11, er n&#xF8;dvendige. S&#xF8;keren skal framlegge en etterpr&#xF8;vbar begrunnelse for hvorfor de foresl&#xE5;tte endringene ikke p&#xE5;virker resultatene av den eksisterende risikovurderingen.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-3-nummer-5">5. N&#xE5;r det gjelder en s&#xF8;knad om endring av spesifikasjonene for tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler som allerede er godkjent, gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-5-punkt-1"><article class="legalP" id="kapittel-3-nummer-5-punkt-1-ledd-1">opplysningene kan begrenses til begrunnelsen for s&#xF8;knaden og endringene i spesifikasjonen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-5-punkt-2"><article class="legalP" id="kapittel-3-nummer-5-punkt-2-ledd-1">s&#xF8;keren skal framlegge en etterpr&#xF8;vbar begrunnelse for hvorfor de foresl&#xE5;tte endringene ikke p&#xE5;virker resultatene av den eksisterende risikovurderingen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-3-nummer-6">6. Sammendraget av dokumentasjonen nevnt i nr. 1 bokstav c), skal inneholde en grunngitt erkl&#xE6;ring om at bruken av produktet samsvarer med betingelsene fastsatt i<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-6-punkt-1"><article class="legalP" id="kapittel-3-nummer-6-punkt-1-ledd-1">artikkel 6 i forordning (EF) nr. 1332/2008, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-6-punkt-2"><article class="legalP" id="kapittel-3-nummer-6-punkt-2-ledd-1">artikkel 6, 7 og 8 i forordning (EF) nr. 1333/2008, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-6-punkt-3"><article class="legalP" id="kapittel-3-nummer-6-punkt-3-ledd-1">artikkel 4 i forordning (EF) nr. 1334/2008.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-6">Artikkel 3<br/>Utarbeiding og framleggelse</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-7">1. S&#xF8;knader skal sendes til Kommisjonen. S&#xF8;keren skal ta hensyn til Kommisjonens praktiske retningslinjer for inngivelse av s&#xF8;knader (se Generaldirektoratet for helse og forbrukerverns<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> nettsted).</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-8">2. For opprettelsen av en unionsliste over n&#xE6;ringsmiddelenzymer, nevnt i artikkel 17 i forordning (EF) nr. 1332/2008, skal fristen for framlegging av s&#xF8;knader v&#xE6;re 24 m&#xE5;neder etter anvendelsesdatoen for gjennomf&#xF8;ringstiltakene fastsatt i denne forordning.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="11"><span class="footnoteLabel">1</span> ec.europa.eu/dgs/health_consumer/index_en.htm.</article>
        </footer>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-7">Artikkel 4<br/>Administrative opplysninger</span>
        <article class="legalP" id="kapittel-3-ledd-8">De administrative opplysningene nevnt i artikkel 2 nr. 3 bokstav a), skal omfatte:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-1"><article class="legalP" id="kapittel-3-ledd-8-punkt-1-ledd-1">navn, adresse og kontaktopplysninger for s&#xF8;keren (selskap, organisasjon osv.),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-2"><article class="legalP" id="kapittel-3-ledd-8-punkt-2-ledd-1">navn, adresse og kontaktopplysninger for produsenten(e) av stoffet, dersom det er forskjellig fra s&#xF8;kerens,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-3"><article class="legalP" id="kapittel-3-ledd-8-punkt-3-ledd-1">navn, adresse og kontaktopplysninger for personen som er ansvarlig for dokumentasjonen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-4"><article class="legalP" id="kapittel-3-ledd-8-punkt-4-ledd-1">dato for innsending av dokumentasjonen,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-5"><article class="legalP" id="kapittel-3-ledd-8-punkt-5-ledd-1">s&#xF8;knadstype, dvs. om s&#xF8;knaden gjelder et tilsetningsstoff, et n&#xE6;ringsmiddelenzym eller en aroma,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-6"><article class="legalP" id="kapittel-3-ledd-8-punkt-6-ledd-1">dersom det er relevant, kjemisk betegnelse i henhold til IUPAC-nomenklaturen,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-7"><article class="legalP" id="kapittel-3-ledd-8-punkt-7-ledd-1">dersom det er relevant, tilsetningsstoffets E-nummer som definert i Unionens regelverk om tilsetningsstoffer i n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-8"><article class="legalP" id="kapittel-3-ledd-8-punkt-8-ledd-1">dersom det er relevant, en henvisning til lignende godkjente n&#xE6;ringsmiddelenzymer,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-9"><article class="legalP" id="kapittel-3-ledd-8-punkt-9-ledd-1">dersom det er relevant, aromastoffets FL-nummer som definert i Unions regelverk om aromaer,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-10"><article class="legalP" id="kapittel-3-ledd-8-punkt-10-ledd-1">dersom det er relevant, opplysninger om tillatelser som omfattes av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1829/2003 av 22. september 2003 om genmodifiserte n&#xE6;ringsmidler og f&#xF4;r,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-11"><article class="legalP" id="kapittel-3-ledd-8-punkt-11-ledd-1">innholdsfortegnelse for dokumentasjonen,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-12"><article class="legalP" id="kapittel-3-ledd-8-punkt-12-ledd-1">liste over dokumenter og andre opplysninger. S&#xF8;keren skal angi antall bind med dokumentasjon som er framlagt til st&#xF8;tte for s&#xF8;knaden, og titlene p&#xE5; disse. Et detaljert register med henvisning til bind og sider skal legges ved,</article></article></li><li data-li-identifier="m)" data-name="m)"><article class="listArticle" id="kapittel-3-ledd-8-punkt-13"><article class="legalP" id="kapittel-3-ledd-8-punkt-13-ledd-1">liste over de delene av dokumentasjonen som bes behandlet som fortrolige. S&#xF8;kerne skal angi hva de &#xF8;nsker skal behandles fortrolig og gi en etterpr&#xF8;vbar begrunnelse i samsvar med artikkel 12 i forordning (EF) nr. 1331/2008.</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="12"><span class="footnoteLabel">1</span> EUT L 268, 18.10.2003, s. 1.</article>
        </footer>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-8">Artikkel 5<br/>Alminnelige bestemmelser om opplysninger som kreves i forbindelse med en risikovurdering</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-9">1. Dokumentasjonen som framlegges til st&#xF8;tte for en s&#xF8;knad om sikkerhetsvurdering av et stoff, skal muliggj&#xF8;re en omfattende risikovurdering av stoffet og en kontroll av at stoffet ikke utgj&#xF8;r en trussel mot forbrukernes helse i henhold til artikkel 6 bokstav a) i forordning (EF) nr. 1332/2008, artikkel 6 nr. 1 bokstav a) i forordning (EF) nr. 1333/2008 og artikkel 4 bokstav a) i forordning (EF) nr. 1334/2008.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-10">2. Dokumentasjonen for s&#xF8;knaden skal omfatte alle de tilgjengelige opplysningene som er relevante med henblikk p&#xE5; risikovurderingen (dvs. fullstendige offentliggjorte artikler til alle de angitte referansene eller fullstendige kopier av de opprinnelige unders&#xF8;kelsene som ikke er offentliggjorte).</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-11">3. S&#xF8;keren kan ta hensyn til de seneste tekniske retningslinjer som Myndigheten har vedtatt eller godkjent og som er tilgjengelige p&#xE5; det tidspunkt s&#xF8;knaden inngis (<i>EFSA Journal</i>).</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-12">4. Det skal inngis dokumentasjon om framgangsm&#xE5;ten som ble fulgt ved innsamling av opplysninger, herunder strategier ved litteraturs&#xF8;k (antakelser som er gjort, s&#xF8;keord og databaser som er benyttet, tidsperiode som er dekket, begrensningskriterier osv.) og det samlede resultat av et slikt s&#xF8;k.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-3-nummer-13">5. Strategien for sikkerhetsvurdering og den tilsvarende pr&#xF8;vingsstrategien skal beskrives, og det skal gis begrunnelser for hvorfor s&#xE6;rskilte unders&#xF8;kelser og/eller opplysninger tas med eller utelukkes.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-3-nummer-14">6. De enkelte r&#xE5;dataene fra unders&#xF8;kelser som ikke er offentliggjorte og, dersom det er mulig, r&#xE5;data fra offentliggjorte unders&#xF8;kelser samt enkeltresultater fra unders&#xF8;kelser, skal p&#xE5; anmodning gj&#xF8;res tilgjengelige for Myndigheten.</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-3-nummer-15">7. For hver biologiske eller toksikologiske unders&#xF8;kelse skal det presiseres om pr&#xF8;vematerialet samsvarer med den foresl&#xE5;tte eller eksisterende spesifikasjonen. Dersom pr&#xF8;vematerialet skiller seg fra spesifikasjonen, skal s&#xF8;keren dokumentere at opplysningene er relevante for det aktuelle stoffet.<article class="legalP" id="kapittel-3-nummer-15-ledd-1">Toksikologiske unders&#xF8;kelser skal utf&#xF8;res i anlegg som oppfyller kravene i europaparlaments- og r&#xE5;dsdirektiv 2004/10/EF eller, dersom de utf&#xF8;res utenfor Unionens territorium, skal OECDs prinsipper for god laboratoriepraksis (GLP) f&#xF8;lges. S&#xF8;keren skal dokumentere at kravene er oppfylt. For unders&#xF8;kelser som ikke utf&#xF8;res i samsvar med standardprotokoller, skal det framlegges en vurdering av opplysningene samt en begrunnelse for hvorfor de er egnet til risikovurderingen.</article></article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-3-nummer-16">8. S&#xF8;keren skal foresl&#xE5; en overordnet konklusjon om sikkerheten ved den foresl&#xE5;tte bruken av stoffet. Den overordnede vurderingen av de mulige risikoene for menneskers helse skal foretas med hensyn til menneskers kjente eller sannsynlige eksponering.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-9">Artikkel 6<br/>Spesifikke opplysninger som kreves for risikovurdering av tilsetningsstoffer i n&#xE6;ringsmidler</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-17">1. I tillegg til opplysningene som skal framlegges i henhold til artikkel 5, skal det inngis opplysninger om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-17-punkt-1"><article class="legalP" id="kapittel-3-nummer-17-punkt-1-ledd-1">tilsetningsstoffets identitet og karakteristikk, herunder foresl&#xE5;tte spesifikasjoner og analysedata,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-17-punkt-2"><article class="legalP" id="kapittel-3-nummer-17-punkt-2-ledd-1">partikkelst&#xF8;rrelse, fordeling av partikkelst&#xF8;rrelse og andre fysisk-kjemiske kjennetegn, dersom det er relevant,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-17-punkt-3"><article class="legalP" id="kapittel-3-nummer-17-punkt-3-ledd-1">framstillingsprosessen,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-17-punkt-4"><article class="legalP" id="kapittel-3-nummer-17-punkt-4-ledd-1">forekomst av urenheter,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-nummer-17-punkt-5"><article class="legalP" id="kapittel-3-nummer-17-punkt-5-ledd-1">stabilitet, reaksjon og nedbrytning i n&#xE6;ringsmidler der stoffet tilsettes,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-nummer-17-punkt-6"><article class="legalP" id="kapittel-3-nummer-17-punkt-6-ledd-1">eksisterende godkjenninger og risikovurderinger, dersom det er relevant,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-nummer-17-punkt-7"><article class="legalP" id="kapittel-3-nummer-17-punkt-7-ledd-1">foresl&#xE5;tte normale og h&#xF8;yeste tillatte grenseverdi for bruk for n&#xE6;ringsmiddelkategoriene nevnt p&#xE5; unionslisten eller i en nylig foresl&#xE5;tt n&#xE6;ringsmiddelkategori eller i et mer spesifikt n&#xE6;ringsmiddel som tilh&#xF8;rer en av disse kategorier;</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-3-nummer-17-punkt-8"><article class="legalP" id="kapittel-3-nummer-17-punkt-8-ledd-1">vurdering av eksponering gjennom kosten,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-nummer-17-punkt-9"><article class="legalP" id="kapittel-3-nummer-17-punkt-9-ledd-1">biologiske og toksikologiske opplysninger.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-18">2. De biologiske og toksikologiske opplysningene nevnt i nr. 1 i), skal omfatte f&#xF8;lgende hovedomr&#xE5;der:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-18-punkt-1"><article class="legalP" id="kapittel-3-nummer-18-punkt-1-ledd-1">toksikenetikk,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-18-punkt-2"><article class="legalP" id="kapittel-3-nummer-18-punkt-2-ledd-1">subkronisk giftighet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-18-punkt-3"><article class="legalP" id="kapittel-3-nummer-18-punkt-3-ledd-1">genotoksisitet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-18-punkt-4"><article class="legalP" id="kapittel-3-nummer-18-punkt-4-ledd-1">kronisk giftighet/kreftframkallende virkninger,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-nummer-18-punkt-5"><article class="legalP" id="kapittel-3-nummer-18-punkt-5-ledd-1">reproduksjons- og utviklingstoksisitet.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-10">Artikkel 7<br/>Opplysninger som kreves for risikoh&#xE5;ndtering av tilsetningsstoffer i n&#xE6;ringsmidler</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-19">1. Dokumentasjonen som framlegges til st&#xF8;tte for en s&#xF8;knad, skal omfatte de opplysninger som er n&#xF8;dvendige for &#xE5; bekrefte om det foreligger et rimelig teknisk behov som ikke kan oppn&#xE5;s p&#xE5; andre &#xF8;konomiske og teknologiske gjennomf&#xF8;rbare m&#xE5;ter og opplysninger om den foresl&#xE5;tte bruken villeder forbrukeren i henhold til artikkel 6 nr. 1 i forordning (EF) nr. 1333/2008.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-20">2. For &#xE5; sikre kontrollen nevnt i nr. 1 skal hensiktsmessige og tilstrekkelige opplysninger framlegges om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-20-punkt-1"><article class="legalP" id="kapittel-3-nummer-20-punkt-1-ledd-1">tilsetningsstoffets identitet, herunder henvisning til eksisterende spesifikasjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-20-punkt-2"><article class="legalP" id="kapittel-3-nummer-20-punkt-2-ledd-1">funksjon og teknologisk behov for niv&#xE5;et som foresl&#xE5;s for n&#xE6;ringsmiddelkategoriene eller produktene som s&#xF8;knaden om godkjenning gjelder for, og en begrunnelse for hvorfor dette ikke kan oppn&#xE5;s p&#xE5; andre &#xF8;konomiske og teknologiske gjennomf&#xF8;rbare m&#xE5;ter,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-20-punkt-3"><article class="legalP" id="kapittel-3-nummer-20-punkt-3-ledd-1">unders&#xF8;kelser for &#xE5; se om tilsetningsstoffet har tilsiktet virkning ved det foresl&#xE5;tte bruksniv&#xE5;et,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-20-punkt-4"><article class="legalP" id="kapittel-3-nummer-20-punkt-4-ledd-1">fordeler for forbrukeren. S&#xF8;keren skal ta hensyn til kravene fastsatt i artikkel 6 nr. 2 i forordning (EF) nr. 1333/2008,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-nummer-20-punkt-5"><article class="legalP" id="kapittel-3-nummer-20-punkt-5-ledd-1">hvorfor bruken ikke villeder forbrukeren,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-nummer-20-punkt-6"><article class="legalP" id="kapittel-3-nummer-20-punkt-6-ledd-1">foresl&#xE5;tte normale og h&#xF8;yeste tillatte grenseverdi for bruk for n&#xE6;ringsmiddelkategoriene nevnt p&#xE5; unionslisten eller i en nylig foresl&#xE5;tt n&#xE6;ringsmiddelkategori eller i et mer spesifikt n&#xE6;ringsmiddel som tilh&#xF8;rer en av disse kategorier,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-nummer-20-punkt-7"><article class="legalP" id="kapittel-3-nummer-20-punkt-7-ledd-1">eksponeringsvurderingen, basert p&#xE5; normale eller maksimale grenseniv&#xE5;er for bruk for hver ber&#xF8;rte kategori eller produkt,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-3-nummer-20-punkt-8"><article class="legalP" id="kapittel-3-nummer-20-punkt-8-ledd-1">mengden tilsetningsstoff i det endelige n&#xE6;ringsmiddelet slik det inntas av forbruker,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-nummer-20-punkt-9"><article class="legalP" id="kapittel-3-nummer-20-punkt-9-ledd-1">analysemetoder som muliggj&#xF8;r identifisering og kvantifisering av tilsetningsstoffet og dets restmengder i n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-3-nummer-20-punkt-10"><article class="legalP" id="kapittel-3-nummer-20-punkt-10-ledd-1">overholdelse av de s&#xE6;rlige vilk&#xE5;rene for s&#xF8;tstoffer og fargestoffer fastsatt i artikkel 7 og 8 i forordning (EF) nr. 1333/2008, dersom det er relevant.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-11">Artikkel 8<br/>Spesifikke opplysninger som kreves for risikovurdering av n&#xE6;ringsmiddelenzymer</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-21">1. I tillegg til opplysningene som skal framlegges i henhold til artikkel 5, skal det inngis opplysninger om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-1"><article class="legalP" id="kapittel-3-nummer-21-punkt-1-ledd-1">navn, synonymer, forkortelser og klassifisering(er),</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-2"><article class="legalP" id="kapittel-3-nummer-21-punkt-2-ledd-1">enzymkommisjonens nummer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-3"><article class="legalP" id="kapittel-3-nummer-21-punkt-3-ledd-1">foresl&#xE5;tte spesifikasjoner, herunder opprinnelse,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-4"><article class="legalP" id="kapittel-3-nummer-21-punkt-4-ledd-1">egenskaper,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-5"><article class="legalP" id="kapittel-3-nummer-21-punkt-5-ledd-1">henvisning til eventuelle lignende n&#xE6;ringsmiddelenzymer.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-6"><article class="legalP" id="kapittel-3-nummer-21-punkt-6-ledd-1">kildematerialet,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-7"><article class="legalP" id="kapittel-3-nummer-21-punkt-7-ledd-1">framstillingsprosessen,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-8"><article class="legalP" id="kapittel-3-nummer-21-punkt-8-ledd-1">stabilitet, reaksjon og nedbrytning i n&#xE6;ringsmidler der enzymet brukes,</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-9"><article class="legalP" id="kapittel-3-nummer-21-punkt-9-ledd-1">eksisterende godkjenninger og vurderinger, dersom det er relevant,</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-10"><article class="legalP" id="kapittel-3-nummer-21-punkt-10-ledd-1">foresl&#xE5;tt bruk i n&#xE6;ringsmidler og, dersom det er relevant, foresl&#xE5;tte normale eller h&#xF8;yeste tillatte grenseverdi for bruk,</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-11"><article class="legalP" id="kapittel-3-nummer-21-punkt-11-ledd-1">vurdering av eksponering gjennom kosten,</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-3-nummer-21-punkt-12"><article class="legalP" id="kapittel-3-nummer-21-punkt-12-ledd-1">biologiske og toksikologiske opplysninger.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-22">2. De biologiske og toksikologiske opplysningene nevnt i nr. 1 bokstav i), skal omfatte f&#xF8;lgende hovedomr&#xE5;der:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-22-punkt-1"><article class="legalP" id="kapittel-3-nummer-22-punkt-1-ledd-1">subkronisk giftighet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-22-punkt-2"><article class="legalP" id="kapittel-3-nummer-22-punkt-2-ledd-1">genotoksisitet.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-12">Artikkel 9<br/>Opplysninger som kreves for risikoh&#xE5;ndtering av n&#xE6;ringsmiddelenzymer</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-23">1. Dokumentasjonen som inngis til st&#xF8;tte for en s&#xF8;knad skal omfatte de opplysninger som er n&#xF8;dvendige for &#xE5; bekrefte om det foreligger et rimelig teknisk behov og om den foresl&#xE5;tte bruken villeder forbrukeren i henhold til artikkel 6 bokstav b) og c) i forordning (EF) nr. 1332/2008.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-24">2. For &#xE5; sikre kontrollen nevnt i nr. 1, skal det framlegges hensiktsmessige og tilstrekkelige opplysninger om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-24-punkt-1"><article class="legalP" id="kapittel-3-nummer-24-punkt-1-ledd-1">n&#xE6;ringsmiddelenzymets identitet, herunder henvisning til eksisterende spesifikasjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-24-punkt-2"><article class="legalP" id="kapittel-3-nummer-24-punkt-2-ledd-1">funksjonen og det tekniske behovet, herunder en beskrivelse av den eller de prosesser der n&#xE6;ringsmiddelenzymet kan brukes,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-24-punkt-3"><article class="legalP" id="kapittel-3-nummer-24-punkt-3-ledd-1">n&#xE6;ringsmiddelenzymets innvirkning p&#xE5; det ferdige n&#xE6;ringsmiddelet,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-24-punkt-4"><article class="legalP" id="kapittel-3-nummer-24-punkt-4-ledd-1">hvorfor bruken ikke villeder forbrukeren,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-nummer-24-punkt-5"><article class="legalP" id="kapittel-3-nummer-24-punkt-5-ledd-1">foresl&#xE5;tte og h&#xF8;yeste tillatte grenseverdi for bruk, dersom det er aktuelt,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-nummer-24-punkt-6"><article class="legalP" id="kapittel-3-nummer-24-punkt-6-ledd-1">vurdering av eksponering gjennom kosten, som beskrevet i Myndighetens retningslinjer for n&#xE6;ringsmiddelenzymer.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="13"><span class="footnoteLabel">1</span> Guidance of EFSA prepared by the Scientific Panel of Food Contact Material, Enzymes, Flavourings and Processing Aids on the Submission of a Dossier on Food Enzymes. <i>The EFSA Journal</i> (2009) 1305, p. 1.</article>
        </footer>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-13">Artikkel 10<br/>Spesifikke opplysninger som kreves for risikovurdering av aromaer</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-25">1. I tillegg til opplysningene som skal framlegges i henhold til artikkel 5, skal det inngis opplysninger om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-25-punkt-1"><article class="legalP" id="kapittel-3-nummer-25-punkt-1-ledd-1">framstillingsprosessen,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-25-punkt-2"><article class="legalP" id="kapittel-3-nummer-25-punkt-2-ledd-1">spesifikasjoner,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-25-punkt-3"><article class="legalP" id="kapittel-3-nummer-25-punkt-3-ledd-1">opplysninger om partikkelst&#xF8;rrelse, fordeling av partikkelst&#xF8;rrelse og andre fysisk-kjemiske kjennetegn, dersom det er relevant,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-25-punkt-4"><article class="legalP" id="kapittel-3-nummer-25-punkt-4-ledd-1">eksisterende godkjenninger og vurderinger, dersom det er relevant,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-nummer-25-punkt-5"><article class="legalP" id="kapittel-3-nummer-25-punkt-5-ledd-1">foresl&#xE5;tt bruk i n&#xE6;ringsmidler og foresl&#xE5;tte normale eller h&#xF8;yeste tillatte grenseverdi for bruk i kategoriene i henhold til unionslisten eller i en mer spesifikk produkttype som tilh&#xF8;rer en av disse kategorier,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-nummer-25-punkt-6"><article class="legalP" id="kapittel-3-nummer-25-punkt-6-ledd-1">opplysninger om kilder i kostholdet,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-nummer-25-punkt-7"><article class="legalP" id="kapittel-3-nummer-25-punkt-7-ledd-1">vurdering av eksponering gjennom kosten,</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-3-nummer-25-punkt-8"><article class="legalP" id="kapittel-3-nummer-25-punkt-8-ledd-1">biologiske og toksikologiske opplysninger.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-26">2. De biologiske og toksikologiske opplysningene nevnt i nr. 1 bokstav h), skal omfatte f&#xF8;lgende hovedomr&#xE5;der:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-26-punkt-1"><article class="legalP" id="kapittel-3-nummer-26-punkt-1-ledd-1">unders&#xF8;kelse av strukturelle/metaboliske likheter med aromastoffer i en eksisterende evaluering av aromastoffer,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-26-punkt-2"><article class="legalP" id="kapittel-3-nummer-26-punkt-2-ledd-1">genotoksisitet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-26-punkt-3"><article class="legalP" id="kapittel-3-nummer-26-punkt-3-ledd-1">subkronisk giftighet, dersom det er relevant,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-26-punkt-4"><article class="legalP" id="kapittel-3-nummer-26-punkt-4-ledd-1">utviklingstoksisitet, dersom det er relevant,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-nummer-26-punkt-5"><article class="legalP" id="kapittel-3-nummer-26-punkt-5-ledd-1">opplysninger om kronisk giftighet og kreftframkallende virkning, dersom det er relevant.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-14">Artikkel 11<br/>Opplysninger som kreves for risikoh&#xE5;ndtering av aromaer</span>
        <article class="legalP" id="kapittel-3-ledd-9">Dokumentasjonen som framlegges til st&#xF8;tte for en s&#xF8;knad skal omfatte f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-9-punkt-1"><article class="legalP" id="kapittel-3-ledd-9-punkt-1-ledd-1">aromaens identitet, herunder henvisning til eksisterende spesifikasjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-9-punkt-2"><article class="legalP" id="kapittel-3-ledd-9-punkt-2-ledd-1">stoffets organoleptiske egenskaper,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-9-punkt-3"><article class="legalP" id="kapittel-3-ledd-9-punkt-3-ledd-1">foresl&#xE5;tte normale eller h&#xF8;yeste tillatte grenseverdi for bruk i n&#xE6;ringsmiddelkategorier eller i et mer spesifikt n&#xE6;ringsmiddel som tilh&#xF8;rer en av disse kategorier,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-ledd-9-punkt-4"><article class="legalP" id="kapittel-3-ledd-9-punkt-4-ledd-1">eksponeringsvurderingen, basert p&#xE5; normale eller maksimale bruksniv&#xE5;er for hver ber&#xF8;rte kategori eller produkt.</article></article></li></ul></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-15">Kapittel III<br/>N&#xE6;rmere bestemmelser om kontroll av s&#xF8;knadens gyldighet</span>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-16">Artikkel 12<br/>Framgangsm&#xE5;ter</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-27">1. N&#xE5;r Kommisjonen mottar en s&#xF8;knad skal den straks bekrefte om tilsetningsstoffet, n&#xE6;ringsmiddelenzymet eller aromaen omfattes av det relevante sektorregelverket p&#xE5; hvert n&#xE6;ringsmiddelomr&#xE5;de og om s&#xF8;knaden inneholder alle opplysningene som kreves i henhold til kapittel II.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-28">2. Dersom s&#xF8;knaden inneholder alle opplysningene som kreves i henhold til kapittel II, skal Kommisjonen, dersom det er relevant, anmode Myndigheten om &#xE5; vurdere hvor egnet opplysningene er for risikovurdering i samsvar med de vitenskapelige uttalelsene om de opplysninger som kreves for vurdering av s&#xF8;knader for stoffene, og dersom det er behov, utarbeide en uttalelse.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-29">3. Senest 30 virkedager etter at anmodningen fra Kommisjonen er mottatt skal Myndigheten informere Kommisjonen skriftlig om hvor egnet opplysningene er for risikovurdering. Dersom opplysningene anses som egnet for risikovurdering, skal vurderingsperioden nevnt i artikkel 5 nr. 1 i forordning (EF) nr. 1331/2008 l&#xF8;pe fra datoen da Kommisjonen mottok brevet fra Myndigheten.<article class="legalP" id="kapittel-3-nummer-29-ledd-1">I samsvar med artikkel 17 nr. 4 bokstav a) annet ledd i forordning (EF) nr. 1332/2008 f&#xE5;r imidlertid artikkel 5 nr. 1 i forordning (EF) nr. 1331/2008 ikke anvendelse ved opprettelse av unionslisten over n&#xE6;ringsmiddelenzymer.</article></article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-3-nummer-30">4. N&#xE5;r det gjelder en s&#xF8;knad om ajourf&#xF8;ring av fellesskapslisten over tilsetningsstoffer, enzymer og aromaer i n&#xE6;ringsmidler, kan Kommisjonen anmode om s&#xF8;keren om tilleggsopplysninger i forbindelse med s&#xF8;knadens gyldighet og informere s&#xF8;kere om fristen for framleggelse av disse opplysningene. N&#xE5;r det gjelder s&#xF8;knader inngitt i samsvar med artikkel 17 nr. 2 i forordning (EF) nr. 1332/2008 skal Kommisjonen fastsette tidsfristen i samr&#xE5;d med s&#xF8;keren.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-3-nummer-31">5. Dersom s&#xF8;knaden ikke omfattes av det relevante sektorregelverket p&#xE5; hvert n&#xE6;ringsmiddelomr&#xE5;de, dersom den ikke inneholder alle opplysningene som kreves i henhold til kapittel II eller dersom Myndigheten ikke anser opplysningene egnet for risikovurdering, skal s&#xF8;knaden ikke anses som gyldig. I slike tilfeller skal Kommisjonen informere s&#xF8;keren, medlemsstatene og Myndigheten og begrunne hvorfor s&#xF8;knaden ikke anses som gyldig.</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-3-nummer-32">6. Som unntak fra nr. 5 kan en s&#xF8;knad anses som gyldig selv om den ikke inneholder alle opplysningene som kreves i henhold til kapittel II dersom s&#xF8;keren har inngitt en etterpr&#xF8;vbar begrunnelse for hver opplysning som mangler.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-17">Kapittel IV<br/>Uttalelse fra myndigheten</span>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-18">Artikkel 13<br/>Opplysninger som skal v&#xE6;re med i Myndighetens uttalelse</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-33">1. Uttalelsen fra Myndigheten skal inneholde f&#xF8;lgende opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-nummer-33-punkt-1"><article class="legalP" id="kapittel-3-nummer-33-punkt-1-ledd-1">identitet for og karakterisering av tilsetningsstoffer, enzymer eller aromaer i n&#xE6;ringsmidler,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-nummer-33-punkt-2"><article class="legalP" id="kapittel-3-nummer-33-punkt-2-ledd-1">vurderingen av biologiske og toksikologiske opplysninger,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-nummer-33-punkt-3"><article class="legalP" id="kapittel-3-nummer-33-punkt-3-ledd-1">en vurdering av den europeiske befolknings eksponering gjennom kosten med hensyn til andre mulige kilder til eksponering gjennom kosten,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-nummer-33-punkt-4"><article class="legalP" id="kapittel-3-nummer-33-punkt-4-ledd-1">en samlet risikovurdering som fastsetter en veiledende helsebasert verdi dersom det er mulig og relevant, og som gj&#xF8;r oppmerksom p&#xE5; usikkerhet og begrensninger dersom det er relevant,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-nummer-33-punkt-5"><article class="legalP" id="kapittel-3-nummer-33-punkt-5-ledd-1">n&#xE5;r eksponeringen gjennom kosten overstiger de veiledende helsebaserte verdiene fastsatt i den samlede risikovurderingen, skal eksponeringsvurderingen av stoffet v&#xE6;re detaljert og, dersom det er mulig, angi bidraget til den samlede eksponeringen for hver n&#xE6;ringsmiddelkategori eller n&#xE6;ringsmiddel for hvilke anvendelsen er eller s&#xF8;kes godkjent,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-nummer-33-punkt-6"><article class="legalP" id="kapittel-3-nummer-33-punkt-6-ledd-1">konklusjoner.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-34">2. Kommisjonen kan be om mer spesifikke tilleggsopplysninger i sin anmodning om en uttalelse fra Myndigheten.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-19">Kapittel V<br/>Sluttbestemmelser</span>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-20">Artikkel 14<br/>Ikrafttredelse og anvendelse</span>
        <article class="legalP" id="kapittel-3-ledd-10">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Den f&#xE5;r anvendelse fra 11. september 2011.</article>
        <article class="legalP" id="kapittel-3-ledd-12">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Utferdiget i Brussel, 10. mars 2011. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jos&#xE9; Manuel BARROSO</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-21">Vedlegg</span>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-22">Modell for f&#xF8;lgebrev ved en s&#xF8;knad vedr&#xF8;rende tilsetningsstoffer i n&#xE6;ringsmidler</span>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN</article>
        <article class="defaultP" margin-top="true">Generaldirektorat</article>
        <article class="defaultP" margin-top="true">Direktorat</article>
        <article class="defaultP" margin-top="true">Enhet</article>
        <article class="defaultP" margin-top="true">Dato:..................................................................</article>
        <article class="defaultP" margin-top="true">Emne: S&#xF8;knad om godkjenning av et tilsetningsstoff i f&#xF4;rvarer i henhold til forordning (EF) nr. 1331/2008.<p class="leddfortsettelse">&#x2610; S&#xF8;knad om godkjenning av et nytt tilsetningsstoff i n&#xE6;ringsmidler</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om en endring av bruksvilk&#xE5;rene for et tilsetningsstoff i n&#xE6;ringsmidler som allerede er godkjent</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om en endring av spesifikasjonene for et tilsetningsstoff i n&#xE6;ringsmidler som allerede er godkjent</p></article>
        <article class="defaultP" margin-top="true">(Angi valget tydelig ved &#xE5; sette kryss i en av rutene.)</article>
        <article class="defaultP" margin-top="true">S&#xF8;keren/s&#xF8;kerne og/eller denne/disses representant(er) i Den europeiske union.</article>
        <article class="defaultP" margin-top="true">(navn, adresse ...)<p class="leddfortsettelse">....................................................................</p><p class="leddfortsettelse">....................................................................</p><p class="leddfortsettelse">....................................................................</p><p class="leddfortsettelse">s&#xF8;ker med dette om ajourf&#xF8;ring av EU-listen over tilsetningsstoffer i n&#xE6;ringsmidler.</p></article>
        <article class="defaultP" margin-top="true">Tilsetningsstoffets navn:<p class="leddfortsettelse">....................................................................</p></article>
        <article class="defaultP" margin-top="true">ELINCS- eller EINECS-nummer (dersom relevant)</article>
        <article class="defaultP" margin-top="true">CAS-nr. (dersom relevant)</article>
        <article class="defaultP" margin-top="true">Funksjonell(e) gruppe(r) av tilsetningsstoff(er):<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        <article class="defaultP" margin-top="true">(liste)<p class="leddfortsettelse">....................................................................</p></article>
        <article class="defaultP" margin-top="true">N&#xE6;ringsmiddelkategorier og grenseverdier: <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>N&#xE6;ringsmiddelkategori</i></th><th data-text-align="center" data-vertical-align="top"><i>Normal grenseverdi for bruk</i></th><th data-text-align="center" data-vertical-align="top"><i>H&#xF8;yeste foresl&#xE5;tte grenseverdi for bruk</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">&#x2004;</td><td data-text-align="center" data-vertical-align="top">&#x2004;</td><td data-text-align="center" data-vertical-align="top">&#x2004;</td></tr><tr><td data-text-align="center" data-vertical-align="top">&#x2004;</td><td data-text-align="center" data-vertical-align="top">&#x2004;</td><td data-text-align="center" data-vertical-align="top">&#x2004;</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Med vennlig hilsen,<p class="leddfortsettelse">Underskrift:......................................................</p></article>
        <article class="defaultP" margin-top="true">Vedlegg:<p class="leddfortsettelse">&#x2610; Fullstendig dokumentasjon</p><p class="leddfortsettelse">&#x2610; Offentlig sammendrag av dokumentasjonen</p><p class="leddfortsettelse">&#x2610; Detaljert sammendrag av dokumentasjonen</p><p class="leddfortsettelse">&#x2610; Liste over de delene av dokumentasjonen som bes behandlet som fortrolige</p><p class="leddfortsettelse">&#x2610; Kopi av de administrative opplysningene om s&#xF8;keren/s&#xF8;kerne</p></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-23">Modell for f&#xF8;lgebrev ved en s&#xF8;knad vedr&#xF8;rende n&#xE6;ringsmiddelenzymer</span>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN</article>
        <article class="defaultP" margin-top="true">Generaldirektorat</article>
        <article class="defaultP" margin-top="true">Direktorat</article>
        <article class="defaultP" margin-top="true">Enhet</article>
        <article class="defaultP" margin-top="true">Dato:.............................................................</article>
        <article class="defaultP" margin-top="true">S&#xF8;knad om godkjenning av et n&#xE6;ringsmiddelenzym i henhold til forordning (EF) nr. 1331/2008.<p class="leddfortsettelse">&#x2610; S&#xF8;knad om godkjenning av et nytt n&#xE6;ringsmiddelenzym</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om en endring av bruksvilk&#xE5;rene for et n&#xE6;ringsmiddelenzym som allerede er godkjent</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om en endring av spesifikasjonene for et n&#xE6;ringsmiddelenzym som allerede er godkjent</p></article>
        <article class="defaultP" margin-top="true">(Angi valget tydelig ved &#xE5; sette kryss i en av rutene.)</article>
        <article class="defaultP" margin-top="true">S&#xF8;keren/s&#xF8;kerne og/eller denne/disses representant(er) i Den europeiske union.</article>
        <article class="defaultP" margin-top="true">(navn, adresse ...)<p class="leddfortsettelse">...................................................................</p><p class="leddfortsettelse">...................................................................</p><p class="leddfortsettelse">s&#xF8;ker med dette om ajourf&#xF8;ring av EU-listen over n&#xE6;ringsmiddelenzymer.</p></article>
        <article class="defaultP" margin-top="true">N&#xE6;ringsmiddelenzymets navn:<p class="leddfortsettelse">...................................................................</p></article>
        <article class="defaultP" margin-top="true">Enzymklassifiseringsnummer fastsatt av Enzymkommisjonen i IUBMB</article>
        <article class="defaultP" margin-top="true">Kildemateriale<p class="leddfortsettelse">...................................................................</p><p class="leddfortsettelse">................................................................... <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>Navn</i></th><th data-text-align="center" data-vertical-align="top"><i>Spesifikasjoner</i></th><th data-text-align="center" data-vertical-align="top"><i>N&#xE6;ringsmidler</i></th><th data-text-align="center" data-vertical-align="top"><i>Vilk&#xE5;r for bruk</i></th><th data-text-align="center" data-vertical-align="top"><i>Begrensninger for salg av n&#xE6;ringsmiddelenzymet til sluttforbrukeren</i></th><th data-text-align="center" data-vertical-align="top"><i>S&#xE6;rlige krav til merking av n&#xE6;ringsmidler</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">&#x2004;</td><td data-text-align="center" data-vertical-align="top">&#x2004;</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">&#x2004;</td></tr></tbody></table></p></article>
        <article class="defaultP" margin-top="true">Med vennlig hilsen,<p class="leddfortsettelse">Underskrift:......................................................</p></article>
        <article class="defaultP" margin-top="true">Vedlegg:<p class="leddfortsettelse">&#x2610; Fullstendig dokumentasjon</p><p class="leddfortsettelse">&#x2610; Offentlig sammendrag av dokumentasjonen</p><p class="leddfortsettelse">&#x2610; Detaljert sammendrag av dokumentasjonen</p><p class="leddfortsettelse">&#x2610; Liste over de delene av dokumentasjonen som bes behandlet som fortrolige</p><p class="leddfortsettelse">&#x2610; Kopi av de administrative opplysningene om s&#xF8;keren/s&#xF8;kerne</p></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-24">Modell for f&#xF8;lgebrev ved en s&#xF8;knad vedr&#xF8;rende aromaer</span>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN</article>
        <article class="defaultP" margin-top="true">Generaldirektorat</article>
        <article class="defaultP" margin-top="true">Direktorat</article>
        <article class="defaultP" margin-top="true">Enhet</article>
        <article class="defaultP" margin-top="true">Dato:.............................................................</article>
        <article class="defaultP" margin-top="true">S&#xF8;knad om godkjenning av aroma i henhold til forordning (EF) nr. 1331/2008.<p class="leddfortsettelse">&#x2610; S&#xF8;knad om godkjenning av et nytt aromastoff</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om godkjenning av et nytt aromapreparat</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om godkjenning av en ny aromaforl&#xF8;per</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om godkjenning av en ny reaksjonsaroma</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om godkjenning av en ny annen aroma</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om godkjenning av nytt kildemateriale</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om en endring av bruksvilk&#xE5;rene for en aroma som allerede er godkjent</p><p class="leddfortsettelse">&#x2610; S&#xF8;knad om en endring av spesifikasjonene for en aroma som allerede er godkjent</p></article>
        <article class="defaultP" margin-top="true">(Angi valget tydelig ved &#xE5; sette kryss i en av rutene.)</article>
        <article class="defaultP" margin-top="true">S&#xF8;keren/s&#xF8;kerne og/eller denne/disses representant(er) i Den europeiske union.</article>
        <article class="defaultP" margin-top="true">(navn, adresse ...)<p class="leddfortsettelse">...................................................................</p><p class="leddfortsettelse">...................................................................</p><p class="leddfortsettelse">s&#xF8;ker med dette om ajourf&#xF8;ring av EU-listen over aromaer i n&#xE6;ringsmidler.</p></article>
        <article class="defaultP" margin-top="true">Navn p&#xE5; aromaen eller kildematerialet:<p class="leddfortsettelse">...................................................................</p></article>
        <article class="defaultP" margin-top="true">FL-, CAS-, JECFA-, CoE-nummer (dersom relevant)</article>
        <article class="defaultP" margin-top="true">Aromaens organoleptiske egenskaper<p class="leddfortsettelse">...................................................................</p></article>
        <article class="defaultP" margin-top="true">N&#xE6;ringsmiddelkategorier og grenseverdier: <table><thead><tr><th data-text-align="center" data-vertical-align="top"><i>N&#xE6;ringsmiddelkategori</i></th><th data-text-align="center" data-vertical-align="top"><i>Normal grenseverdi for bruk</i></th><th data-text-align="center" data-vertical-align="top"><i>H&#xF8;yeste foresl&#xE5;tte grenseverdi for bruk</i></th></tr></thead><tbody><tr><td data-text-align="center" data-vertical-align="top">&#x2004;</td><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">&#x2004;</td></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top">&#x2004;</td><td data-text-align="center" data-vertical-align="top">&#x2004;</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Med vennlig hilsen,<p class="leddfortsettelse">Underskrift:..........................................................</p></article>
        <article class="defaultP" margin-top="true">Vedlegg:<p class="leddfortsettelse">&#x2610; Fullstendig dokumentasjon</p><p class="leddfortsettelse">&#x2610; Offentlig sammendrag av dokumentasjonen</p><p class="leddfortsettelse">&#x2610; Detaljert sammendrag av dokumentasjonen</p><p class="leddfortsettelse">&#x2610; Liste over de delene av dokumentasjonen som bes behandlet som fortrolige</p><p class="leddfortsettelse">&#x2610; Kopi av de administrative opplysningene om s&#xF8;keren/s&#xF8;kerne</p></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="14"><span class="footnoteLabel">1</span> De funksjonelle gruppene av tilsetningsstoffer i n&#xE6;ringsmidler og av tilsetningsstoffer i tilsetningsstoffer i n&#xE6;ringsmidler og n&#xE6;ringsmiddelenzymer er oppf&#xF8;rt i vedlegg I til forordning (EF) nr. 1333/2008. Dersom tilsetningsstoffet ikke tilh&#xF8;rer en av de nevnte gruppene, kan en ny funksjonell gruppe og definisjon foresl&#xE5;s.</article>
        </footer>
        <article class="defaultP" margin-top="true">Endringer som gj&#xF8;res i avsnittet &#xAB;Forordninger i pdf&#xBB;:</article>
        <article class="defaultP" margin-top="true">Forordning (EU) nr. 234/2011 legges til som pdf-fil sist i punktet &#xAB;Forordninger i pdf&#xBB;.</article>
        <article class="legalP" id="kapittel-3-ledd-14">Nedenfor gjengis forordning (EU) nr. 234/2011.</article>
        <article class="defaultP" margin-top="true">Forordning (EU) nr. 234/2011</article>
        <article class="legalP" id="kapittel-3-ledd-15">Trykk her for &#xE5; lese norsk oversettelse av forordningen: (pdf)</article>
      </section>
    </main>
  </body>
</html>
