<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til lov om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-18-1328</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-18-1328</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 15 s 2518</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01, med unntak av &#xA7; 4 annet ledd</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-01-10-16</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-32/&#xA7;2</li>
            <li>lov/1996-06-07-32/&#xA7;4</li>
            <li>lov/1996-06-07-32/&#xA7;25</li>
            <li>lov/1996-06-07-32/&#xA7;26</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-21 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-1131</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til gravferdsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til lov om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt Fornyings-, administrasjons- og kirkedepartementet med hjemmel i lov 7. juni 1996 nr. 32 om gravplasser, kremasjon og gravferd (gravferdsloven) &#xA7; 2, &#xA7; 4, &#xA7; 25 og &#xA7; 26.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-18-1328</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til lov om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Anlegg mv. av gravplass</li><li>&#xA7; 4. Inndeling av gravplass. Gravkart</li><li>&#xA7; 15a. Anonym og navnet minnelund</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-18-1328" id="dokument">
      <h1>Forskrift om endring i forskrift til lov om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-18-1328/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 10. januar 1997 nr. 16 til lov om kirkeg&#xE5;rder, kremasjon og gravferd (gravferdsloven) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift til lov om gravplasser, kremasjon og gravferd (gravferdsforskriften)</i>
        </article>
        <article class="defaultP" margin-top="true">Uttrykket &#xAB;kirkeg&#xE5;rd&#xBB; endres til &#xAB;gravplass&#xBB; i f&#xF8;lgende bestemmelser:<p class="leddfortsettelse">Kapitteloverskriften til kapittel I</p><p class="leddfortsettelse">&#xA7; 1</p><p class="leddfortsettelse">Overskriften i &#xA7; 5</p><p class="leddfortsettelse">&#xA7; 5 f&#xF8;rste ledd 1. punktum</p><p class="leddfortsettelse">&#xA7; 6 3. og 4. punktum</p><p class="leddfortsettelse">&#xA7; 7 f&#xF8;rste ledd 1. punktum</p><p class="leddfortsettelse">Overskriften i &#xA7; 9</p><p class="leddfortsettelse">&#xA7; 9 f&#xF8;rste ledd</p><p class="leddfortsettelse">&#xA7; 10</p><p class="leddfortsettelse">Overskriften i &#xA7; 11</p><p class="leddfortsettelse">&#xA7; 11 f&#xF8;rste og annet ledd</p><p class="leddfortsettelse">&#xA7; 13 f&#xF8;rste ledd 2. punktum</p><p class="leddfortsettelse">&#xA7; 14 f&#xF8;rste ledd 2. punktum</p><p class="leddfortsettelse">&#xA7; 18 f&#xF8;rste ledd</p><p class="leddfortsettelse">&#xA7; 19 f&#xF8;rste ledd 1. punktum</p><p class="leddfortsettelse">&#xA7; 20 annet ledd</p><p class="leddfortsettelse">&#xA7; 22 2. punktum</p><p class="leddfortsettelse">&#xA7; 25 f&#xF8;rste ledd</p><p class="leddfortsettelse">&#xA7; 26 f&#xF8;rste punktum</p><p class="leddfortsettelse">&#xA7; 27 f&#xF8;rste ledd</p><p class="leddfortsettelse">&#xA7; 29 f&#xF8;rste ledd</p><p class="leddfortsettelse">&#xA7; 33 f&#xF8;rste ledd</p><p class="leddfortsettelse">&#xA7; 39 1. punktum.</p></article>
        <article class="defaultP" margin-top="true">Uttrykket &#xAB;kirkeg&#xE5;rdsplan&#xBB; endres til &#xAB;plan for gravplassen&#xBB; i f&#xF8;lgende bestemmelser:<p class="leddfortsettelse">Overskriften i &#xA7; 3</p><p class="leddfortsettelse">&#xA7; 3 f&#xF8;rste ledd 1. punktum</p><p class="leddfortsettelse">&#xA7; 6 2. punktum.</p></article>
        <article class="defaultP" margin-top="true">Uttrykket &#xAB;gravplan&#xBB; endres til &#xAB;gravkart&#xBB; i f&#xF8;lgende bestemmelser:<p class="leddfortsettelse">&#xA7; 3 f&#xF8;rste ledd bokstav b)</p><p class="leddfortsettelse">&#xA7; 5 f&#xF8;rste ledd 1. og 2. punktum</p><p class="leddfortsettelse">&#xA7; 19 f&#xF8;rste ledd 1. punktum.</p></article>
        <article class="defaultP" margin-top="true">Uttrykket &#xAB;kirkeg&#xE5;rdsmyndigheten&#xBB; endres til &#xAB;gravplassmyndigheten&#xBB; i f&#xF8;lgende bestemmelser:<p class="leddfortsettelse">&#xA7; 15 f&#xF8;rste ledd 1. punktum</p><p class="leddfortsettelse">&#xA7; 21 tredje ledd</p><p class="leddfortsettelse">&#xA7; 26 f&#xF8;rste og annet ledd</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Anlegg mv. av gravplass</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kommunen skal s&#xF8;rge for at det er tilstrekkelig areal til gravplass og skal selv, i samr&#xE5;d med kirkelig fellesr&#xE5;d, regulere slikt areal etter kapittel 12 i lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven). Regulert areal til ny gravplass eller utvidelse av gravplass skal om mulig ogs&#xE5; omfatte en buffersone mellom gravplassareal og naboskap. Gravplass skal skjermes mot st&#xF8;y i samsvar med gjeldende retningslinjer for behandling av st&#xF8;y i arealplanlegging. Bisped&#xF8;mmer&#xE5;det skal som statlig fagmyndighet ha anledning til &#xE5; uttale seg f&#xF8;r kommunen gj&#xF8;r vedtak, jf. plan- og bygningsloven kapittel 11 og 12.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Anlegg, utvidelse og vesentlig endring av gravplass skal skje i henhold til plan for gravplassen som vedtas av kirkelig fellesr&#xE5;d og godkjennes av bisped&#xF8;mmer&#xE5;det, jf. gravferdsloven &#xA7; 4 f&#xF8;rste ledd. Ved anlegg, utvidelse og vesentlig endring skal behovet for s&#xE6;rskilt tilrettelagte graver vurderes. Helsefaglig myndighet i kommunen skal gis anledning til &#xE5; uttale seg om plan for gravplassen f&#xF8;r vedtak fattes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Kirkelig fellesr&#xE5;d er ansvarlig for utarbeidelse av plan for gravplassen og gravkart og for igangsetting av arbeidet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd bokstav c) skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">Geoteknisk vurdering med unders&#xF8;kelse av jordbunnen som redegj&#xF8;r for jorddybder, kornfordeling og grunnvannsniv&#xE5;.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Inndeling av gravplass. Gravkart</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Gravplass inndeles i gravfelt. Hvert gravfelt inndeles i graver som normalt er ordnet i rekker og kolonner.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Ved anlegg, utvidelse eller vesentlig endring av gravplass skal gravplassen, hvert gravfelt og hver grav ha egen ID i henhold til standard fastsatt av Statens kartverk (SOSI). Gravene b&#xF8;r v&#xE6;re stedfestet ved hjelp av koordinater og skal v&#xE6;re forankret i marken med gravfeltfastmerker, som regel minst fire for hvert gravfelt. Graver skal kunne p&#xE5;vises entydig, enten direkte ved hjelp av koordinater eller ved utm&#xE5;l fra gravfeltfastmerkene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Det skal foreligge gravkart for hvert felt p&#xE5; gravplassen, som viser fastmerkene. Gravkartet skal ogs&#xE5; gi opplysninger om hvem som er gravlagt i vedkommende grav, eventuelt i form av en kode. Deler av gravplass som er fredet av eller i medhold av kulturminneloven, skal avmerkes p&#xE5; gravkartet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Der SOSI-standarden ikke er innf&#xF8;rt, skal likevel hver gravplass, hvert gravfelt og hver grav ha sin egen ID. Ved bruk av analoge kart skal de foreligge i m&#xE5;lestokk 1:100 og gravfeltfastmerkene skal v&#xE6;re koordinatberegnet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom gravst&#xF8;rrelse, jorddybde eller grunnvannsstand ikke samsvarer med forskriftens krav, kan enkeltgrav, deler av en gravplass eller hele gravplassen stenges permanent for kistegravlegging. Ber&#xF8;rte rettighetshavere skal s&#xE5; langt det er mulig varsles skriftlig i god tid og senest tre uker f&#xF8;r permanent stenging for kistegravlegging iverksettes. Kirkelig fellesr&#xE5;d kan vedta stenging for enkeltgrav. Stenging av hele eller deler av gravplassen m&#xE5; fastsettes i vedtektene for gravplassen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Kirkelig fellesr&#xE5;d kan stenge gravplassen eller deler av den midlertidig for all gravlegging ved ekstreme v&#xE6;rforhold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Bestemmelsen i &#xA7; 11 f&#xF8;rste ledd gjelder tilsvarende ved permanent eller midlertidig stenging.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved anlegg, utvidelse og vesentlig endring av gravplass kreves byggetillatelse og ferdigattest etter plan- og bygningslovens bestemmelser.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Gravplassen skal tilrettelegges etter gjeldende regler for universell utforming.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 annet ledd annet punktum blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Det skal v&#xE6;re god framkommelighet for b&#xE5;reprosesjon, publikum og teknisk utstyr til alle gravfelt, men vegsystemer skal ikke legges til rette for gjennomgangstrafikk. Ingen kan ha vegrett over gravplass. Ingen former for luftstrekk kan krysse gravplass.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 tredje ledd blir nytt fjerde ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Mellom bygning p&#xE5; gravplass og n&#xE6;rmeste grav skal det v&#xE6;re minst 3 meter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 fjerde ledd blir nytt femte ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">P&#xE5; gravplass hvor det ikke er kirke eller gravkapell med klokke, skal det v&#xE6;re en frittst&#xE5;ende st&#xF8;pul og klokke.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">P&#xE5; et gravfelt som er tatt i bruk, kan det bare legges nye drensledninger n&#xE5;r det er godkjent av bisped&#xF8;mmer&#xE5;det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd blir nytt tredje ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">R&#xF8;r i bakken til vann, avl&#xF8;p mv. og lav- og h&#xF8;gspenningskabler skal legges i vegtraseer eller i egne traseer utenom gravfelt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Gravlegging skal skje senest 10 virkedager etter d&#xF8;dsfallet. L&#xF8;rdag regnes ikke som virkedag. Kirkelig fellesr&#xE5;d fastsetter n&#xE6;rmere tidspunkt for den enkelte gravlegging. Fellesr&#xE5;dets vedtak kan ikke p&#xE5;klages.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 annet ledd nytt tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">En representant for gravplassmyndigheten skal v&#xE6;re tilstede under gravlegging.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">P&#xE5; gravplass kan bare levninger etter mennesker gravlegges.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">Kiste skal plasseres slik at den har minst 0,8 meter jordoverdekning og minst 0,3 meter jord under kistebunnen og p&#xE5; alle sider.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">N&#xE5;r s&#xE6;rlige forhold tilsier det, kan kirkelig fellesr&#xE5;d fravike bestemmelsene i annet ledd. Kiste kan likevel ikke gis mindre enn 0,8 meter jordoverdekning. Dersom forholdene tilsier det, skal kirkelig fellesr&#xE5;d treffe bestemmelse om st&#xF8;rre jordoverdekning enn 0,8 meter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">N&#xE5;r s&#xE6;rlige forhold tilsier det, kan det i vedtektene fastsettes s&#xE6;rskilte bestemmelser som fraviker kravene i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 15a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15a</span>. <span class="legalArticleTitle">Anonym og navnet minnelund</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Med minnelund forst&#xE5;s gravfelt p&#xE5; gravplass uten adgang til gravminne knyttet til den enkelte grav. &#xA7; 13 f&#xF8;rste ledd og &#xA7; 15 annet og tredje ledd gjelder tilsvarende for grav i anonym og navnet minnelund.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Gravens plassering p&#xE5; anonym minnelund er bare kjent for gravplassmyndighetene. Plassering av grav p&#xE5; navnet minnelund kan gj&#xF8;res kjent. Anonym og navnet minnelund skal plasseres i atskilte gravfelt.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Ved anonym minnelund kan det plasseres minnesmerke. Ved navnet minnelund skal det plasseres minnesmerke med navn og data p&#xE5; de gravlagte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Grav p&#xE5; anonym minnelund har ingen ansvarlig. P&#xE5; navnet minnelund kan grav festes etter fredningstidens utl&#xF8;p. N&#xE6;rmere bestemmelser gis i gravplassens vedtekter.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Den underste kisten skal ved gravlegging gis minst 1,5 meter jordoverdekning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Personer som er omkommet p&#xE5; havet, i krig eller liknende og som ikke er gravlagt p&#xE5; gravplass, kan likevel f&#xE5; navnet satt p&#xE5; eksisterende eller nytt gravminne eller p&#xE5; minnesmerke ved navnet minnelund hvor dette er anlagt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">Ved anlegg og utvidelse av gravplass kan det fastsettes s&#xE6;rskilte bestemmelser for gravminner i vedtektene for gravplassen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 tredje ledd blir nytt fjerde ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">N&#xE5;r s&#xE6;rlige grunner tilsier det, kan kirkelig fellesr&#xE5;d i enkeltsaker fravike bestemmelsene i denne paragraf.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">St&#xE5;ende gravminne i stein skal festes til fundament i stein med to 15 cm lange og 12 mm tykke rustfrie bolter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Fundament skal ha en form og en st&#xF8;rrelse som sikrer at gravminnet st&#xE5;r stabilt og skal i bunnen ha en anleggsflate som er dobbelt s&#xE5; bred som gravminnets tykkelse. Fundamentet kan v&#xE6;re opptil 10 cm lengre enn gravminnets bredde. Gravminne som er mer enn 60 cm h&#xF8;yt skal ha en fundamentdybde som utgj&#xF8;r minst 20&#xA0;% av gravminnets h&#xF8;yde over bakken. Fundament skal ikke v&#xE6;re synlig over bakken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Ved anlegg, utvidelse og vesentlig endring av gravplass kan det fastsettes s&#xE6;rskilte bestemmelser for sikring av gravminner i vedtektene for gravplassen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 24 tredje ledd blir nytt fjerde ledd og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-25">N&#xE5;r s&#xE6;rlige grunner tilsier det, kan kirkelig fellesr&#xE5;d i enkeltsaker skjerpe eller lempe kravene etter denne paragrafen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25. f&#xF8;rste ledd annet punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 25 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-26">Gravminnet skal plasseres p&#xE5; anvist plass ved merkepinne plassert i fundamentets bakre midtpunkt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-27">Gravplassvedtektene skal inneholde egne bestemmelser for de omr&#xE5;der eller graver som vedtas bevart.</article>
        <article class="defaultP" margin-top="true">&#xA7; 28 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-28">N&#xE5;r s&#xE6;rlige grunner tilsier det, skal kirkelig fellesr&#xE5;d gi tillatelse til gravlegging uten kiste. Fellesr&#xE5;det kan sette vilk&#xE5;r for tillatelsen. Fellesr&#xE5;dets vedtak kan ikke p&#xE5;klages.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-29">Kiste skal v&#xE6;re forarbeidet av trevirke. Den skal ikke v&#xE6;re lengre enn 230 cm, bredere enn 78 cm og h&#xF8;yere enn 60 cm inkludert h&#xE5;ndtak og f&#xF8;tter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-30">N&#xE5;r hensynet til sikkerhet ved krematoriet eller andre s&#xE6;rlige grunner tilsier det, kan krematoriemyndigheten fravike dimensjonskravene i annet ledd eller stille krav til kiste utover det som fremg&#xE5;r av bestemmelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-31">Dersom avd&#xF8;de er lagt i en kiste som ikke kan kremeres, skal den som s&#xF8;rger for gravferden gis anledning til &#xE5; legge avd&#xF8;de i en annen kiste som fyller kravene, slik at kremasjon kan skje.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 annet ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-32">Kirkelig fellesr&#xE5;d kan gi tillatelse til at kiste som ikke kan kremeres gravlegges. I tilfelle skal kisten om n&#xF8;dvendig gis 1,5 meter jordoverdekning eller graven belegges med uendelig fredning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-33">Askeurne skal v&#xE6;re forarbeidet av organisk materiale og v&#xE6;re nedbrytbar i jord innen den fredningstid som gjelder for gravplassen, og urnen skal v&#xE6;re av slik kvalitet at den t&#xE5;ler vanlig h&#xE5;ndtering og forsendelse i posten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-34">Der forholdene ligger til rette for det, b&#xF8;r de etterlatte gis anledning til &#xE5; v&#xE6;re til stede under selve kremasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 33 f&#xF8;rste ledd annet punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-35">Proteser og liknende, som er operert inn i kroppen og som ikke brenner opp, skal skilles fra asken og graves ned under en grav p&#xE5; gravplassen eller gjenvinnes p&#xE5; en m&#xE5;te som krematoriemyndigheten finner forsvarlig.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-12-18-1328/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2013. Forskriften &#xA7; 4 annet ledd trer ikke i kraft 1. januar.</article>
      </section>
    </main>
  </body>
</html>
