<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om kommunenes beregning og innkreving av kai-, vare- og passasjeravgift</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-19-1331</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-19-1331</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 15 s 2537</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-04-17-19/&#xA7;42</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-21 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-1115</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om kommunal innkreving av kaiavgift m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om kommunenes beregning og innkreving av kai-, vare- og passasjeravgift</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeri- og kystdepartementet 19. desember 2012 med hjemmel i lov 17. april 2009 nr. 19 om havner og farvann (havne- og farvannsloven) &#xA7; 42 sjette ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-19-1331</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om kommunenes beregning og innkreving av kai-, vare- og passasjeravgift<ul class="tocSubUl"><li>&#xA7; 1. (virkeomr&#xE5;de)</li><li>&#xA7; 2. (fastsettelse av forskrift)</li><li>&#xA7; 3. (kaiavgift)</li><li>&#xA7; 4. (vareavgift)</li><li>&#xA7; 5. (passasjeravgift)</li><li>&#xA7; 6. (felleskostnader mv.)</li><li>&#xA7; 7. (rabattordninger)</li><li>&#xA7; 8. (innf&#xF8;ring og endring)</li><li>&#xA7; 9. (etterkalkulasjon)</li><li>&#xA7; 10. (forholdet til havnekapitalen)</li><li>&#xA7; 11. (tilsyn)</li><li>&#xA7; 12. (forvaltningstiltak)</li><li>&#xA7; 13. (klage)</li><li>&#xA7; 14. (ikrafttredelse)</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-19-1331" id="dokument">
      <h1>Forskrift om kommunenes beregning og innkreving av kai-, vare- og passasjeravgift</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">(virkeomr&#xE5;de)</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for de kommuner som har f&#xE5;tt tillatelse til &#xE5; innkreve havneavgifter etter lov 17. april 2009 nr. 19 om havner og farvann (havne- og farvannsloven) &#xA7; 42 sjette ledd.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Forskriften regulerer beregning og innkreving av kai-, vare- og passasjeravgift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">(fastsettelse av forskrift)</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Havneavgiftene skal fastsettes i forskrift. Kommunen fastsetter og innkrever avgiftene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">(kaiavgift)</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kommunen kan bestemme at fart&#xF8;y som legger til ved kommunens kaier, skal betale kaiavgift til kommunen.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Kaiavgiften svares per p&#xE5;begynte d&#xF8;gn. Liggetiden regnes fra fart&#xF8;yet legger til og inntil det g&#xE5;r fra kai. Kaiavgiften skal beregnes p&#xE5; grunnlag av fart&#xF8;yets bruttotonnasje (BT) slik den er angitt i fart&#xF8;yets internasjonale m&#xE5;lebrev som er i henhold til Internasjonal konvensjon om m&#xE5;ling av fart&#xF8;y, 23. juni 1969. Dersom fart&#xF8;yets BT ikke fremg&#xE5;r av m&#xE5;lebrevet, fastsettes denne av kommunen basert p&#xE5; beregning av BT for tilsvarende fart&#xF8;y. Det kan fastsettes en miminumsavgift istedenfor avgift beregnet p&#xE5; grunnlag av fart&#xF8;yets BT.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Kommunen bestemmer selv hvilke fart&#xF8;y som er avgiftspliktige.</article>
        <article class="legalP" id="paragraf-3-ledd-4">Kaiavgiften skal bare dekke kommunens kostnader knyttet til kaikonstruksjoner og fort&#xF8;yningsinnretninger (kaifront).</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">(vareavgift)</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kommunen kan ilegge vareavgift for varer som fraktes med fart&#xF8;y til eller fra havnen, og som f&#xF8;res over kommunens kaier.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Beregningsgrunnlaget for en vare er dens vekt i metrisk form. Volumgods med ukjent vekt regnes om til vektenhet, 1 m<sup>3</sup> ikke mindre enn 1/3 tonn. For containere og andre lasteb&#xE6;rere kan det benyttes enhetspriser per container eller lasteb&#xE6;rer. Det samme gjelder for gods hvor det ikke er praktisk &#xE5; benytte vekt eller volum som beregningsgrunnlag.</article>
        <article class="legalP" id="paragraf-4-ledd-3">For varer som ankommer havnen i transitt og som ankommer og videreforsendes med fart&#xF8;y, ilegges vareavgift kun ved inng&#xE5;ende. For varer i transitt til utlandet ilegges vareavgiften kun ved utg&#xE5;ende.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Vareavgift kan p&#xE5;legges varer som overf&#xF8;res fra et fart&#xF8;y til et annet uten &#xE5; passere kaien, hvis et av fart&#xF8;yene ligger ved denne. Avgiften kan i slike tilfeller ikke innkreves med mer enn en tredjedel av hva som er bestemt for varer som f&#xF8;res over kaien.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Vareavgiften skal dekke lagring inntil 48 timer av varer p&#xE5; kai, arealer eller innretning disponert av kommunen, etter endt utlossing av skip eller inntil 48 timer f&#xF8;r lasting av skipet tar til.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Vareavgift for inng&#xE5;ende varer p&#xE5;hviler varemottaker. For utg&#xE5;ende varer p&#xE5;hviler avgiften vareavsender. Dette er ikke til hinder for at vareavgiften ved innenriks forsendelser etter avtale kan p&#xE5;legges transport&#xF8;ren dersom avgiften innberegnes i frakten.</article>
        <article class="legalP" id="paragraf-4-ledd-7">Passasjerers bagasje og proviant, kull, olje og andre varer til fart&#xF8;yets eget behov er fritatt for vareavgift.</article>
        <article class="legalP" id="paragraf-4-ledd-8">Kommunen kan bestemme at det skal gis andre unntak fra avgiftsplikten.</article>
        <article class="legalP" id="paragraf-4-ledd-9">Vareavgiften skal bare dekke kommunens kostnader knyttet til kaiarealer. Med kaiarealer forst&#xE5;s omr&#xE5;der p&#xE5; land som brukes til h&#xE5;ndtering og forflytting av varertransittlager, og omfatter lagring av varer inntil 48 timer f&#xF8;r lasting tar til og 48 timer etter avsluttet lossing.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">(passasjeravgift)</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kommunen kan bestemme at fart&#xF8;y som anl&#xF8;per havn i kommunens sj&#xF8;omr&#xE5;de, skal betale passasjeravgift til kommunen.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Passasjeravgiften beregnes per passasjer. Kommunen kan bestemme at passasjerer under en viss alder skal fritas for avgift, og kan innr&#xF8;mme redusert avgift for bestemte grupper av passasjerer. Som passasjer i denne sammenheng regnes ogs&#xE5; sj&#xE5;f&#xF8;r p&#xE5; biler som fraktes med ferge.</article>
        <article class="legalP" id="paragraf-5-ledd-3">I innenrikstrafikk betales det avgift for p&#xE5;stigende passasjerer. Dette gjelder ogs&#xE5; transittpassasjerer med mer enn 1 times ventetid etter rutetabell. For passasjerer i utenrikstrafikk regnes avgift b&#xE5;de ved p&#xE5;stigning og avstigning. Passasjerer p&#xE5; cruisefart&#xF8;y regnes som transittpassasjerer.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Passasjeravgiften skal bare dekke kommunens s&#xE6;rskilte kostnader til passasjerbekvemmeligheter. Som passasjerbekvemmeligheter regnes ventehaller og toaletter, spesielle ombord- og ilandstigningsramper, sikrede gangarealer for passasjerer og andre innredninger som er anskaffet eller bygget spesielt for passasjerene. Oppstillingsplasser for ombordkj&#xF8;ring i ferger og parkeringsplasser av enhver art regnes ikke som passasjerbekvemmeligheter.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Det kan ikke kreves passasjeravgift for passasjerbekvemmeligheter som leies ut slik at kostnadene er dekket ved leieinntekter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">(felleskostnader mv.)</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Felleskostnader til administrasjon skal beregnes og fordeles slik at hver enkelt avgift bare belastes med sin relative andel av felleskostnadene.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Avskrivning og renter regnes som kostnad. Avskrivninger beregnes ved &#xE5; fordele investeringskostnaden jevnt over investeringens levetid. Ved intern finansiering kan det beregnes kalkulatorisk rente begrenset oppad til effektiv rente p&#xE5; statsobligasjoner med tre &#xE5;rs gjenst&#xE5;ende l&#xF8;petid tillagt ett prosentpoeng.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Kostnader som kan dekkes av saksbehandlingsgebyr etter havne- og farvannsloven &#xA7; 6 eller gebyr for kontrolltiltak og tilsyn etter havne- og farvannsloven &#xA7; 54, samt kostnader som refunderes av andre, skal holdes utenfor beregningsgrunnlaget. Det samme gjelder kostnader som dekkes gjennom vederlag for tjenester som ytes i havnen.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Ved tvil avgj&#xF8;r Kystverket hvorvidt en kostnad kan dekkes av den enkelte avgift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">(rabattordninger)</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Kommunen kan fastsette rabattordninger, herunder &#xE5;rsavgift eller sesongavgift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">(innf&#xF8;ring og endring)</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Innf&#xF8;ring og endring av avgiftene skal skje med virkning fra 1. januar.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">(etterkalkulasjon)</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Kommunen skal for hvert &#xE5;r foreta en etterkalkulasjon som viser inntekt fra hver enkelt avgift og de kostnader som skal dekkes av avgiftene. Ved utarbeidelsen av etterkalkylen skal f&#xF8;ringen av kostnadene f&#xF8;lge de samme prinsippene som ble benyttet ved beregning av hver enkelt avgift for det enkelte &#xE5;r. Fordeling av kostnader skal v&#xE6;re dokumentert og etterpr&#xF8;vbar.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Avgiftene skal ikke gi &#xF8;konomisk overskudd. Kommunen kan fremf&#xF8;re overskudd og underskudd fra avgiftsregnskapet til p&#xE5;f&#xF8;lgende &#xE5;r. I l&#xF8;pet av en periode p&#xE5; 3&#x2013;5 &#xE5;r skal ikke inntektene overstige kostnadene for &#xE5;rene sett under ett.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">(forholdet til havnekapitalen)</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Havneavgiftene er en del av havnekapitalen og skal holdes regnskapsmessig adskilt fra andre inntekter ogs&#xE5; innenfor havnekapitalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">(tilsyn)</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Kystverket f&#xF8;rer tilsyn med at bestemmelsene i forskriften blir overholdt.</article>
        <article class="legalP" id="paragraf-11-ledd-2">I forbindelse med Kystverkets tilsyn, kan Kystverket kreve at kommunen fremlegger avstemt regnskap og annen relevant dokumentasjon. Slik dokumentasjon skal kunne kreves fremlagt innen en m&#xE5;ned etter at &#xE5;rsregnskapet er avlagt og revidert av revisor.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">(forvaltningstiltak)</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Kystverket kan iverksette forvaltningstiltak etter havne- og farvannsloven kapittel 10 overfor kommunene ved brudd p&#xE5; bestemmelsene i denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">(klage)</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Enkeltvedtak som treffes etter forskriften kan p&#xE5;klages etter bestemmelsene i lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven). Kystverkets hovedkontor er klageinstans for vedtak fattet av kommunen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-19-1331/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">(ikrafttredelse)</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Forskriften trer i kraft 1. januar 2013.</article>
      </article>
    </main>
  </body>
</html>
