<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om registrering av skip i norsk ordin&#xE6;rt skipsregister</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-04-25-428</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-04-25-428</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og handelsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 6 s 930</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-04-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1992-07-30-593</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1994-06-24-39/&#xA7;38</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-05-18 13:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0364</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om registrering av skip i NOS</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om registrering av skip i norsk ordin&#xE6;rt skipsregister</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og handelsdepartementet 25. april 2012 med hjemmel i lov 24. juni 1994 nr. 39 om sj&#xF8;farten (sj&#xF8;loven) &#xA7; 38.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-04-25-428</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om registrering av skip i norsk ordin&#xE6;rt skipsregister<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-04-25-428" id="dokument">
      <h1>Forskrift om endring i forskrift om registrering av skip i norsk ordin&#xE6;rt skipsregister</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-04-25-428/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 30. juli 1992 nr. 593 om registrering av skip i norsk ordin&#xE6;rt skipsregister gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Norsk ordin&#xE6;rt skipsregister f&#xF8;res av den tjenestemann Sj&#xF8;fartsdirektoratet tilsetter som registerf&#xF8;rer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved betaling via bank skal forh&#xE5;ndstrykket blankett med kundeidentifikasjon (KID) utstedt av Sj&#xF8;fartsdirektoratet, eller den de bemyndiger, benyttes. Ved elektronisk betaling skal kundeidentifikasjon (KID) oppgis sammen med betalingsoppdraget til betalers bank. Betalingsformidlere skal avvise elektroniske betalingsoppdrag for gebyrer der det ikke er oppgitt gyldig kundeidentifikasjon (KID).</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 tredje ledd a) skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">gjenpart av skipets m&#xE5;lebrev eller for fart&#xF8;y under 15 meter og fritidsfart&#xF8;y mellom 15 og 24 meter dokumenterte m&#xE5;ledata av lengde, bredde og dypg&#xE5;ende eller dybde, jf. &#xA7; 15.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7a f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Nasjonalitetsbeviset skal inneholde opplysninger om skipets navn, kjenningssignal, IMO-identifikasjonsnummer, byggested og -&#xE5;r, brutto- og nettotonnasje, skipstype, hjemsted, register samt eierens navn og adresse. For ikke-m&#xE5;lepliktige skip kan brutto og nettotonnasje erstattes med lengde, bredde og dybde. Nasjonalitetsbeviset utstedes p&#xE5; formular fastsatt av Sj&#xF8;fartsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7b fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Gjenpart av utstedt nasjonalitetsbevis skal oppbevares hos Sj&#xF8;fartsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7c annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Rederiet skal sende skriftlig bekreftelse til Sj&#xF8;fartsdirektoratet p&#xE5; at nasjonalitetsbeviset er mottatt. Rederiet skal p&#xE5;se at eventuelt ombordv&#xE6;rende nasjonalitetsbevis eller midlertidig nasjonalitetsbevis blir returnert til Sj&#xF8;fartsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7d f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom et skip ved utstedelse av nasjonalitetsbevis befinner seg i utlandet, og endelig nasjonalitetsbevis ikke kan ventes &#xE5; n&#xE5; frem f&#xF8;r skipets avgang, kan midlertidig nasjonalitetsbevis utstedes av vedkommende utenriksstasjon etter instruks i hvert enkelt tilfelle fra Sj&#xF8;fartsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 overskrift skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>M&#xE5;ledata for fart&#xF8;y under 15 meter og fritidsfart&#xF8;y mellom 15 og 24 meter</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">M&#xE5;ledata skal omfatte:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-1"><article class="legalP" id="kapittel-1-ledd-8-punkt-1-ledd-1">Lengde, dvs. den st&#xF8;rste lengde fra forkant av forreste del av skroget til akterkant av akterste del av skroget,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-2"><article class="legalP" id="kapittel-1-ledd-8-punkt-2-ledd-1">bredde, dvs. bredden m&#xE5;lt utvendig p&#xE5; hud uansett materiale, fenderlister ikke medregnet,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-3"><article class="legalP" id="kapittel-1-ledd-8-punkt-3-ledd-1">dypg&#xE5;ende, for fritidsb&#xE5;ter som angitt i samsvarserkl&#xE6;ring,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-4"><article class="legalP" id="kapittel-1-ledd-8-punkt-4-ledd-1">for andre fart&#xF8;yer, dypg&#xE5;ende som er angitt fra produsenten,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-8-punkt-5"><article class="legalP" id="kapittel-1-ledd-8-punkt-5-ledd-1">som alternativ til dypg&#xE5;ende kan benyttes dybde, dvs. dybde m&#xE5;lt midtskips i senterlinjen fra underkant av dekket til overkant av bunnstokk/ dobbeltbunn.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 15 andre ledd skal ha innrykkavstand i samsvar med resten av forskriften:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Lengde, bredde og dypg&#xE5;ende eller dybde, for andre fart&#xF8;y enn fiske- og fangstfart&#xF8;y, kan dokumenteres ved byggebrev fra produsent, generalarrangementstegninger, godkjent CE-dokumentasjon, erkl&#xE6;ring fra produsent eller tilsvarende dokumentasjon som registerf&#xF8;rer finner ubetenkelig &#xE5; kunne godta. For fiske- og fangstfart&#xF8;y dokumenteres disse av Sj&#xF8;fartsdirektoratet eller foretak godkjent av Sj&#xF8;fartsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 tredje ledd skal ha innrykkavstand i samsvar med resten av forskriften og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Dersom m&#xE5;ledata ikke kan dokumenteres, kan fart&#xF8;yet ikke registreres. I s&#xE6;rlige tilfeller kan rekvirenten begj&#xE6;re at oppm&#xE5;ling foretas av Sj&#xF8;fartsdirektoratet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 26 overskrift skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Melding om endring</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 26 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Med melding om endring av skipets data skal f&#xF8;lge skriftlig bevis for endringen. For skip over 15 m skjer endring av skipets navn ved s&#xF8;knad til Sj&#xF8;fartsdirektoratet. For endring av hjemsted er det tilstrekkelig med eierens skriftlige erkl&#xE6;ring om hvor hjemstedet skal v&#xE6;re. Endring av eierforholdet anses meldt samtidig som hjemmelsdokument sendes til registrering. Som hjelpedokument til hjemmelsdokument skal f&#xF8;lge erkl&#xE6;ring &#x2013; p&#xE5; blankett fastsatt av N&#xE6;rings- og handelsdepartementet &#x2013; som viser at nasjonalitetsvilk&#xE5;rene er oppfylt, jf. sj&#xF8;lovens &#xA7; 1, &#xA7; 4 og &#xA7; 33.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-04-25-428/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="centeredP" data-text-align="center">
          <i>Ikraftsetting</i>
        </article>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
