<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks om Forsvarets bistand til politiet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-06-22-581</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-06-22-581</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 8 s 1308</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-06-22</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-02-28-220</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-25 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0551</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks om Forsvarets bistand til politiet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks om Forsvarets bistand til politiet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 22. juni 2012 med hjemmel i Kongens instruksjonsmyndighet. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-06-22-581</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks om Forsvarets bistand til politiet<ul class="tocSubUl"><li>Kapittel 1. Generelle bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Utfyllende bestemmelser</li></ul></li><li>Kapittel 2. Forutsetninger for bistand, ansvar og ledelse mv.<ul class="tocSubUl"><li>&#xA7; 5. Forutsetninger for bistand</li><li>&#xA7; 6. Ansvar og ledelse</li><li>&#xA7; 7. &#xD8;velser, oppl&#xE6;ring og planverk</li><li>&#xA7; 8. Kostnadsdekning</li></ul></li><li>Kapittel 3. Alminnelig bistand<ul class="tocSubUl"><li>&#xA7; 9. Alminnelig bistand</li><li>&#xA7; 10. Bistandsanmodningens innhold</li><li>&#xA7; 11. Prosedyrer ved anmodning om alminnelig bistand</li><li>&#xA7; 12. Hastesaker</li></ul></li><li>Kapittel 4. H&#xE5;ndhevelsesbistand<ul class="tocSubUl"><li>&#xA7; 13. H&#xE5;ndhevelsesbistand</li><li>&#xA7; 14. Bistandsanmodningens innhold</li><li>&#xA7; 15. Prosedyrer ved anmodning om h&#xE5;ndhevelsesbistand</li><li>&#xA7; 16. Hastesaker</li></ul></li><li>Kapittel 5. Ikrafttredelse. Opphevelse av andre bestemmelser<ul class="tocSubUl"><li>&#xA7; 17. Ikrafttredelse. Opphevelse av andre bestemmelser</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-06-22-581" id="dokument">
      <h1>Instruks om Forsvarets bistand til politiet</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-06-22-581/KAPITTEL_1">
        <h2>Kapittel 1. Generelle bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">Form&#xE5;let med instruksen er &#xE5; fastsette bestemmelser om Forsvarets bistand til politiet og gi aktuelle sjefer i Forsvaret og i politiet retningslinjer for prosedyrer, samhandling og anmodning om bistand.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-1">Instruksen gjelder for Forsvarets bistand til politiet i fred, krise og krig, herunder Kystvaktens bistand til politiet etter lov av 13. juni 1997 nr. 42 om Kystvakten (kystvaktloven) &#xA7; 17 f&#xF8;rste og tredje ledd og Heimevernets bistand til politiet etter lov av 17. juli 1953 nr. 28 om Heimevernet (heimevernsloven) &#xA7; 13.</article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-2">Instruksen gjelder ikke dersom annet f&#xF8;lger av eller besluttes ved:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-1-ledd-1">bestemmelser gitt i eller i medhold av lov, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-paragraf-2-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-ledd-2-punkt-2-ledd-1">tiltak i medhold av beredskapsplanverket.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-3">Instruksen gjelder ikke for:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-paragraf-2-ledd-3-punkt-1-ledd-1">Kystvaktens ut&#xF8;velse av begrenset politimyndighet i medhold av kystvaktloven &#xA7; 21 f&#xF8;rste ledd.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-paragraf-2-ledd-3-punkt-2-ledd-1">Virksomheten til Forsvarets narkotikagrupper, hvor s&#xE6;rskilte prosedyrer gjelder.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-paragraf-2-ledd-3-punkt-3-ledd-1">Ut&#xF8;velse av milit&#xE6;r politimyndighet i medhold av lov av 20. mai 1988 nr. 33 om politimyndighet i det milit&#xE6;re forsvar med utfyllende bestemmelser.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-paragraf-2-ledd-3-punkt-4-ledd-1">Etterretningstjenesten, jf. lov av 20. mars 1998 nr. 11 om Etterretningstjenesten med utfyllende instrukser.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-paragraf-2-ledd-3-punkt-5-ledd-1">Den forebyggende sikkerhetstjeneste, jf. lov av 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste (sikkerhetsloven) med utfyllende forskrifter.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-paragraf-2-ledd-3-punkt-6-ledd-1">Forsvarets deltakelse i den organiserte offentlige redningstjeneste, jf. kgl.res. av 4. juli 1980.</article></article></li><li data-li-identifier="7." data-name="7."><article class="listArticle" id="kapittel-1-paragraf-2-ledd-3-punkt-7"><article class="legalP" id="kapittel-1-paragraf-2-ledd-3-punkt-7-ledd-1">Det etablerte samarbeidet mellom politiet og den milit&#xE6;re grensevakten vedr&#xF8;rende forhold p&#xE5; landegrensen mellom Norge og Russland, hvor s&#xE6;rskilte prosedyrer gjelder.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-paragraf-2-ledd-4">Bistand fra Forsvaret til politiet som ikke omfattes av denne instruks og som ikke er nevnt i tredje ledd i paragrafen her, kan bare ytes etter beslutning av Forsvarsdepartementet eller den Forsvarsdepartementet bemyndiger. Ved innhenting av beslutning fra Forsvarsdepartementet gjelder beslutningsprosedyrene i kapittel 4 om h&#xE5;ndhevelsesbistand.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;3" data-name="&#xA7;3" id="kapittel-1-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-1">Med bistand menes enhver form for st&#xF8;tte i form av personell og/eller materiell.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-2">Med akutte samfunnssikkerhetsbehov menes behov for &#xE5; ivareta befolkningens liv og helse eller behov for &#xE5; avverge eller begrense omfattende skade p&#xE5; eiendom eller materielle verdier, ved ekstraordin&#xE6;re utilsiktede og tilsiktede hendelser som oppst&#xE5;r plutselig og uventet og som krever en rask respons/h&#xE5;ndtering, og som ikke kan forutses og dermed h&#xE5;ndteres/kontrolleres gjennom forh&#xE5;ndsplanlagt beredskap eller andre forberedelsestiltak.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-3">Med akuttfasen menes den tidsperiode som inneb&#xE6;rer en umiddelbar fare for liv og helse eller omfattende skade p&#xE5; eiendom eller materielle verdier. Akuttfasen omfatter ikke den tidsperiode som prim&#xE6;rt best&#xE5;r i opprydding eller overgang til normale forhold.</article>
          <article class="legalP" id="kapittel-1-paragraf-3-ledd-4">Med FOH menes Forsvarets operative hovedkvarter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;4" data-name="&#xA7;4" id="kapittel-1-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-4-ledd-1">Forsvarsdepartementet kan i samr&#xE5;d med Justis- og beredskapsdepartementet gi eller delegere myndighet til egne underlagte virksomheter &#xE5; gi utfyllende bestemmelser til denne instruks, herunder n&#xE6;rmere retningslinjer for forh&#xE5;ndsplanlagt bistand som faller inn under instruksen.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-06-22-581/KAPITTEL_2">
        <h2>Kapittel 2. Forutsetninger for bistand, ansvar og ledelse mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forutsetninger for bistand</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-1">Forsvaret kan bist&#xE5; politiet dersom bistanden som ytes er forenlig med Forsvarets prim&#xE6;re oppgaver. I tillegg skal politiets egne personell- og/eller materiellmessige ressurser normalt v&#xE6;re utt&#xF8;mt eller funnet utilstrekkelige for &#xE5; l&#xF8;se oppdraget.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-2">Forsvaret kan, som forutsetning for bistand, sette vilk&#xE5;r vedr&#xF8;rende sikkerhetsmessige og kommandomessige forhold, sette begrensninger i politimesterens rett til &#xE5; avbryte Forsvarets innsats, samt andre operative forhold som ang&#xE5;r Forsvarets personell og/eller materiell.</article>
          <article class="legalP" id="kapittel-2-paragraf-1-ledd-3">Forsvarets personell skal som hovedregel ikke bli satt til vakt- og sikringsoppdrag som vil inneb&#xE6;re kontakt med sivilbefolkningen. Unntak gjelder for h&#xE5;ndhevelsesbistand etter kapittel 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ansvar og ledelse</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-1">Den politimester som anmoder Forsvaret om bistand har overordnet ledelse av operasjonen.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-2">Vedkommende politimester skal p&#xE5;se at midler som tas i bruk under operasjonen ikke overskrider rettslige og andre grenser satt for politiets virksomhet. Regelverk om ut&#xF8;velse av politimyndighet, herunder politiets v&#xE5;peninstruks, gjelder s&#xE5; langt de passer for milit&#xE6;rt personell som bist&#xE5;r politiet. Politimesteren gir i tillegg n&#xF8;dvendige retningslinjer og tildeler begrenset politimyndighet n&#xE5;r det anses p&#xE5;krevet.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-3">Politimesteren har ansvaret for mediah&#xE5;ndteringen, med mindre annet bestemmes i det enkelte tilfelle.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-4">Det skal etableres liaison fra den aktuelle bistandsenhet i Forsvaret i den aktuelle politimesters stab der dette anses n&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-5">Forsvarets bistand gjennomf&#xF8;res som en selvstendig bistandsoperasjon. Forsvaret utpeker en milit&#xE6;r sjef for den milit&#xE6;re bistandsenhet. Ved deltakelse av flere enheter koordinerer den milit&#xE6;re sjefen ledelsen av den milit&#xE6;re innsatsen. Milit&#xE6;r sjef implementerer politimesterens oppdrag gjennom ordre p&#xE5; milit&#xE6;r side.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-6">Forsvarets og politiets enheter skal ikke inkorporeres i hverandre under operasjonen. Skal milit&#xE6;r enhet og enhet fra politiet settes inn mot samme objekt, skal enhetene gis samordnede men klart adskilte oppdrag. Oppdragene skal l&#xF8;ses under henholdsvis milit&#xE6;r sjef og sjef for politienheten, direkte underlagt politiets operasjonsleder.</article>
          <article class="legalP" id="kapittel-2-paragraf-2-ledd-7">Milit&#xE6;r sjef skal etter gjeldende generelle retningslinjer holde sine overordnede ledd orientert om de tiltak som iverksettes, og avgi rapport tjenestevei etter at operasjonen og bistanden er avsluttet.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">&#xD8;velser, oppl&#xE6;ring og planverk</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-1">Forsvaret og politiet skal jevnlig gjennomf&#xF8;re &#xF8;velser for &#xE5; trene aktuelle bistandssituasjoner med grunnlag i denne instruks. Samvirke&#xF8;velser mellom justis- og forsvarssektor skal omfatte bruk av bistandsinstruksen som ett av flere trenings- eller &#xF8;vingsm&#xE5;l. &#xD8;velse i bruk av bistandsinstruksen mellom Justis- og beredskapsdepartementet og Forsvarsdepartementet skal gjennomf&#xF8;res minimum en gang i &#xE5;ret.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-2">Forsvaret og politiet skal s&#xF8;rge for at personell med relevante funksjoner til enhver tid mottar oppl&#xE6;ring om innholdet i denne instruks, samt om eventuelle utfyllende bestemmelser og interne retningslinjer til instruksen. Forsvaret skal ogs&#xE5; s&#xF8;rge for at relevant personell i Forsvaret har kjennskap til politiets metoder og rettslige rammeforutsetninger. Forsvaret og politiet skal p&#xE5; alle niv&#xE5;er tilstrebe gjensidig st&#xF8;tte for oppl&#xE6;ringsform&#xE5;l.</article>
          <article class="legalP" id="kapittel-2-paragraf-3-ledd-3">Forsvaret og politiet skal i n&#xF8;dvendig utstrekning utvikle koordinerte planverk og prosedyrer for de ulike bistandstyper som omfattes av denne instruks.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Kostnadsdekning</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-1">Med mindre annet er bestemt eller s&#xE6;rskilt avtalt for det enkelte tilfellet skal<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-paragraf-4-ledd-1-punkt-1-ledd-1">Forsvaret dekke egne merkostnader ved bistand for &#xE5; ivareta akutte samfunnssikkerhetsbehov, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-paragraf-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-paragraf-4-ledd-1-punkt-2-ledd-1">anmodende instans kompensere Forsvarets merkostnader dersom bistanden ikke dreier seg om &#xE5; ivareta akutte samfunnssikkerhetsbehov, eller det dreier seg om bistand f&#xF8;r eller etter akuttfasen ved ivaretakelse av akutte samfunnssikkerhetsbehov.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-2">I de tilfeller anmodning om bistand kanaliseres gjennom tredjepart, er b&#xE5;de anmodende instans og tredjepart ansvarlig for &#xE5; dokumentere hvilken myndighet som st&#xE5;r ansvarlig for &#xE5; dekke Forsvarets merkostnader etter bestemmelsen i f&#xF8;rste ledd.</article>
          <article class="legalP" id="kapittel-2-paragraf-4-ledd-3">Dersom det oppst&#xE5;r sp&#xF8;rsm&#xE5;l vedr&#xF8;rende akuttfasens varighet eller liknende skal dette l&#xF8;ses i dialog mellom Forsvarsdepartementet og Justis- og beredskapsdepartementet. Ved behov for bistand til forh&#xE5;ndsplanlagt forebyggende sikkerhet, herunder ved h&#xF8;yprofilerte statsbes&#xF8;k, skal Forsvarsdepartementet og Justis- og beredskapsdepartementet etter dialog gi sentrale f&#xF8;ringer for kostnadsdekning.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-06-22-581/KAPITTEL_3">
        <h2>Kapittel 3. Alminnelig bistand</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;9" data-name="&#xA7;9" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Alminnelig bistand</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-1-ledd-1">Med alminnelig bistand menes f&#xF8;lgende typer bistand:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-1-ledd-1">bistand med transport og annen administrativ bistand, herunder bistand i form av s&#xE6;rskilt teknisk kapasitet eller kompetanse som Forsvaret innehar, som ikke direkte involverer den milit&#xE6;re bistandsenhet i den politioperative oppgavel&#xF8;sning,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-2-ledd-1">bistand i forbindelse med ulykker (herunder s&#xF8;k etter personer som antas &#xE5; v&#xE6;re omkommet), naturkatastrofer og liknende situasjoner og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-1-ledd-1-punkt-3-ledd-1">bistand i forbindelse med uskadeliggj&#xF8;ring eller fjerning av eksplosiver og liknende.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;10" data-name="&#xA7;10" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Bistandsanmodningens innhold</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-2-ledd-1">Bistandsanmodningen skal inneholde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-1-ledd-1">kort orientering om situasjonen og om den bistand som anses n&#xF8;dvendig,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-2-ledd-1">angivelse av antatt varighet og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-3-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-paragraf-2-ledd-1-punkt-3-ledd-1">andre relevante opplysninger.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;11" data-name="&#xA7;11" id="kapittel-3-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Prosedyrer ved anmodning om alminnelig bistand</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-1">Politimester eller den som bemyndiges og aktuell bistandsenhet i Forsvaret skal gjensidig og uten opphold etablere kontakt s&#xE5; snart informasjon foreligger om en mulig situasjon som beskrevet i &#xA7; 9.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-2">Politiet skal rette sin formelle anmodning om alminnelig bistand til FOH.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-3">FOH skal uten opphold ta stilling til politimesterens anmodning.</article>
          <article class="legalP" id="kapittel-3-paragraf-3-ledd-4">Dersom bistand etter denne paragrafen medf&#xF8;rer at sikkerheten til Forsvarets personell st&#xE5;r i fare eller reiser politiske eller prinsipielle problemstillinger eller er av betydelig omfang, gjelder beslutningsprosedyrene for h&#xE5;ndhevelsesbistand i kapittel 4.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Hastesaker</span></h3>
          <article class="legalP" id="kapittel-3-paragraf-4-ledd-1">I hastesaker p&#xE5;begynner Forsvaret planlegging og forberedelser uten &#xE5; avvente formell beslutning fra FOH eller Forsvarsdepartementet om at bistand skal ytes.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2012-06-22-581/KAPITTEL_4">
        <h2>Kapittel 4. H&#xE5;ndhevelsesbistand</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;13" data-name="&#xA7;13" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">H&#xE5;ndhevelsesbistand</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-1-ledd-1">Forsvaret kan bist&#xE5; politiet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-1-ledd-1-punkt-1-ledd-1">med etters&#xF8;king og p&#xE5;gripelse av farlige personer n&#xE5;r det er n&#xF8;dvendig for &#xE5; avverge n&#xE6;rliggende fare for noens liv eller helse. Den milit&#xE6;re innsatsen skal som hovedregel konsentreres om vakthold, sikring og dekning, mens politiet b&#xF8;r foreta den aktive p&#xE5;gripelsen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-1-ledd-1-punkt-2-ledd-1">ved fare for anslag av omfattende eller s&#xE6;rlig skadevoldende karakter rettet mot vesentlige samfunnsinteresser og til forebyggelse og bekjempelse av slike, herunder kan Forsvaret blant annet bist&#xE5; politiet i forbindelse med vakthold og sikring av objekter og infrastruktur.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Bistandsanmodningens innhold</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Bistandsanmodningen skal inneholde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-1-ledd-1">kort orientering om situasjonen og om den bistand som anses n&#xF8;dvendig,</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-2-ledd-1">angivelse av antatt varighet og</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-4-paragraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-4-paragraf-2-ledd-1-punkt-3-ledd-1">andre relevante opplysninger, herunder opplysninger om hvorvidt bev&#xE6;pning av milit&#xE6;rt personell anses n&#xF8;dvendig.</article></article></li></ul></article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Prosedyrer ved anmodning om h&#xE5;ndhevelsesbistand</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Politimester eller den som bemyndiges og aktuell bistandsenhet skal gjensidig og uten opphold etablere kontakt s&#xE5; snart informasjon foreligger om en mulig situasjon som beskrevet i &#xA7; 13.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-2">Politiet retter sin anmodning om h&#xE5;ndhevelsesbistand gjennom Politidirektoratet til Justis- og beredskapsdepartementet.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-3">Justis- og beredskapsdepartementet vil etter n&#xE6;rmere vurdering eventuelt anmode Forsvarsdepartementet om h&#xE5;ndhevelsesbistand.</article>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-4">Forsvarsdepartementet meddeler Justis- og beredskapsdepartementet sin beslutning. Skal h&#xE5;ndhevelsesbistand ytes, gir Forsvarsdepartementet n&#xF8;dvendige retningslinjer til Justis- og beredskapsdepartementet og Forsvaret om denne.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Hastesaker</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">I hastesaker p&#xE5;begynner Forsvaret planlegging og forberedelser uten &#xE5; avvente formell beslutning fra Forsvarsdepartementet om at bistand skal ytes.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2012-06-22-581/KAPITTEL_5">
        <h2>Kapittel 5. Ikrafttredelse. Opphevelse av andre bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-22-581/&#xA7;17" data-name="&#xA7;17" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Ikrafttredelse. Opphevelse av andre bestemmelser</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Denne instruks trer i kraft straks.</article>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-2">Fra samme tidspunkt oppheves:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-5-paragraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-5-paragraf-1-ledd-2-punkt-1-ledd-1">Kgl.res. av 28. februar 2003 nr. 220 om Instruks om Forsvarets bistand til politiet.</article></article></li></ul></article>
        </article>
      </section>
    </main>
  </body>
</html>
