<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Instruks om sikring og beskyttelse av objekter ved bruk av sikringsstyrker fra Forsvaret og politiet i fred, krise og krig</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-08-24-827</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-08-24-827</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Forsvarsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 10 s 1820</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-08-24</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-08-28 14:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0713</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Instruks om sikring og beskyttelse av objekter</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Instruks om sikring og beskyttelse av objekter ved bruk av sikringsstyrker fra Forsvaret og politiet i fred, krise og krig</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 24. august 2012. Fremmet av Forsvarsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-08-24-827</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Instruks om sikring og beskyttelse av objekter ved bruk av sikringsstyrker fra Forsvaret og politiet i fred, krise og krig<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Forsvarets objektsikring</li><li>&#xA7; 4. Politiets objektsikring</li><li>&#xA7; 5. Forholdet til regelverk om forebyggende objektsikkerhet</li><li>&#xA7; 6. Ressurser og virkemidler i planleggingen av objektsikring</li><li>&#xA7; 7. Beslutning om iverksettelse av objektsikring</li><li>&#xA7; 8. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-08-24-827" id="dokument">
      <h1>Instruks om sikring og beskyttelse av objekter ved bruk av sikringsstyrker fra Forsvaret og politiet i fred, krise og krig</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-08-24-827/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med denne instruksen er &#xE5; fastsette bestemmelser for ansvarsforhold og samarbeid om politiets og Forsvarets objektsikring ved bruk av sikringsstyrker. Form&#xE5;let med objektsikringen er at viktige objekter skal opprettholde sin virksomhet og funksjonalitet i kritiske situasjoner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-08-24-827/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Med &#xAB;objekter&#xBB; menes ethvert fysisk objekt som krever sikring og beskyttelse ved bruk av sikringsstyrker fra politiet og Forsvaret i fred, krise og krig mot anslag og angrep av kriminell eller milit&#xE6;r karakter. &#xAB;Objekter&#xBB; omfatter omr&#xE5;der og fast og r&#xF8;rlig eiendom, uavhengig av om objektene er offentlige eller private eller sivile eller milit&#xE6;re. Med &#xAB;objektsikring&#xBB; og &#xAB;sikring og beskyttelse&#xBB; menes aktive operative tiltak som potensielt kan inneb&#xE6;re maktbruk ved bruk av styrker rettet mot en konkret trussel.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Med &#xAB;sikringsstyrker&#xBB; menes personer og enheter fra politiet eller Forsvaret som har til oppgave &#xE5; beskytte et objekt mot en mulig eller konkret trussel.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Med &#xAB;n&#xF8;kkelpunkter&#xBB; menes sivile og milit&#xE6;re objekter og personer, som er av avgj&#xF8;rende betydning for forsvarsevnen og det milit&#xE6;re forsvar i krig, og som er &#xE5; anse som lovlige milit&#xE6;re m&#xE5;l i krig, jf. artikkel 52 i Tilleggsprotokoll I av 1977 til Gen&#xE8;vekonvensjonene av 1949.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Med FOH menes Forsvarets operative hovedkvarter.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Med POD menes Politidirektoratet.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Med NSM menes Nasjonal sikkerhetsmyndighet.</article>
        <article class="legalP" id="paragraf-2-ledd-7">Med DSB menes Direktoratet for samfunnssikkerhet og beredskap.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-08-24-827/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forsvarets objektsikring</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Forsvaret har i fred, krise og krig ansvaret for objektsikring (objekter og personer) innenfor milit&#xE6;rt omr&#xE5;de eller innenfor milit&#xE6;rt omr&#xE5;des umiddelbare n&#xE6;rhet, jf. lov 20. mai 1988 nr. 33 om politimyndighet i det milit&#xE6;re forsvar og forskrift 26. november 1993 nr. 1299 om ut&#xF8;velse av politimyndighet i det milit&#xE6;re forsvar. Det vises for &#xF8;vrig til &#xA7; 4 (7).</article>
        <article class="legalP" id="paragraf-3-ledd-2">Forsvaret skal videre planlegge for objektsikring av n&#xF8;kkelpunkter som del av planleggingen av milit&#xE6;rt forsvar mot v&#xE6;pnede angrep med hjemmel i folkerettens regler om individuelt og kollektivt selvforsvar.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Gjennomf&#xF8;ring av objektsikring av n&#xF8;kkelpunkter skal kun skje dersom riket er i krig eller krig truer eller rikets selvstendighet eller sikkerhet st&#xE5;r i fare, og skal kun gjennomf&#xF8;res ved bruk av kombattante milit&#xE6;re sikringsstyrker. Ved gjennomf&#xF8;ring skal sivile personer s&#xE5; langt mulig s&#xF8;kes flyttet bort fra omr&#xE5;der i n&#xE6;rheten av n&#xF8;kkelpunkter.</article>
        <article class="legalP" id="paragraf-3-ledd-4">N&#xE5;r Forsvaret har etablert objektsikring av et n&#xF8;kkelpunkt, er objektet og objektets umiddelbare n&#xE6;rhet &#xE5; anse som milit&#xE6;rt omr&#xE5;de etter lov 20. mai 1988 nr. 33 om politimyndighet i det milit&#xE6;re forsvar og forskrift 26. november 1993 nr. 1299 om ut&#xF8;velse av politimyndighet i det milit&#xE6;re forsvar.</article>
        <article class="legalP" id="paragraf-3-ledd-5">Forsvaret skal beslutte hvilke sivile og milit&#xE6;re objekter som skal utpekes som n&#xF8;kkelpunkter og hvilke av disse det skal forberedes objektsikring av. I vurderingen av sivile objekter skal Forsvaret r&#xE5;df&#xF8;re seg og p&#xE5; annen m&#xE5;te samarbeide med ber&#xF8;rte sivile myndigheter, herunder politiet, fylkesmennene, NSM og DSB. Forsvarsdepartementet kan beslutte at bestemte objekter skal sikres og beskyttes p&#xE5; lik linje med n&#xF8;kkelpunkter.</article>
        <article class="legalP" id="paragraf-3-ledd-6">N&#xE6;rmere bestemmelser, herunder om utpeking og klassifisering av n&#xF8;kkelpunkter, samt prosedyrer for samarbeid med ber&#xF8;rte sivile myndigheter, fastsettes av Forsvarssjefen. Forsvarsstaben f&#xF8;rer tilsyn med at ansvarlige enheter ivaretar n&#xF8;dvendig planlegging og forberedelser for sikring av n&#xF8;kkelpunkter.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-08-24-827/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Politiets objektsikring</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Politiet skal beskytte objekter mot forhold som truer den alminnelige tryggheten i samfunnet, jf. lov 4. august 1995 nr. 53 om politiet &#xA7; 2.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Politiets ansvar for beskyttelse av objekter mot anslag av kriminell karakter, som er avgrenset mot Forsvarets ansvar etter &#xA7; 3 om beskyttelse av objekter mot angrep av milit&#xE6;r karakter, endres i prinsippet ikke i krise og krig.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Politiet beslutter hvilke objekter som skal utpekes, og den enkelte politimester har i eget distrikt ansvar for planlegging av objektsikring.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Politiets planer for objektsikring skal koordineres med andre relevante myndigheter, herunder fylkesmenn, NSM og DSB. Politiet skal ogs&#xE5; ha n&#xF8;dvendig kontakt med private virksomheter. Planene skal ogs&#xE5; koordineres med Forsvaret for &#xE5; avklare ber&#xF8;ringspunkter mellom politiets objektsikring og Forsvarets objektsikring av n&#xF8;kkelpunkter etter &#xA7; 3.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Forsvaret kan bist&#xE5; politiet med objektsikring etter bestemmelsene i kgl.res. 28. februar 2003 nr. 220 om instruks om Forsvarets bistand til politiet (bistandsinstruksen).</article>
        <article class="legalP" id="paragraf-4-ledd-6">Politiets behov for forh&#xE5;ndsplanlagt bistand fra Forsvaret til objektsikring og hvilke objekter dette gjelder for, skal meddeles Forsvaret. For disse objektene skal politiet og Forsvaret i samarbeid utforme planverk for sikringen.</article>
        <article class="legalP" id="paragraf-4-ledd-7">For milit&#xE6;re objekter skal politiet normalt basere seg p&#xE5; Forsvarets egensikring, jf. lov 20. mai 1988 nr. 33 om politimyndighet i det milit&#xE6;re forsvar og forskrift 26. november 1993 nr. 1299 om ut&#xF8;velse av politimyndighet i det milit&#xE6;re forsvar, dog slik at politiets myndighet er overordnet Forsvaret i forhold som medf&#xF8;rer samarbeid mellom milit&#xE6;r og sivil politimyndighet.</article>
        <article class="legalP" id="paragraf-4-ledd-8">N&#xE6;rmere bestemmelser, herunder om utpeking og klassifisering av objekter, samt prosedyrer for samarbeid med andre myndigheter og virksomheter, fastsettes av POD. POD f&#xF8;rer tilsyn med at politidistriktene utarbeider egne objektplaner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-08-24-827/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forholdet til regelverk om forebyggende objektsikkerhet</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Forsvarets ansvar etter &#xA7; 3 og politiets ansvar etter &#xA7; 4 bygger p&#xE5; selvstendige hjemmelsgrunnlag, og er uavhengig av regelverk for forebyggende grunnsikring av objekter, jf. lov 20. mars 1998 nr. 10 om forebyggende sikkerhetstjeneste (sikkerhetsloven) kapittel 5 om objektsikkerhet og tilh&#xF8;rende forskrift 22. oktober 2010 nr. 1362 om objektsikkerhet og s&#xE6;rskilt sektorlovgivning med bestemmelser om objektsikkerhet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Forsvaret og politiet skal ta hensyn til om objektene er underlagt forebyggende grunnsikringsregler etter annet regelverk.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Forsvaret, politiet og NSM skal s&#xE5; langt det lar seg gj&#xF8;re ha innsyn i hverandres objektlister. N&#xE6;rmere regulering av slikt innsyn vil bli gitt i egne retningslinjer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-08-24-827/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Ressurser og virkemidler i planleggingen av objektsikring</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">FOH og POD skal ha totaloversikter over n&#xF8;kkelpunkter og objekter som er av s&#xE6;rlig betydning for samfunnet, samt tilgjengelige sikringsstyrker, innen egne ansvarsomr&#xE5;der jf. &#xA7; 3 og &#xA7; 4.</article>
        <article class="legalP" id="paragraf-6-ledd-2">I forh&#xE5;ndsplanlegging av objektsikring etter denne instruksen skal det tas utgangspunkt i en realistisk vurdering av hvilke ressurser som er tilgjengelige for ulike typer situasjoner.</article>
        <article class="legalP" id="paragraf-6-ledd-3">For hvert forh&#xE5;ndsutpekt objekt skal det normalt utarbeides en objektplan, basert p&#xE5; en risiko- og s&#xE5;rbarhetsvurdering.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Det skal tas hensyn til at sikringsstyrkene raskt m&#xE5; kunne omprioriteres fra forh&#xE5;ndsutpekte objekter til andre objekter.</article>
        <article class="legalP" id="paragraf-6-ledd-5">Politiet og Forsvaret skal samarbeide ved planlegging og gjennomf&#xF8;ring av &#xF8;velser der Forsvarets bistand til politiet &#xF8;ves.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-08-24-827/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Beslutning om iverksettelse av objektsikring</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Beslutningsmyndighet for iverksettelse av objektsikring etter &#xA7; 3 er regulert i Beredskapssystem for Forsvaret (BFF).</article>
        <article class="legalP" id="paragraf-7-ledd-2">Politimester kan iverksette objektsikring etter &#xA7; 4. Politidirekt&#xF8;ren og justisministeren kan beslutte &#xE5; iverksette objektsikring etter &#xA7; 4, dersom situasjonen krever dette.</article>
        <article class="legalP" id="paragraf-7-ledd-3">For milit&#xE6;r bistand til politiets objektsikring gjelder prosedyrene og beslutningsniv&#xE5;ene i bistandsinstruksen.</article>
        <article class="legalP" id="paragraf-7-ledd-4">I situasjoner som potensielt kan utl&#xF8;se objektsikring etter b&#xE5;de &#xA7; 3 og &#xA7; 4, eller hvor det er uklart hvilket av de to regimene som kan bli utl&#xF8;st, skal politiet og Forsvaret gjensidig og uten opphold etablere kontakt for &#xE5; foreta n&#xF8;dvendig koordinering av den videre planlegging og gjennomf&#xF8;ring av objektsikringen. Dersom saken reiser politiske eller prinsipielle problemstillinger, eller av andre &#xE5;rsaker ikke lar seg koordinere mellom politiet og Forsvaret, skal den fremsendes til Justis- og beredskapsdepartementet og Forsvarsdepartementet som foretar n&#xF8;dvendig koordinering og eventuelt bringer saken opp til regjeringen.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Dersom iverksettelse av objektsikring etter &#xA7; 3 og &#xA7; 4 vil ha betydelige samfunnsmessige, &#xF8;konomiske eller andre konsekvenser, skal beslutning treffes av Kongen i statsr&#xE5;d med mindre vilk&#xE5;rene for konstitusjonell n&#xF8;drett foreligger og beslutningen derfor m&#xE5; treffes p&#xE5; lavere niv&#xE5;.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-08-24-827/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Instruksen her trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
