<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften) mfl.</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-05-25-458</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-05-25-458</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 6 s 1009</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-05-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-12-22-1624</li>
            <li>forskrift/2008-06-26-726</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;23</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-01 16:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0390</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i animaliehygieneforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften) mfl.</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 25. mai 2012 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 23 tredje ledd, jf. &#xA7; 12, &#xA7; 14, &#xA7; 15, &#xA7; 16 og &#xA7; 19. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I (forordning (EU) nr. 28/2012).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-05-25-458</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften) mfl.<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4a. Gjennomf&#xF8;ring av forordning (EU) nr. 28/2012</li></ul></li><li>II</li><li>III</li><li>Forordninger</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-05-25-458" id="dokument">
      <h1>Forskrift om endring i forskrift om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften) mfl.</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-05-25-458/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2008 nr. 1624 om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-avtalen vedlegg I kap. I del 6.1 nr. 17 (forordning (EF) nr. 853/2004 endret ved forordning (EF) nr. 1662/2006, forordning (EF) nr. 1243/2007, forordning (EF) nr. 1020/2008, forordning (EF) nr. 1161/2009, forordning (EU) nr. 558/2010 og forordning (EU) nr. 150/2011), del 6.2 nr. 51 (forordning (EF) nr. 1688/2005 endret ved forordning (EU) nr. 1223/2011), del 1.2 nr. 134, kap. II nr. 31k og vedlegg II kap. XII nr. 54zzzk (forordning (EF) nr. 2074/2005 endret ved forordning (EF) nr. 1664/2006, forordning (EF) nr. 1244/2007, forordning (EF) nr. 1022/2008, forordning (EF) nr. 1250/2008 og forordning (EU) nr. 15/2011), vedlegg I kap. I del 1.2 nr. 146 (forordning (EF) nr. 1162/2009) og vedlegg I kap. I (forordning (EU) nr. 28/2012).</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">E&#xD8;S-avtalen vedlegg I kapittel I del 1.2 nr. 146 (forordning (EF) nr. 1162/2009 som endret ved forordning (EU) nr. 28/2012) om fastsettelse av overgangsbestemmelser om gjennomf&#xF8;ringen av europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004, forordning (EF) nr. 854/2004 og forordning (EF) nr. 882/2004 gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4a</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forordning (EU) nr. 28/2012</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalen vedlegg I kapittel I (forordning (EU) nr. 28/2012) om fastsettelse av krav vedr&#xF8;rende utstedelse av sertifikater ved import til og transitt gjennom E&#xD8;S-omr&#xE5;det av visse sammensatte produkter) gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg I, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-05-25-458/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 26. juni 2008 nr. 726 om hvilke levende dyr og animalske produkter mv. som skal underkastes veterin&#xE6;r grensekontroll gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">E&#xD8;S-avtalen vedlegg I kap. I del 1.2 nr. 137 (vedtak 2007/275/EF endret ved forordning (EU) nr. 28/2012).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 oppheves.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-05-25-458/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2012-05-25-458/KAPITTEL_4">
        <h2>Forordninger</h2>
        <article class="centeredP" data-text-align="center">
          <i>I</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-1">I forskrift 22. desember 2008 nr. 1624 om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse (animaliehygieneforskriften) gj&#xF8;res f&#xF8;lgende endringer til avsnittet Forordninger:</article>
        <article class="defaultP" margin-top="true">Tittelen &#xAB;Forordning (EF) nr. 1162/2009&#xBB; endres til &#xAB;Konsolidert forordning (EF) nr. 1162/2009&#xBB;.</article>
        <article class="defaultP" margin-top="true">Avsnittet &#xAB;Forordning (EF) nr. 1162/2009&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">Nedenfor gjengis til informasjon E&#xD8;S-avtalen vedlegg I kapittel I del 1.2 nr. 146 (forordning (EF) nr. 1162/2009 som endret ved forordning (EU) nr. 28/2012) med endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i vedlegg I til E&#xD8;S-avtalen.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Forordningen (EF) nr. 1162/2009 er konsolidert til og med endringer gjennomf&#xF8;rt ved forordning (EU) nr. 28/2012.</article>
        <article class="defaultP" margin-top="true">&#x25BA; <strong>B</strong> Kommisjonsforordning (EF) nr. 1162/2009 av 30. november 2009<p class="leddfortsettelse">som endret ved:</p><p class="leddfortsettelse">&#x25BA; <strong>M1</strong> Kommisjonsforordning (EU) nr. 28/2012 av 11. januar 2012</p></article>
        <article class="centeredP" data-text-align="center">KOMMISJONSFORORDNING (EF) nr. 1162/2009</article>
        <article class="centeredP" data-text-align="center">av 30. november 2009</article>
        <article class="centeredP" data-text-align="center">om fastsettelse av overgangsbestemmelser om gjennomf&#xF8;ringen av europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004, forordning (EF) nr. 854/2004 og forordning (EF) nr. 882/2004</article>
        <article class="defaultP" margin-top="true">KOMMISJONEN FOR DE EUROPEISKE FELLESSKAP HAR &#x2013;</article>
        <article class="legalP" id="kapittel-4-ledd-4">under henvisning til traktaten om opprettelse av Det europeiske fellesskap,</article>
        <article class="legalP" id="kapittel-4-ledd-5">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 9 nr. 1,</article>
        <article class="legalP" id="kapittel-4-ledd-6">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 854/2004 av 29. april 2004 om fastsettelse av s&#xE6;rlige regler for gjennomf&#xF8;ringen av offentlig kontroll av produkter av animalsk opprinnelse beregnet p&#xE5; konsum,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> s&#xE6;rlig artikkel 16 nr. 1,</article>
        <article class="legalP" id="kapittel-4-ledd-7">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 882/2004 av 29. april 2004 om offentlig kontroll for &#xE5; sikre at f&#xF4;rvare- og n&#xE6;ringsmiddelregelverket samt bestemmelsene om dyrs helse og velferd overholdes,<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> s&#xE6;rlig artikkel 63 nr. 1 f&#xF8;rste ledd og annet ledd bokstav b), og</article>
        <article class="legalP" id="kapittel-4-ledd-8">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-1"><article class="legalP" id="kapittel-4-ledd-8-punkt-1-ledd-1">Europaparlaments- og r&#xE5;dsforordning (EF) nr. 852/2004,<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> forordning (EF) nr. 853/2004, forordning (EF) nr. 854/2004 og forordning (EF) nr. 882/2004 medf&#xF8;rte betydelige endringer av de reglene og framgangsm&#xE5;tene som driftsansvarlige for n&#xE6;ringsmiddelforetak og vedkommende myndigheter i medlemsstatene skal overholde. Forordningene fikk anvendelse fra 1. januar 2006. Anvendelsen av en rekke av disse bestemmelsene med umiddelbar virkning fra nevnte dato ville imidlertid ha medf&#xF8;rt praktiske problemer i visse tilfeller.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-2"><article class="legalP" id="kapittel-4-ledd-8-punkt-2-ledd-1">Derfor ble det ved kommisjonsforordning (EF) nr. 2076/2005 av 5. desember 2005 om fastsettelse av overgangsordninger for gjennomf&#xF8;ringen av europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004, forordning (EF) nr. 854/2004 og forordning (EF) nr. 882/2004<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> fastsatt visse overgangsbestemmelser i en overgangsperiode med varighet til 31. desember 2009, for &#xE5; muliggj&#xF8;re en myk overgang til en fullstendig gjennomf&#xF8;ring av de nye reglene og framgangsm&#xE5;tene. Ved fastsettelsen av overgangsperiodens varighet ble det tatt hensyn til at disse rammereglene for hygiene skulle unders&#xF8;kes p&#xE5; nytt.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-3"><article class="legalP" id="kapittel-4-ledd-8-punkt-3-ledd-1">I henhold til forordning (EF) nr. 852/2004, forordning (EF) nr. 853/2004 og forordning (EF) nr. 854/2004 skulle Kommisjonen innen 20. mai 2009 framlegge for Europaparlamentet og R&#xE5;det en rapport om de erfaringer som var gjort med gjennomf&#xF8;ringen av de nye rammereglene for hygiene.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-4"><article class="legalP" id="kapittel-4-ledd-8-punkt-4-ledd-1">Denne rapporten ble framlagt i juli 2009. I rapporten foresl&#xE5;s det imidlertid ingen detaljerte l&#xF8;sninger p&#xE5; de rapporterte problemene, og den f&#xF8;lges derfor ikke av forslag. P&#xE5; grunnlag av de p&#xE5;viste problemene vil Kommisjonen vurdere behovet for forslag til forbedring av reglene for n&#xE6;ringsmiddelhygiene.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-5"><article class="legalP" id="kapittel-4-ledd-8-punkt-5-ledd-1">P&#xE5; bakgrunn av opplysninger fra N&#xE6;ringsmiddel- og veterin&#xE6;rkontoret, vedkommende myndigheter i medlemsstatene og de ber&#xF8;rte n&#xE6;ringsmiddelsektorer b&#xF8;r visse overgangsbestemmelser fastsatt i forordning (EF) nr. 2076/2005 videref&#xF8;res i p&#xE5;vente av at unders&#xF8;kelsen fullf&#xF8;res.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-6"><article class="legalP" id="kapittel-4-ledd-8-punkt-6-ledd-1">Det b&#xF8;r derfor fastsettes en ytterligere overgangsperiode der visse overgangsbestemmelser fastsatt i forordning (EF) nr. 2076/2005 b&#xF8;r fortsette &#xE5; gjelde. For &#xE5; sikre en harmonisert framgangsm&#xE5;te b&#xF8;r overgangsperioden i prinsippet vare i fire &#xE5;r, men den kan v&#xE6;re kortere dersom det er berettiget.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-7"><article class="legalP" id="kapittel-4-ledd-8-punkt-7-ledd-1">Produsentens direkte levering av sm&#xE5; mengder kj&#xF8;tt fra fj&#xF8;rfe og haredyr som er slaktet p&#xE5; driftsenheten, til sluttforbrukeren eller til lokale detaljister som leverer dette som ferskt kj&#xF8;tt direkte til sluttforbrukeren, er utelukket fra virkeomr&#xE5;det til forordning (EF) nr. 853/2004. En begrensning av denne bestemmelsen til &#xE5; omfatte bare ferskt kj&#xF8;tt fram til unders&#xF8;kelsen er fullf&#xF8;rt, ville imidlertid inneb&#xE6;re en ytterligere byrde for sm&#xE5; produsenter. Ved forordning (EF) nr. 2076/2005 er det derfor fastsatt et unntak fra de alminnelige bestemmelsene i forordning (EF) nr. 853/2004 for direkte levering av slike varer p&#xE5; bestemte vilk&#xE5;r, uten at det begrenses til ferskt kj&#xF8;tt. Denne muligheten b&#xF8;r opprettholdes i den nye overgangsperioden som fastsettes ved denne forordning.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-8"><article class="legalP" id="kapittel-4-ledd-8-punkt-8-ledd-1">Ved forordning (EF) nr. 853/2004 og forordning (EF) nr. 854/2004 er det fastsatt visse bestemmelser om import til Fellesskapet av produkter av animalsk opprinnelse og n&#xE6;ringsmidler som inneholder b&#xE5;de produkter av vegetabilsk opprinnelse og foredlede produkter av animalsk opprinnelse. Ved forordning (EF) nr. 2076/2005 er det fastsatt overgangsbestemmelser om unntak fra visse regler for visse importvarer der hygienevilk&#xE5;rene ved import til Fellesskapet enn&#xE5; ikke er harmonisert p&#xE5; fellesskapsplan. Disse vilk&#xE5;rene vil ikke v&#xE6;re fullstendig harmonisert f&#xF8;r 31. desember 2009. I p&#xE5;vente av den framtidige harmoniseringen av Fellesskapets regelverk m&#xE5; det derfor fastsettes unntak i den nye overgangsperioden som fastsettes ved denne forordning.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-9"><article class="legalP" id="kapittel-4-ledd-8-punkt-9-ledd-1">Ved forordning (EF) nr. 853/2004 er det fastsatt visse kriterier for r&#xE5;stoffer som brukes ved bearbeiding av kvernet kj&#xF8;tt, og visse krav til merking. Ved forordning (EF) nr. 2076/2005 er det imidlertid fastsatt overgangsbestemmelser om unntak fra visse av disse kravene i en overgangsperiode der kriteriene for sammensetningen av kvernet kj&#xF8;tt, s&#xE6;rlig fettinnholdet og forholdet mellom bindevev og kj&#xF8;ttprotein, skulle vurderes. P&#xE5; grunnlag av vurderingen ble disse kriteriene tatt med i Kommisjonens forslag til en europaparlaments- og r&#xE5;dsforordning om n&#xE6;ringsmiddelinformasjon til forbrukerne.<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> Dette forslaget ble vedtatt av Kommisjonen 30. januar 2008 og oversendt Europaparlamentet og R&#xE5;det. I p&#xE5;vente av resultatet av forslaget b&#xF8;r disse unntakene fra visse kriterier for kvernet kj&#xF8;tt opprettholdes i den nye overgangsperioden som fastsettes ved denne forordning.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-10"><article class="legalP" id="kapittel-4-ledd-8-punkt-10-ledd-1">Ved forordning (EF) nr. 882/2004 er det fastsatt at laboratorier som analyserer pr&#xF8;ver som er tatt ved offentlig kontroll, skal v&#xE6;re akkreditert. Ved forordning (EF) nr. 2076/2005 er det fastsatt en overgangsbestemmelse om unntak fra dette kravet for visse laboratorier som ikke m&#xE5;tte v&#xE6;re akkreditert i henhold til tidligere fellesskapsregelverk. Erfaringen har vist at laboratorier som utf&#xF8;rer offentlige trikinunders&#xF8;kelser og befinner seg p&#xE5; slakterier eller viltbehandlingsanlegg, trenger ekstra tid til &#xE5; oppn&#xE5; full akkreditering, ettersom dette er en sammensatt og m&#xF8;ysommelig prosess. Det b&#xF8;r derfor fastsettes nye overgangsbestemmelser som skal gjelde for disse laboratoriene p&#xE5; visse vilk&#xE5;r.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-4-ledd-8-punkt-11"><article class="legalP" id="kapittel-4-ledd-8-punkt-11-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 226 av 25.6.2004, s. 22.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EUT L 226 av 25.6.2004, s. 83.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EUT L 191 av 28.5.2004, s. 1.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EUT L 226 av 25.6.2004, s. 3.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EUT L 338 av 22.12.2005, s. 83.</article>
          <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> KOM(2008) endelig utgave.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-1">Kapittel I<br/>Alminnelige bestemmelser</span>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-2">Artikkel 1<br/>Overgangsperiode</span>
        <article class="legalP" id="kapittel-4-ledd-9">Ved denne forordning fastsettes overgangsbestemmelser om gjennomf&#xF8;ringen av europaparlaments- og r&#xE5;dsforordning (EF) nr. 853/2004, forordning (EF) nr. 854/2004 og forordning (EF) nr. 882/2004 som skal anvendes i en overgangsperiode fra 1. januar 2010 til 31. desember 2013 (&#xAB;overgangsperioden&#xBB;).</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-3">Kapittel II<br/>Overgangsbestemmelser om gjennomf&#xF8;ringen av forordning (EF) nr. 853/2004</span>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-4">Artikkel 2<br/>Direkte levering av sm&#xE5; mengder kj&#xF8;tt fra fj&#xF8;rfe og haredyr</span>
        <article class="legalP" id="kapittel-4-ledd-10">Bestemmelsene i forordning (EF) nr. 853/2004 f&#xE5;r som unntak fra forordningens artikkel 1 nr. 3 bokstav d) og med forbehold for forordningens artikkel 1 nr. 4, ikke anvendelse p&#xE5; produsentens direkte levering av sm&#xE5; mengder kj&#xF8;tt fra fj&#xF8;rfe og haredyr som er slaktet p&#xE5; driftsenheten, til sluttforbrukeren eller til lokale detaljister som leverer slikt kj&#xF8;tt direkte til sluttforbrukeren.</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-5">Artikkel 3<br/>Hygienevilk&#xE5;r ved import</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-1">1. Artikkel 6 nr. 1 i forordning (EF) nr. 853/2004 f&#xE5;r ikke anvendelse p&#xE5; import av n&#xE6;ringsmidler av animalsk opprinnelse som det ikke er fastsatt harmoniserte hygienevilk&#xE5;r ved import for, herunder lister over tredjestater og deler av tredjestater og over virksomheter som det er tillatt &#xE5; importere fra.<article class="legalP" id="kapittel-4-nummer-1-ledd-1">Ved import av slike produkter skal vedkommende medlemsstats hygienevilk&#xE5;r ved import oppfylles.<p class="leddfortsettelse">&#x25BA; <strong>M1</strong></p></article></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-2">2. Som unntak fra artikkel 6 nr. 4 i forordning (EF) nr. 853/2004 skal driftsansvarlige for n&#xE6;ringsmiddelforetak som importerer n&#xE6;ringsmidler som inneholder b&#xE5;de produkter av vegetabilsk opprinnelse og foredlede produkter av animalsk opprinnelse, annet enn produkter nevnt i artikkel 3 nr. 1 i forordning (EU) nr. 28/2012,<sup class="footnotereference" data-footnotereferencevalue="*" data-unique-footnote-counter="7">*</sup> unntas fra forpliktelsen fastsatt i nevnte artikkel.<p class="leddfortsettelse">&#x25C4; <strong>M1</strong></p><article class="legalP" id="kapittel-4-nummer-2-ledd-1">Ved import av slike produkter skal de harmoniserte fellesskapsreglene overholdes dersom slike finnes, og i motsatt fall skal medlemsstatens nasjonale regler overholdes.</article></article>
        <footer class="footnotes">
          <article class="footnote" data-name="*" data-unique-footnote-counter="7"><span class="footnoteLabel">*</span> OJ L 12, 14.1.2012, s. 1.</article>
        </footer>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-6">Artikkel 4<br/>Kriterier for sammensetning og krav til merking av kvernet kj&#xF8;tt</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-3">1. Som unntak fra kravene fastsatt i avsnitt V kapittel II nr. 1 i vedlegg III til forordning (EF) nr. 853/2004 skal den driftsansvarlige for n&#xE6;ringsmiddelforetaket kontrollere de r&#xE5;stoffene som kommer inn til virksomheten, for &#xE5; sikre at det ferdige produktet oppfyller de kriteriene som er angitt for produktene i tabellen nedenfor.</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-7">Tabell<br/>Kriterier for sammensetning kontrollert p&#xE5; grunnlag av et dagsgjennomsnitt</span>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top"/>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Fettinnhold</i>
                </th>
                <th data-text-align="center" data-vertical-align="top">
                  <i>Forhold mellom bindevev og kj&#xF8;ttprotein</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">magert kvernet kj&#xF8;tt</td>
                <td data-text-align="center" data-vertical-align="top">&#x2264; 7&#xA0;%</td>
                <td data-text-align="center" data-vertical-align="top">&#x2264; 12</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">kvernet rent storfekj&#xF8;tt</td>
                <td data-text-align="center" data-vertical-align="top">&#x2264; 20&#xA0;%</td>
                <td data-text-align="center" data-vertical-align="top">&#x2264; 15</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">kvernet kj&#xF8;tt med svinekj&#xF8;tt</td>
                <td data-text-align="center" data-vertical-align="top">&#x2264; 30&#xA0;%</td>
                <td data-text-align="center" data-vertical-align="top">&#x2264; 18</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">kvernet kj&#xF8;tt fra andre arter</td>
                <td data-text-align="center" data-vertical-align="top">&#x2264; 25&#xA0;%</td>
                <td data-text-align="center" data-vertical-align="top">&#x2264; 15</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-4">2. Som unntak fra kravene fastsatt i avsnitt V kapittel IV i vedlegg III til forordning (EF) nr. 853/2004 skal merkingen ogs&#xE5; inneholde f&#xF8;lgende angivelser:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-nummer-4-punkt-1"><article class="legalP" id="kapittel-4-nummer-4-punkt-1-ledd-1">&#xAB;fettinnhold mindre enn ...&#xBB;,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-4-nummer-4-punkt-2"><article class="legalP" id="kapittel-4-nummer-4-punkt-2-ledd-1">&#xAB;forhold bindevev/kj&#xF8;ttprotein mindre enn ...&#xBB;.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-4-nummer-5">3. Medlemsstatene kan tillate at kvernet kj&#xF8;tt som ikke oppfyller disse kriteriene, bringes i omsetning p&#xE5; deres nasjonale markeder dersom det er p&#xE5;f&#xF8;rt et nasjonalt merke som ikke kan forveksles med merkene fastsatt i artikkel 5 nr. 1 i forordning (EF) nr. 853/2004.</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-8">Kapittel III<br/>Overgangsbestemmelser om gjennomf&#xF8;ringen av forordning (EF) nr. 854/2004</span>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-9">Artikkel 5<br/>Hygienevilk&#xE5;r ved import</span>
        <article class="legalP" id="kapittel-4-ledd-11">Kapittel III i forordning (EF) nr. 854/2004 f&#xE5;r ikke anvendelse p&#xE5; import av n&#xE6;ringsmidler av animalsk opprinnelse som det ikke er fastsatt harmoniserte hygienevilk&#xE5;r ved import for, herunder lister over tredjestater og deler av tredjestater og over virksomheter som det er tillatt &#xE5; importere fra.</article>
        <article class="legalP" id="kapittel-4-ledd-12">Ved import av slike produkter skal vedkommende medlemsstats hygienevilk&#xE5;r ved import oppfylles.</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-10">Kapittel IV<br/>Overgangsbestemmelser om gjennomf&#xF8;ringen av forordning (EF) nr. 882/2004</span>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-11">Artikkel 6<br/>Akkreditering av offentlige laboratorier som utf&#xF8;rer trikinunders&#xF8;kelser</span>
        <article class="legalP" id="kapittel-4-ledd-13">Som unntak fra artikkel 12 nr. 2 i forordning (EF) nr. 882/2004 kan vedkommende myndighet utpeke et laboratorium som befinner seg p&#xE5; et slakteri eller et viltbehandlingsanlegg, til &#xE5; utf&#xF8;re offentlige trikinunders&#xF8;kelser, forutsatt at laboratoriet, selv om det ikke er akkreditert,<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-ledd-13-punkt-1"><article class="legalP" id="kapittel-4-ledd-13-punkt-1-ledd-1">dokumenterer at det har p&#xE5;begynt og f&#xF8;lger de n&#xF8;dvendige framgangsm&#xE5;ter for akkreditering i samsvar med forordning (EF) nr. 882/2004,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-ledd-13-punkt-2"><article class="legalP" id="kapittel-4-ledd-13-punkt-2-ledd-1">gir vedkommende myndighet tilfredsstillende garantier for at det er iverksatt kvalitetskontrollordninger for de analysene som laboratoriet gjennomf&#xF8;rer ved offentlig kontroll.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-4-ledd-14">Medlemsstater som anvender denne overgangsbestemmelsen, skal ved utgangen av hvert &#xE5;r framlegge for Kommisjonen en rapport om de framskritt som er gjort i akkrediteringen av slike utpekte laboratorier.</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-12">Kapittel V<br/>Sluttbestemmelser</span>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-13">Artikkel 7</span>
        <article class="legalP" id="kapittel-4-ledd-15">Forordning (EF) nr. 2076/2005 oppheves.</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-14">Artikkel 8<br/>Ikrafttredelse</span>
        <article class="legalP" id="kapittel-4-ledd-16">Denne forordning trer i kraft den tredje dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
        <article class="legalP" id="kapittel-4-ledd-17">Den f&#xE5;r anvendelse fra 1. januar 2010 til 31. desember 2013.</article>
        <article class="legalP" id="kapittel-4-ledd-18">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
        <article class="legalP" id="kapittel-4-ledd-19">Utferdiget i Brussel, 30. november 2009. <table><tbody><tr><td data-text-align="center" data-vertical-align="top"><i>For Kommisjonen</i></td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="center" data-vertical-align="top">Androulla VASSILIOU</td><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="center" data-vertical-align="top"/><td data-text-align="center" data-vertical-align="top"/></tr><tr><td data-text-align="center" data-vertical-align="top"><i>Medlem av Kommisjonen</i></td><td data-text-align="center" data-vertical-align="top"/></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">Avsnittet &#xAB;Forordninger i pdf&#xBB; skal lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-20">Nedenfor gjengis forordning (EF) nr. 853/2004, forordning (EF) nr. 1688/2005, forordning (EF) nr. 2074/2005, forordning (EF) nr. 1662/2006, forordning (EF) nr. 1664/2006, forordning (EF) nr. 1666/2006, forordning (EF) nr. 1243/2007, forordning (EF) nr. 1244/2007, forordning (EF) nr. 1020/2008, forordning (EF) nr. 1022/2008, forordning (EF) nr. 1250/2008, forordning (EF) nr. 1161/2009, forordning (EF) nr. 1162/2009, forordning (EU) nr. 15/2011, forordning (EU) nr. 809/2011 og forordning (EU) nr. 28/2012.</article>
        <article class="defaultP" margin-top="true">Etter Forordning (EU) nr. 809/2011 settes f&#xF8;lgende inn:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-15">Forordning (EU) nr. 28/2012</span>
        <p class="leddfortsettelse">For &#xE5; lese forordningen p&#xE5; dansk se her: (pdf)</p>
        <article class="defaultP" margin-top="true">For &#xE5; lese forordningen p&#xE5; engelsk ser her: (pdf)</article>
        <article class="centeredP" data-text-align="center">
          <i>II</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-21">Endringene i Forordninger i animaliehygieneforskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
