<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-01-24-1411</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-01-24-1411</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 15 s 2640</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-01-24, gjelder for studie&#xE5;ret 2012&#x2013;2013</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-01-28-1072</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-2</li>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-4</li>
            <li>lov/2005-04-01-15/&#xA7;3-5</li>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
            <li>lov/2005-04-01-15/&#xA7;4-6</li>
            <li>lov/2005-04-01-15/&#xA7;4-7</li>
            <li>lov/2005-04-01-15/&#xA7;4-8</li>
            <li>lov/2005-04-01-15/&#xA7;4-11</li>
            <li>lov/2005-04-01-15/&#xA7;5-1</li>
            <li>lov/2005-04-01-15/&#xA7;5-2</li>
            <li>lov/2005-04-01-15/&#xA7;5-3</li>
            <li>lov/2005-04-01-15/&#xA7;5-6</li>
            <li>lov/2005-04-01-15/&#xA7;8-2</li>
            <li>forskrift/2006-04-10-412/&#xA7;2</li>
            <li>forskrift/2006-04-10-412/&#xA7;3</li>
            <li>forskrift/2006-04-10-412/&#xA7;4</li>
            <li>forskrift/2005-12-01-1392/&#xA7;3</li>
            <li>forskrift/2005-12-01-1392/&#xA7;4</li>
            <li>forskrift/2005-12-01-1392/&#xA7;5</li>
            <li>forskrift/2005-12-16-1574/&#xA7;57</li>
            <li>lov/1999-01-15-2/&#xA7;3-2</li>
            <li>lov/2007-06-29-73/&#xA7;4-2</li>
            <li>lov/2007-06-29-73/&#xA7;4-5</li>
            <li>lov/2005-06-17-62/&#xA7;15-13</li>
            <li>lov/2005-06-17-62/&#xA7;15-14</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2013-01-04 14:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0727</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. forskrift om opptak, studier og eksamen ved BI</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kollegiet ved Handelsh&#xF8;yskolen BI 24. januar 2012 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-2, &#xA7; 3-3, &#xA7; 3-4, &#xA7; 3-5, &#xA7; 3-6, &#xA7; 3-7, &#xA7; 3-9, &#xA7; 3-10, &#xA7; 4-6, &#xA7; 4-7, &#xA7; 4-8, &#xA7; 4-11, &#xA7; 5-1, &#xA7; 5-2, &#xA7; 5-3, &#xA7; 5-6 og &#xA7; 8-2, forskrift 10. april 2006 nr. 412 om godskriving av h&#xF8;yere utdanning &#xA7; 2, &#xA7; 3 og &#xA7; 4, forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 3, &#xA7; 4 og &#xA7; 5, forskrift 16. desember 2005 nr. 1574 om grader og yrkesutdanninger, beskyttet tittel og normert studietid ved universiteter og h&#xF8;yskoler &#xA7; 57, lov 15. januar 1999 nr. 2 om revisjon og revisorer (revisorloven) &#xA7; 3-2, lov 29. juni 2007 nr. 73 om eiendomsmegling &#xA7; 4-2 og &#xA7; 4-5 og lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven) &#xA7; 15-13 og &#xA7; 15-14.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-01-24-1411</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Virkeomr&#xE5;de</li><li>&#xA7; 1-2. S&#xF8;kerens og studentens unders&#xF8;kelses- og opplysningsplikt</li><li>&#xA7; 1-3. Ordensbestemmelser mv.</li><li>&#xA7; 1-4. Delegering og endringer</li><li>&#xA7; 1-5. Om klageadgang</li><li>&#xA7; 1-6. Forbehold</li><li>&#xA7; 2-1. Definisjoner</li><li>&#xA7; 2-2. Studentopptak og studiekontrakt</li><li>&#xA7; 2-3. Studieavgift</li><li>&#xA7; 2-4. Generelle opptakskrav</li><li>&#xA7; 2-5. Spesifikke opptakskrav til studier p&#xE5; bachelorniv&#xE5;</li><li>&#xA7; 2-6. Spesifikke opptakskrav til studier p&#xE5; masterniv&#xE5;</li><li>&#xA7; 2-7. Opptakskrav til ph.d.-studier</li><li>&#xA7; 2-8. Faglig godkjenning av annen utdanning</li><li>&#xA7; 3-1. Definisjoner</li><li>&#xA7; 3-2. Studierett</li><li>&#xA7; 3-3. Fastsetting av studieplan og kursbeskrivelser</li><li>&#xA7; 3-4. Utdanningsplan og studieprogresjon</li><li>&#xA7; 3-5. Utmelding, studieavbrudd og permisjon</li><li>&#xA7; 3-6. Forlenget studietid (fullf&#xF8;ringsfrister)</li><li>&#xA7; 4-1. Definisjoner</li><li>&#xA7; 4-2. Grader</li><li>&#xA7; 4-3. Generelle krav til innhold og sammensetning av graden Bachelor</li><li>&#xA7; 4-4. S&#xE6;rskilte krav til innhold og sammensetning for enkelte bachelorgrader</li><li>&#xA7; 4-5. S&#xE6;rskilte krav til innhold og sammensetning av graden master</li><li>&#xA7; 4-6. S&#xE6;rskilte krav til innhold og sammensetning for enkelte mastergrader</li><li>&#xA7; 4-7. Krav til innhold og sammensetning av graden ph.d.</li><li>&#xA7; 4-8. Vitnem&#xE5;l og kursbevis</li><li>&#xA7; 5-1. Definisjoner</li><li>&#xA7; 5-2. Eksamen, vurderingsformer og arbeidskrav</li><li>&#xA7; 5-3. Pensum</li><li>&#xA7; 5-4. Eksamensrett</li><li>&#xA7; 5-5. Eksamensavgift</li><li>&#xA7; 5-6. Eksamensfors&#xF8;k</li><li>&#xA7; 5-7. Kontinuasjonseksamen</li><li>&#xA7; 5-8. Spesiell tilrettelegging av eksamen</li><li>&#xA7; 5-9. Betingelser ved skriftlig skoleeksamen</li><li>&#xA7; 5-10. Betingelser ved innleveringsoppgaver</li><li>&#xA7; 5-11. Sensur</li><li>&#xA7; 5-12. S&#xE6;rlige regler for flervalgseksamen</li><li>&#xA7; 5-13. Begrunnelse for og klage over karakterfastsetting</li><li>&#xA7; 5-14. Formelle feil ved eksamen</li><li>&#xA7; 5-15. Fusk</li><li>&#xA7; 5-16. Karakterer</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-01-24-1411" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-01-24-1411/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. januar 2010 nr. 1072 om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI er det gjort en rekke endringer. Forskriften lyder i sin helhet etter dette:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">I</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 1. Generelle regler</span>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Denne forskriften gjelder for alle s&#xF8;kere til all utdanning ved Handelsh&#xF8;yskolen BI. Forskriften gjelder videre for studenter som har f&#xE5;tt opptak til og er deltaker i studier, program og enkeltkurs, herunder bedriftsinterne kurs og ikke-studiepoenggivende kurs s&#xE5; langt det er form&#xE5;lstjenlig. Videre for studenter i studieopphold tilknyttet utvekslingsavtaler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">For ph.d. gjelder eget reglement. For forhold som ikke er regulert i reglementet for ph.d., vil Handelsh&#xF8;yskolen BIs forskrift om opptak, studier og eksamen komme til anvendelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-2" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-2</span>. <span class="legalArticleTitle">S&#xF8;kerens og studentens unders&#xF8;kelses- og opplysningsplikt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Enhver s&#xF8;ker/student plikter &#xE5; sette seg inn i den til enhver tid gjeldende forskrift om opptak, studier og eksamen ved Handelsh&#xF8;yskolen BI og de spesifikke bestemmelsene som gjelder det studietilbudet s&#xF8;keren s&#xF8;ker til eller studenten f&#xF8;lger.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Som student plikter man &#xE5; sette seg inn i studieplaner, kursbeskrivelser, eksamensplaner, rutiner for eksamen, regler for behandling av fusk og n&#xF8;dvendige forutsetninger for &#xE5; g&#xE5; opp til eksamen. De ovennevnte regler, planer og rutiner finnes p&#xE5; Handelsh&#xF8;yskolen BIs studentportal.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Det forventes at studentene kjenner til og f&#xF8;lger de deler av retningslinjene som er presentert p&#xE5; www.bi.no/studentinformasjon som er relevant for vedkommende student.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Manglende kjennskap til ovennevnte kilder kan ikke p&#xE5;beropes som et befriende forhold.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Studenten plikter skriftlig &#xE5; underrette Handelsh&#xF8;yskolen BI om ev. navneendringer. Navneendring m&#xE5; dokumenteres. Adresse- og telefonendringer rettes av studenten selv via BIs studentportal. Unnlatt oppdatering av adresse- og telefonnummer inneb&#xE6;rer at studenten m&#xE5; b&#xE6;re risikoen for at underretninger fra Handelsh&#xF8;yskolen BI ikke mottas, eller ikke mottas i tide.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Alle studenter ved Handelsh&#xF8;yskolen BI har tilgang til studentportalen med en egen elektronisk postkasse og en egen BI e-postadresse som bl.a. benyttes til viktig studentinformasjon fra Handelsh&#xF8;yskolen BI. Studenten plikter &#xE5; sjekke e-post og postkasse jevnlig. Studenter som velger &#xE5; videresende e-posten til en annen adresse enn BI e-postadressen, plikter selv &#xE5; s&#xF8;rge for at e-post kan bli mottatt av denne e-postadressen, og m&#xE5; selv b&#xE6;re risikoen for at underretning fra BI ev. ikke mottas.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-3" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-3</span>. <span class="legalArticleTitle">Ordensbestemmelser mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Regler om krav til s&#xF8;kerens og studentens opptreden og atferd mv., om reaksjoner og om saksbehandling, er nedfelt i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) kapittel 3 og 4. Det vises s&#xE6;rlig til &#xA7; 4-6 til &#xA7; 4-8 om taushetsplikt, annullering av eksamen eller pr&#xF8;ve og utestengning som f&#xF8;lge av grovt forstyrrende atferd eller fusk mv., samt &#xA7; 4-11 om domstolspr&#xF8;ving.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) En student som fors&#xF8;ker &#xE5; fuske, selv fusker eller medvirker til at en annen student fusker, kan utestenges fra h&#xF8;yskolen og fratas retten til &#xE5; g&#xE5; opp til eksamen i inntil ett &#xE5;r. For saksbehandlingen og de formelle vilk&#xE5;r gjelder reglene i &#xA7; 4-8 og &#xA7; 4-11 i universitets- og h&#xF8;yskoleloven tilsvarende. Om fusk vises det dessuten til &#xA7; 5-15 i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Handelsh&#xF8;yskolen BI skal tilrettelegge for et inspirerende l&#xE6;ringsmilj&#xF8; som fremmer l&#xE6;ring og utvikling for den enkelte. Studentene skal behandles med respekt og omsorg og m&#xF8;te hverandre og de ansatte p&#xE5; samme m&#xE5;te. Milj&#xF8;et skal preges av mangfold, raushet og toleranse. Ingen former for maktmisbruk skal tolereres.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-4" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-4</span>. <span class="legalArticleTitle">Delegering og endringer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Handelsh&#xF8;yskolen BI har rett til &#xE5; iverksette endringer i bestemmelser som gjelder for institusjonen, herunder rett til &#xE5; endre studieopplegg, tid og sted for undervisning, l&#xE6;rerkrefter, studieavgift, m.m., og &#xE5; fravike de ulike publikasjoner fra de ulike enheter innenfor Handelsh&#xF8;yskolen BI. Handelsh&#xF8;yskolen BI st&#xE5;r fritt til &#xE5; avlyse studier, programmer og kurs der det ved studiestart ikke er nok kandidater til &#xE5; sikre en forsvarlig gjennomf&#xF8;ring av studiet/programmet/kurset.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Endring av studieavgift skal godkjennes av styret ved Handelsh&#xF8;yskolen BI.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Styret ved Handelsh&#xF8;yskolen BI har med hjemmel i &#xA7; 8-2 i universitets- og h&#xF8;yskoleloven delegert kollegiet ved Handelsh&#xF8;yskolen BI &#xE5; vedta endringer i kapittel 1, 2, 3 og 4 i denne forskrift. Endringer i kapittel 5 vedtas av styret selv, dog slik at styret kan delegere til det aktuelle undervisningsutvalg &#xE5; gi utfyllende regler i kursbeskrivelsen om forhold som er s&#xE6;regne for det enkelte kurs.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) Endringer i studieplaner skal godkjennes av kollegiet ved Handelsh&#xF8;yskolen BI eller det organ kollegiet bemyndiger.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-5">(5) Endringer skal gj&#xF8;res kjent for studentene s&#xE5; raskt som mulig og p&#xE5; en hensiktsmessig m&#xE5;te.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-5" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-5</span>. <span class="legalArticleTitle">Om klageadgang</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Klage p&#xE5; vedtak i enkeltsaker skal, iht. lov 10. februar 1967 om behandlingsm&#xE5;ten i forvaltningssaker (forvaltningsloven) kap. IV innklages til vedtaksenhet. Dersom vedtaket opprettholdes vil klagen oversendes klagenemnda ved Handelsh&#xF8;yskolen BI. For vedtak som inneb&#xE6;rer inndragning av falske dokumenter og ilegging av karantenetid i denne forbindelse, annullering av karakter og/eller utestenging fra Handelsh&#xF8;yskolen BI, er klageinstansen en s&#xE6;rskilt klagenemnd for universiteter og h&#xF8;yskoler i Norge.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;1-6" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-6</span>. <span class="legalArticleTitle">Forbehold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Handelsh&#xF8;yskolen BI tar forbehold om eventuelle trykkfeil i studieinformasjon, kursbeskrivelser, eksamensplan og annen dokumentasjon som gjelder for det enkelte studium.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Kapittel 2. S&#xF8;knad om opptak og kontraktsforhold</span>
        <article class="futureLegalArticle" data-name="&#xA7;2-1" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>S&#xF8;ker</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Person som s&#xF8;ker opptak til studier, programmer eller enkeltkurs ved Handelsh&#xF8;yskolen BI.</article>
        <article class="defaultP" margin-top="true">
          <i>Student</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-3">Person med en skriftlig, bindende og ikke avsluttet studiekontrakt med Handelsh&#xF8;yskolen BI, herunder deltakere p&#xE5; enkeltkurs, bedriftsinterne kurs og ikke-studiepoenggivende kurs.</article>
        <article class="defaultP" margin-top="true">
          <i>Studiekontrakt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-4">Individuell kontrakt mellom student og Handelsh&#xF8;yskolen BI som regulerer hvilket studium studenten har studierett, jf. &#xA7; 3-1, p&#xE5;, og hvilke rettigheter og forpliktelser som tilkommer. Denne forskrift anses som en del av studentens studiekontrakt.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieavgift</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Avgift som studenten betaler for sin utdanning. Studieavgiften faktureres pr. semester.</article>
        <article class="defaultP" margin-top="true">
          <i>Utdanning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-6">Samlebetegnelse for studium, program, enkeltkurs eller ikke-studiepoenggivende kurs.</article>
        <article class="defaultP" margin-top="true">
          <i>Fag</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Samlebetegnelse for programmer, enkeltkurs og ikke-studiepoenggivende kurs.</article>
        <article class="defaultP" margin-top="true">
          <i>Studium</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-8">Utdanning av 60 studiepoengs omfang eller mer.</article>
        <article class="defaultP" margin-top="true">
          <i>Program</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Utdanning av 30 inntil 59 studiepoengs omfang.</article>
        <article class="defaultP" margin-top="true">
          <i>Enkeltkurs</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-10">Utdanning av inntil 29 studiepoengs omfang. Kan i noen tilfeller inng&#xE5; som del av et studium.</article>
        <article class="defaultP" margin-top="true">
          <i>Ikke-studiepoenggivende kurs</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Utdanning uten studiepoeng.</article>
        <article class="defaultP" margin-top="true">
          <i>Individuell utdanning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-12">Utdanning der enkeltstudenten s&#xF8;ker om opptak eller deltakelse p&#xE5; utdanning eller ikke-studiepoenggivende kurs og f&#xE5;r studiekontrakt eller bekreftelse p&#xE5; slik deltakelse.</article>
        <article class="defaultP" margin-top="true">
          <i>Bedriftsinterne kurs</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-13">Utdanning der en bedrift inng&#xE5;r avtale med Handelsh&#xF8;yskolen BI om &#xE5; avholde utdanning for en gruppe studenter og der bedriften betaler kontraktssum direkte til Handelsh&#xF8;yskolen BI. Omfanget av utdanningen bestemmes i den enkelte kontrakt.</article>
        <article class="defaultP" margin-top="true">
          <i>Faglig godkjenning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-14">Kan innvilges for hele eller deler av en utdanning basert p&#xE5; formell eller ikke-formell kompetanse. Faglig godkjenning gis enten som innpassing, fag-for-fag-fritak eller jevngodhetsvurdering.</article>
        <article class="defaultP" margin-top="true">
          <i>Formell kompetanse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-15">Kompetanse oppn&#xE5;dd som f&#xF8;lge av fullf&#xF8;rt akkreditert utdanning ved norsk universitet eller h&#xF8;yskole eller fullf&#xF8;rt godkjent h&#xF8;yere utdanning ved utenlandsk utdanningsinstitusjon.</article>
        <article class="defaultP" margin-top="true">
          <i>Ikke-formell kompetanse/realkompetanse</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Kompetanse oppn&#xE5;dd gjennom betalt eller ubetalt arbeid, ikke-akkreditert norsk utdanning eller ikke-godkjent utenlandsk utdanning, fritidsaktivitet og/eller annet som kommer i tillegg til den kompetansen vedkommende har dokumentert gjennom formell kompetanse.</article>
        <article class="defaultP" margin-top="true">
          <i>Innpassing</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Innpassing er en faglig godkjenning av et eller flere fag som kan gis til studenter med relevant formell kompetanse innenfor ett spesifikt studium.</article>
        <article class="defaultP" margin-top="true">
          <i>Fag-for-fag-fritak</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Fag-for-fag-fritak er et fritak for enkeltkurs i et studium som kan gis til studenter som har avlagt samme eller tilsvarende eksamen fra en akkreditert norsk utdanning eller godkjent utenlandsk utdanning. Kan ogs&#xE5; gis p&#xE5; grunnlag av ikke-formell kompetanse.</article>
        <article class="defaultP" margin-top="true">
          <i>Jevngodhetsvurdering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Jevngodhetsvurdering er en faglig vurdering som kan gj&#xF8;res for enkeltpersoner som har fullf&#xF8;rt et akkreditert studium ved et norsk universitet eller h&#xF8;yskole eller godkjent studium ved utenlandsk h&#xF8;yere utdanningsinstitusjon. I s&#xE6;rlige tilfeller kan slik vurdering gj&#xF8;res der s&#xF8;keren ikke kan dokumentere sin akademiske kompetanse fra slik institusjon.</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-2" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-2</span>. <span class="legalArticleTitle">Studentopptak og studiekontrakt</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">(1) Opptak til studier og programmer og inng&#xE5;else av studiekontrakt skjer ved at Handelsh&#xF8;yskolen BI etter s&#xF8;knad gir tilbud om studieplass, som s&#xF8;ker deretter aksepterer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">(2) En s&#xF8;ker som aksepterer tilbud om studieplass p&#xE5; et studium/program, m&#xE5; innen en n&#xE6;rmere angitt frist returnere en undertegnet kontrakt. Ved slik aksept er s&#xF8;keren registrert som student ved Handelsh&#xF8;yskolen BI med de vilk&#xE5;r som fremg&#xE5;r av kontrakten. Det er likevel anledning til &#xE5; trekke seg fra studiet f&#xF8;r studiestart, iht. akseptert studiekontrakt. Utmelding skal alltid gis skriftlig (i rekommandert brev eller ved fremm&#xF8;te), innen de frister som fremg&#xE5;r av kontrakten, jf. &#xA7; 3-5.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3">(3) Det kan gis anledning til bytte av studium/program eller studiested. Studenten m&#xE5; s&#xF8;ke skriftlig om endring av studium/program eller studiested, og ved innvilgelse av endring av studium/studiested vil det bli utstedt ny kontrakt. Mulighet for bytte av studium eller studiested forutsetter ledig kapasitet p&#xE5; &#xF8;nsket studium/studiested, og er begrenset ut fra faglige hensyn.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-4">(4) Ved bekreftelse av studieplass ved Handelsh&#xF8;yskolen BI gir studenten samtidig samtykke til at BI kan oppbevare informasjon som er gitt i s&#xF8;knaden og annen n&#xF8;dvendig informasjon for administrative hensyn. Som student kan man senere f&#xE5; tilsendt studieinformasjon fra Handelsh&#xF8;yskolen BI p&#xE5; e-post eller til hjemmeadresse. Handelsh&#xF8;yskolen BI kan ikke utlevere denne informasjonen til uvedkommende dersom det ikke er gitt s&#xE6;rskilt samtykke til dette. Fullstendig informasjon om Handelsh&#xF8;yskolen BIs praksis n&#xE5;r det gjelder lov 14. april 2000 nr. 31 om behandling av personopplysninger (personopplysningsloven) finnes p&#xE5; www.bi.no/studentinformasjon.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-5">(5) Studenter som har f&#xE5;tt tilbud om opptak, men som ikke kan p&#xE5; starte studiet i det semesteret han/hun har f&#xE5;tt opptak p&#xE5; grunn av pliktig avtjening av milit&#xE6;r- eller siviltjeneste, f&#xF8;dsel/adopsjon eller langvarig sykdom, kan s&#xF8;ke om utsatt studieplass i ett &#xE5;r. S&#xF8;knaden m&#xE5; v&#xE6;re BI i hende snarest etter at &#xE5;rsak har oppst&#xE5;tt, og senest innen f&#xF8;rste studiedag.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-6">(6) Vedtak om avvisning av s&#xF8;knad eller avslag p&#xE5; s&#xF8;knad om opptak kan p&#xE5;klages til den enhet som har truffet vedtaket. Dersom klagen ikke tas til f&#xF8;lge fullt ut i vedtaksenheten, skal vedtaksenheten oversende saken til klagenemnda ved Handelsh&#xF8;yskolen BI. Fristen for &#xE5; klage er tre uker fra det tidspunkt vedtaket er kommet fram til s&#xF8;ker.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-7">(7) Opptak som student ved enkeltkurs skjer ved p&#xE5;melding n&#xE5;r ikke annet er bestemt. P&#xE5;meldingen skal v&#xE6;re fylt ut p&#xE5; fastsatt skjema, og v&#xE6;re mottatt innen den frist som fremg&#xE5;r av det aktuelle skjema. Kontraktsvilk&#xE5;rene fremg&#xE5;r av p&#xE5;meldingsskjemaet. P&#xE5;meldingen er bindende. Avmelding kan kun skje etter lov 21. desember 2000 nr. 105 om opplysningsplikt og angrerett m.v. ved fjernsalg og salg utenfor fast utsalgssted (angrerettloven), jf. tilsendt informasjon etter p&#xE5;melding. P&#xE5;meldingen gjelder ogs&#xE5; som oppmelding til eksamen.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-8">(8) Bruk av falske dokumenter reguleres av &#xA7; 3-7 i universitets- og h&#xF8;yskoleloven. Den som har s&#xF8;kt opptak ved Handelsh&#xF8;yskolen BI ved bruk av falske dokumenter, kan politianmeldes i tillegg til &#xE5; f&#xE5; dokumentene inndratt og nektes opptak, eller ikke f&#xE5; godkjent utdanning i inntil ett &#xE5;r. Handelsh&#xF8;yskolen BI politianmelder alle forhold der det er mistanke om forfalskning av s&#xF8;knadspapirer. Vedtak om inndragning og karantenetid treffes av klagenemnda ved Handelsh&#xF8;yskolen BI. Vedtaket kan p&#xE5;klages iht. &#xA7; 3-7 (8) i universitets- og h&#xF8;yskoleloven. Karantenetiden kan ogs&#xE5; f&#xE5; virkning for andre universiteter og h&#xF8;yskoler som omfattes av universitets- og h&#xF8;yskoleloven.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-9">(9) N&#xE5;r det foreligger saklige grunner kan Handelsh&#xF8;yskolen BI nekte &#xE5; tilby studieplass til s&#xF8;kere som ellers oppfyller de faglige vilk&#xE5;rene for opptak. Som saklig grunn regnes blant annet at:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-9-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-9-punkt-1-ledd-1">S&#xF8;keren er eller kunne v&#xE6;rt bortvist eller utestengt fra Handelsh&#xF8;yskolen BI eller andre l&#xE6;resteder.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-9-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-9-punkt-2-ledd-1">S&#xF8;keren tidligere har misligholdt betalingsforpliktelser overfor Handelsh&#xF8;yskolen BI eller andre l&#xE6;resteder. I slike tilfeller kan det som vilk&#xE5;r for opptak kreves at alle mellomv&#xE6;rende gj&#xF8;res opp og at studieavgift betales forskuddsvis.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="10" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-10">(10) Studiekontrakten kan fra begge sider sies opp ved vesentlig mislighold av plikter som springer ut av kontrakten eller som inneb&#xE6;rer et grovt tillitsbrudd.</article>
          <article class="numberedLegalP" data-numerator="11" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-11">(11) For s&#xF8;kere til ph.d.-graden; se tilleggsbestemmelser i eget reglement for ph.d. ved Handelsh&#xF8;yskolen BI.</article>
          <article class="numberedLegalP" data-numerator="12" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-12">(12) Bestemmelsen i denne paragrafen punkt (1), (2), (3) og (7) gjelder ikke opptak til bedriftsinterne kurs.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Studieavgift</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">(1) Enhver student er forpliktet til &#xE5; betale studieavgift for normert studietid for det aktuelle studium. Studieavgiften betales ved begynnelsen av hvert semester. Normert studietid for det enkelte studium fremg&#xE5;r av forskriftens kapittel 4. Studenten m&#xE5; betale studieavgift for normert studietid selv om han/hun gjennomf&#xF8;rer studiet p&#xE5; kortere eller lengre tid. Frist for &#xE5; melde seg av underveis i studiet er angitt i forskriftens &#xA7; 3-5.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1-ledd-1">Avgift til studentsamskipnad m&#xE5; betales sammen med studieavgift ved de studiesteder/for de studentgrupper som har obligatorisk medlemskap i en studentsamskipnad.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">(2) Enhver student som f&#xF8;lger et program, enkeltkurs eller ikke-studiepoenggivende kurs er forpliktet til &#xE5; betale studieavgift for den normerte studietiden slik den fremg&#xE5;r av den enkelte kursbeskrivelse. Frist for &#xE5; melde seg av slik utdanning fremg&#xE5;r av p&#xE5;meldingsskjemaet dersom ikke annen informasjon er gitt, ellers gjelder &#xA7; 3-5.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-3">(3) Studenter som etter s&#xF8;knad innvilges fag-for-fag fritak for eksamen p&#xE5; et av Handelsh&#xF8;yskolen BIs studietilbud p&#xE5; grunnlag av eksamener avlagt ved andre institusjoner eller realkompetanse, jf. &#xA7; 2-8 (2) b), innr&#xF8;mmes ikke reduksjon i studieavgiften.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-4">(4) Etter fullf&#xF8;ringsfrist m&#xE5; studenter som &#xF8;nsker &#xE5; forbedre karakterer/fullf&#xF8;re studiet s&#xF8;ke om nytt opptak ved n&#xF8;dvendige enkeltkurs eller hele studiet. Ved fullf&#xF8;ring av et studium etter fullf&#xF8;ringsfrist, jf. &#xA7; 3-6, betales en egen avgift samt eksamensavgift etter gjeldende satser.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-5">(5) Bestemmelsen i denne paragrafen gjelder ikke opptak til bedriftsinterne kurs.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-6">(6) Manglende betaling av studieavgift medf&#xF8;rer tap av studieplass, og ordin&#xE6;r rettslig inndrivelse.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Generelle opptakskrav</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Opptakskravene i dette kapittel er fastsatt med hjemmel i &#xA7; 3-4 til &#xA7; 3-7 i universitets- og h&#xF8;yskoleloven, forskrift 31. januar 2007 nr. 173 om opptak til h&#xF8;yere utdanning og &#xA7; 3, &#xA7; 4 og &#xA7; 5 i forskrift 1. desember 2005 nr. 1392 om krav til mastergrad, samt studiespesifikke opptakskrav angitt i forskriftens &#xA7; 2-5, &#xA7; 2-6 og &#xA7; 2-7.</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-1">(1) Det generelle grunnlaget for opptak til h&#xF8;yere utdanning er generell studiekompetanse oppn&#xE5;dd enten ved fullf&#xF8;rt videreg&#xE5;ende skole, eller slik det er beskrevet i kapittel 2 i forskrift om opptak til h&#xF8;yere utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-2">(2) S&#xF8;kere med utenlandsk utdanning fra land utenfor Norden m&#xE5; dokumentere best&#xE5;tt utdanning p&#xE5; niv&#xE5; med norsk tre&#xE5;rig videreg&#xE5;ende oppl&#xE6;ring som gir generell studiekompetanse. Studenter med annet morsm&#xE5;l enn norsk m&#xE5; dokumentere norskkunnskaper iht. kapittel 2 i forskrift om opptak til h&#xF8;yere utdanning. Unntatt er s&#xF8;kere til fremmedspr&#xE5;klige utdanningsprogram.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-3">(3) For opptak til masterstudier ved Handelsh&#xF8;yskolen BI, f&#xF8;lger Handelsh&#xF8;yskolen BI reglene for opptak til slike utdanninger slik disse fastsettes i forskrift om krav til mastergrad, i tillegg til bestemmelsene i denne paragraf punkt (1) og (2) og &#xA7; 2-6 Spesifikke opptakskrav til studier p&#xE5; masterniv&#xE5; i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-4">(4) Ved p&#xE5;melding til enkeltkurs som har spesifikke opptakskrav, vil s&#xF8;keren bli vurdert etter gjeldende opptakskrav, og utfallet av vurderingen meddeles s&#xF8;keren skriftlig.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-10-nummer-5">(5) For opptak til bedriftstilpassede kurs gjelder de generelle og studiespesifikke opptakskrav som gjelder for det studiet det aktuelle kurs inng&#xE5;r i.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Spesifikke opptakskrav til studier p&#xE5; bachelorniv&#xE5;</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-1">(1) Opptakspoeng. Opptak gis til kvalifiserte s&#xF8;kere. P&#xE5; noen studier m&#xE5; s&#xF8;kere i tillegg til kvalifikasjonskravene oppn&#xE5; minimum en fastsatt poengsum. Opptakskravene er fastsatt med hjemmel i kapittel 7 i forskrift om opptak til h&#xF8;yere utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-2">(2) S&#xF8;kere til det fem&#xE5;rige integrerte masterstudium; bachelor i &#xF8;konomi og ledelse/master i &#xF8;konomi og ledelse (sivil&#xF8;konomstudiet), m&#xE5; i tillegg til bestemmelsene i &#xA7; 2-4 ha dokumenterte kunnskaper i matematikk R1 eller matematikk S1 + S2 (tidl. 2MX, 2MY eller 3MZ).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-3">(3) S&#xF8;kere til studier med spr&#xE5;kvalg, som vil velge annet spr&#xE5;k enn engelsk, m&#xE5; i det aktuelle spr&#xE5;ket ha spr&#xE5;kkunnskaper p&#xE5; niv&#xE5; II (tidl. B-/C-spr&#xE5;k) fra videreg&#xE5;ende skole.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-4">(4) S&#xF8;kere til engelskspr&#xE5;klige bachelorstudier m&#xE5; i tillegg til bestemmelsene i &#xA7; 2-4 ha dokumenterte engelskkunnskaper tilsvarende TOEFL med 550 poeng for papirbasert test/78 poeng for internettbasert test eller IELTS med score 6,0, samt skrive en motivasjonss&#xF8;knad for studiet p&#xE5; engelsk og sende en attest (&#xAB;letter of recommendation&#xBB;).<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-4-ledd-1">(5) S&#xF8;kere til bachelorstudiet i internasjonal markedsf&#xF8;ring m&#xE5;, f&#xF8;r studenten starter p&#xE5; 2. studie&#xE5;r, i tillegg til bestemmelsene i &#xA7; 2-4, kunne dokumentere spr&#xE5;kkunnskaper i engelsk tilsvarende generell studiekompetanse (dvs. (140 timer/A-spr&#xE5;k) eller minimum niv&#xE5; II (C-spr&#xE5;k) i tysk, fransk eller spansk dersom studenten skal f&#xF8;lge undervisning p&#xE5; et av disse spr&#xE5;kene).</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-4-ledd-2">F&#xF8;r avreise til utlandet i 5. semester i dette studiet, m&#xE5; studenten ha best&#xE5;tt spr&#xE5;kkurs med minimum 12 studiepoeng i undervisningsspr&#xE5;ket for det landet studenten s&#xF8;ker seg til. All undervisning og prestasjonsvurdering i utlandet foreg&#xE5;r enten p&#xE5; vertslandets spr&#xE5;k eller p&#xE5; engelsk.</article></article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5">(6) S&#xF8;kere til avsluttende Bachelor of Management-program i graden Bachelor of Management m&#xE5;, i tillegg til bestemmelsene i &#xA7; 2-4, ha dokumenterte kunnskaper p&#xE5; minst 90 offentlig godkjente studiepoeng fra h&#xF8;yskole eller universitet.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-5-ledd-1">Videre m&#xE5; s&#xF8;keren v&#xE6;re minst 25 &#xE5;r, og kunne dokumentere minimum fire &#xE5;rs yrkeserfaring.</article></article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-11-nummer-6">(7) For de fleste studiene p&#xE5; bachelorniv&#xE5; ved Handelsh&#xF8;yskolen BI er det adgang til &#xE5; s&#xF8;ke om direkte opptak til henholdsvis andre og tredje studie&#xE5;r, forutsatt at man har dekket de n&#xF8;dvendige fagomr&#xE5;dene, eller har forpliktet seg til &#xE5; ta n&#xF8;dvendige kurs som tillegg, se for &#xF8;vrig forskriftens &#xA7; 2-3 og &#xA7; 4-8. Konkrete krav til fagsammensetning utarbeides for hver student. N&#xE5;r antallet ledige plasser er begrenset, konkurrerer s&#xF8;kerne p&#xE5; grunnlag av angitt poengkrav. Innenfor de rammer som trekkes opp av lov og forskrifter gjeldende for universiteter og h&#xF8;yskoler, avgj&#xF8;r Handelsh&#xF8;yskolen BI om s&#xF8;keren tilfredsstiller minimumskrav til studiepoeng innenfor fagomr&#xE5;dene i de ulike studier.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-6" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-6</span>. <span class="legalArticleTitle">Spesifikke opptakskrav til studier p&#xE5; masterniv&#xE5;</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1">(1)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1-punkt-1-ledd-1">For opptak til to&#xE5;rig fulltids masterstudium gjelder, i tillegg til opptakskravene i &#xA7; 2-4, kravene som er spesifisert for hvert masterstudium. Opptakskravene er vedtatt av styret og er tilgjengelig p&#xE5; BIs studentportal.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1-punkt-2-ledd-1">Opptakskrav for studenter p&#xE5; fem&#xE5;rig kontrakt (opprykk fra bachelorniv&#xE5; til masterniv&#xE5; for studenter p&#xE5; bachelor i &#xF8;konomi og ledelse): Studentene m&#xE5; ha vist tilfredsstillende studieprogresjon i studiene p&#xE5; bachelorniv&#xE5;. Tilfredsstillende progresjon er definert som &#xE5; ha fullf&#xF8;rt 180 studiepoeng p&#xE5; bachelorniv&#xE5;.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1-ledd-1">For studenter tatt opp til bachelordelen av studiet med fem&#xE5;rig kontrakt fra h&#xF8;sten 2012 gjelder f&#xF8;lgende: I s&#xE6;rskilte tilfeller kan opprykk til masterdelen innvilges der uforutsette omstendigheter ligger til grunn for at studenten ikke kunne fullf&#xF8;re bachelordelen av studiet. Dispensjonss&#xF8;knader m&#xE5; v&#xE6;re begrunnet og dokumentasjon m&#xE5; medf&#xF8;lge. Det innvilges ikke dispensasjon for mer enn 7,5 studiepoeng. Associate dean for studiet skal vurdere s&#xF8;knaden.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-1-ledd-2">For studenter tatt opp til bachelordelen av studiet med fem&#xE5;rig kontrakt f&#xF8;r h&#xF8;sten 2012 gjelder: En student kan bli tatt opp til masterdelen av studiet med f&#xE6;rre studiepoeng enn 180 fra bachelorniv&#xE5;, begrenset oppad til 15 manglende studiepoeng. Manglende studiepoeng fra bachelorniv&#xE5; kan ikke v&#xE6;re innenfor f&#xF8;lgende fag: Kvantitative metoder, &#xF8;konomi eller emner knyttet til valg av major p&#xE5; masterdelen av studiet.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2">(2) For opptak til avsluttende Executive Master of Management-program og de enkelte Executive Master of Management-programmene gjelder f&#xF8;lgende regler i tillegg til bestemmelsene i &#xA7; 2-4:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-1-ledd-1">Det kreves fullf&#xF8;rt bachelorgrad, tilsvarende 180 offentlig godkjente studiepoeng fra h&#xF8;yskole, universitet eller tilsvarende. S&#xF8;keren m&#xE5; v&#xE6;re minst 25 &#xE5;r og det settes i tillegg krav til minimum fire &#xE5;rs yrkeserfaring.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-2-ledd-1">S&#xF8;kere kan ogs&#xE5; bli tatt opp p&#xE5; grunnlag av realkompetanse som i noen grad kompenserer for mangelfull formell bachelorgrad. Kriteriene for vurdering av realkompetanse er n&#xE6;rmere beskrevet p&#xE5; BIs studentportal.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-3-ledd-1">S&#xF8;kere til enkelte av Executive Master of Management-programmene m&#xE5; i noen tilfeller oppfylle visse tilleggskrav. Hvilke krav som gjelder for hvilke Executive Master of Management-programmer er gjengitt p&#xE5; BIs studentportal.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-4-ledd-1">For s&#xF8;kere til Executive Master of Management som skal avlegges ved ISM University of Management and Economics i Litauen er det, i tillegg til kravene i &#xA7; 2-6 (2) a&#x2013;c, krav om: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-4-ledd-1-punkt-1-ledd-1">dokumentasjon p&#xE5; at yrkeserfaringen er ledererfaring</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-4-ledd-1-punkt-2-ledd-1">dokumentasjon p&#xE5; s&#xF8;kerens motivasjon for &#xE5; studere (p&#xE5; engelsk)</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-4-ledd-1-punkt-3-ledd-1">dokumentasjon p&#xE5; engelskkunnskaper p&#xE5; &#xF8;vre gjennomsnittlig niv&#xE5;.</article></article></li></ul></article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-4-ledd-2">Ved mangel p&#xE5; plasser blir s&#xF8;kere rangert etter et vektet gjennomsnitt av alle karakterer fra sin bachelorutdanning.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-2-punkt-5-ledd-1">S&#xF8;kere til det avsluttende Executive Master of Management-programmet m&#xE5; i tillegg ha gjennomf&#xF8;rt og best&#xE5;tt to valgbare Executive Master of Management-programmer (60 studiepoeng) f&#xF8;r det gis opptak. For studenter ved ISM er det krav om &#xE5; best&#xE5; tre valgbare Executive Master of Management-programmer (90 studiepoeng). S&#xF8;kere som er i ferd med &#xE5; avslutte sitt siste valgbare program, vil bli gitt betinget opptak.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3">(3) For opptak til Master of Business Administration-studier gjelder f&#xF8;lgende regler i tillegg til bestemmelsene i &#xA7; 2-4:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3-punkt-1-ledd-1">Det kreves fullf&#xF8;rt bachelorgrad eller tilsvarende fra en akkreditert/godkjent utdanningsinstitusjon. Kvalifikasjoner avlagt ved utenlandske studiesteder vurderes etter de alminnelige regler som gjelder for opptak til norske universiteter og h&#xF8;yskoler. S&#xF8;kere m&#xE5; i tillegg dokumentere betydelig ledererfaring.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3-punkt-2-ledd-1">I s&#xE6;rskilte tilfeller kan s&#xF8;kere som i noen grad ikke m&#xF8;ter de formelle kravene i &#xA7; 2-6 (3) a) bli gitt en vurdering mht. opptak p&#xE5; bakgrunn av s&#xF8;kerens eksepsjonelle arbeidserfaring. Slik vurdering er individuell og vil kun bli gitt til s&#xF8;kere med omfattende ledererfaring ervervet over en betydelig periode. Det kan gis uttelling for tunge styreverv eller akademiske publikasjoner. S&#xF8;keren vil bli vurdert av MBA opptakskomit&#xE9;.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3-punkt-3-ledd-1">S&#xF8;kere til studiet kan i enkelte tilfeller bli p&#xE5;lagt &#xE5; fullf&#xF8;re og best&#xE5; en skriftlig opptakstest.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3-punkt-4-ledd-1">S&#xF8;kere plikter &#xE5; vedlegge to anbefalingsbrev, hvorav ett skal v&#xE6;re fra n&#xE5;v&#xE6;rende arbeidsgiver, om mulig.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-nummer-3-punkt-5-ledd-1">Alle kvalifiserte s&#xF8;kere vil bli intervjuet av MBA associate dean eller den han/hun utpeker.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-7" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Opptakskrav til ph.d.-studier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Det henvises til eget reglement for graden ph.d. ved Handelsh&#xF8;yskolen BI.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;2-8" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-8</span>. <span class="legalArticleTitle">Faglig godkjenning av annen utdanning</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Denne paragraf er fastsatt med hjemmel i &#xA7; 3-4 og &#xA7; 3-5 i universitets- og h&#xF8;yskoleloven, samt forskrift 10. april 2006 nr. 412 om godskriving av h&#xF8;yere utdanning og forskrift 1. desember 2005 nr. 1392 om krav til mastergrad. Utfyllende retningslinjer for vurdering av faglig godkjenning, betaling m.m. er angitt p&#xE5; BIs studentportal.</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1">(1) S&#xF8;kere med tidligere avlagt utdanning kan s&#xF8;ke om faglig godkjenning av slik utdanning enten ved opptak til studier ved Handelsh&#xF8;yskolen BI eller som godkjenning av slik utdanning som jevngod med hele eller deler av grad tildelt av Handelsh&#xF8;yskolen BI.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1-punkt-1-ledd-1">Tidligere avlagt grad eller annet studieprogram som har gitt eget vitnem&#xE5;l, kan ikke konverteres til en bachelorgrad eller mastergrad.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1-punkt-2-ledd-1">Faglig godkjenning av tidligere avlagt utdanning, som hele eller deler av en grad ved Handelsh&#xF8;yskolen BI, skjer innenfor rammene av det enkelte studium. All utdanning som skal faglig godkjennes, m&#xE5; v&#xE6;re p&#xE5; samme niv&#xE5; og innhold som den utdanning det s&#xF8;kes om faglig godkjenning mot. Handelsh&#xF8;yskolen BI plikter &#xE5; p&#xE5;se at det ikke gis dobbel uttelling for samme faginnhold.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-1-punkt-3-ledd-1">Studenten m&#xE5; ha avlagt minimum 60 studiepoeng ved Handelsh&#xF8;yskolen BI for at det kan tildeles en grad, jf. &#xA7; 3 i forskrift om godskriving av h&#xF8;yere utdanning. Styret kan fastsette at det for tildeling av enkelte grader skal kreves inntil 90 nye studiepoeng. For fellesgrader som tildeles i formalisert samarbeid med annen/andre institusjon(er) kan styret fastsette unntak fra kravene om nye studiepoeng, jf. &#xA7; 4 i forskrift om godskriving av h&#xF8;yere utdanning.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2">(2) Faglig godkjenning kan vurderes p&#xE5; en av tre ulike m&#xE5;ter: som innpassing, fag-for-fag-fritak eller jevngodhetsvurdering.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-1-ledd-1">Innpassing kan s&#xF8;kes for deler av grad p&#xE5; grunnlag av relevant formell utdanning, jf. slik denne er angitt under &#xA7; 2-8 (3) a) og b). Den formelle utdanningen det s&#xF8;kes innpassing for m&#xE5; minst v&#xE6;re p&#xE5; samme niv&#xE5; som den graden det s&#xF8;kes innpassing mot. Den tidligere utdanning m&#xE5; dekke ett eller flere fag/emner i det studiet det s&#xF8;kes om innpassing for. Innpassing gir avkorting tilsvarende det antall studiepoeng som blir innpasset til studiet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-2-ledd-1">Fag-for-fag-fritak kan s&#xF8;kes p&#xE5; grunnlag av: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">formell utdanning n&#xE5;r det dokumenteres at tilsvarende eksamen er avlagt ved samme eller annen utdanningsinstitusjon. Tidligere oppn&#xE5;dde prestasjoner i form av karakter m&#xE5; v&#xE6;re spesifisert. Det gis kun fritak for hele kurs. Tidligere utdanning m&#xE5; minimum ha samme omfang som faget det s&#xF8;kes fritak for. Avslag kan gis p&#xE5; bakgrunn av at kurs anses som foreldet.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">ikke-formell kompetanse, f.eks. annen velegnet eksamen, pr&#xF8;ve og/eller dokumentert realkompetanse, ev. i kombinasjon med formell utdanning. Det vil fremkomme i vitnem&#xE5;let at fritaket er gitt p&#xE5; bakgrunn av slik kompetanse. For eksamener/studier med karakterkrav er det ikke anledning til &#xE5; s&#xF8;ke fritak p&#xE5; bakgrunn av ikke-formell kompetanse.</article></article></li></ul></article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-2-ledd-2">Innvilget fritak vil gi avkorting tilsvarende det antall studiepoeng det er gitt fritak for i angitt studium.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-3-ledd-1">Jevngodhetsvurdering kan s&#xF8;kes p&#xE5; grunnlag av: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-3-ledd-1-punkt-1-ledd-1">fullf&#xF8;rt studium fra godkjent utenlandsk h&#xF8;yere utdanningsinstitusjon mot spesifikk grad ved Handelsh&#xF8;yskolen BI. Dersom slik vurdering gir uttelling som faglig jevngod med hel grad ved Handelsh&#xF8;yskolen BI, vil slik godkjenning gi rett til &#xE5; bruke den tittel som er fastsatt for den utdanningen som det er jevnf&#xF8;rt med. Grad eller utdanning som tidligere er blitt godkjent av institusjon under universitets- og h&#xF8;yskoleloven som faglig jevngod med n&#xE6;rmere angitt grad, f&#xE5;r normalt ikke ny vurdering med henblikk p&#xE5; godkjenning som faglig jevngod med slik grad ved Handelsh&#xF8;yskolen BI. S&#xF8;keren mottar en bekreftelse p&#xE5; jevngodhetsvurderingen.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-2-punkt-3-ledd-1-punkt-2-ledd-1">formell utdanning der s&#xF8;ker ikke kan dokumentere sin akademiske kompetanse. Slik vurdering gj&#xF8;res kun i s&#xE6;rlige tilfeller, og kan gi helt eller delvis faglig godkjenning opp mot spesifikk grad ved Handelsh&#xF8;yskolen BI. Pr&#xF8;ve til kontroll av s&#xF8;kerens kompetanse vil bli krevd avlagt.</article></article></li></ul></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3">(3)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3-punkt-1-ledd-1">Utdanning fra institusjon som g&#xE5;r inn under universitets- og h&#xF8;yskoleloven godkjennes med samme antall studiepoeng i den utstrekning de oppfyller faglige krav i aktuell grad ved Handelsh&#xF8;yskolen BI. Tilsvarende gjelder for gjennomf&#xF8;rt utdanning fra institusjon under nevnte lov f&#xF8;r lovens ikrafttredelse. Faglig godkjenning forutsetter uansett at utdanningen hadde formell etableringsgodkjennelse/eksamensrett fra aktuell myndighet p&#xE5; det tidspunktet den ble gjennomf&#xF8;rt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3-punkt-2-ledd-1">Utdanning fra utenlandsk institusjon kan godkjennes med samme antall studiepoeng i den utstrekning den oppfyller faglige krav i aktuell grad ved Handelsh&#xF8;yskolen BI. Handelsh&#xF8;yskolen BI stiller som et krav at s&#xF8;kere med utenlandsk utdanning m&#xE5; kunne dokumentere at slik utdanning er godkjent i landet utdanningen er avlagt, ev. har en generell godkjenning fra NOKUT, jf. &#xA7; 3-4 i universitets- og h&#xF8;yskoleloven.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-3-punkt-3-ledd-1">ikke-akkreditert norsk utdanning, ikke godkjent utenlandsk utdanning uten generell godkjenning fra NOKUT, jf. &#xA7; 3-5 i universitets- og h&#xF8;yskoleloven, eller annen ikke-formell kompetanse kan gis faglig godkjenning etter forskriftens &#xA7; 2-8 (2) b).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-4">(4) S&#xF8;knad om faglig godkjenning rettes til den aktuelle studieenhet. S&#xF8;keren m&#xE5; v&#xE6;re s&#xF8;ker til det aktuelle studium. For &#xE5; s&#xF8;ke om fag-for-fag-fritak m&#xE5; s&#xF8;ker v&#xE6;re opptatt p&#xE5; det aktuelle studium. S&#xF8;knaden videresendes til aktuell administrativ vedtaksenhet som fatter vedtak i samr&#xE5;d med faglig ansvarlig. Vedtak om avvisning av s&#xF8;knad eller avslag p&#xE5; s&#xF8;knad kan p&#xE5;klages til administrativ vedtaksenhet. Fristen for &#xE5; klage er tre uker fra det tidspunktet vedtaket er gjort kjent for s&#xF8;ker. Dersom klagen ikke tas til f&#xF8;lge fullt ut i vedtaksenheten, skal vedtaksenheten oversende saken til klagenemnda ved Handelsh&#xF8;yskolen BI.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-5">(5) Dean for det enkelte studium kan gi retningslinjer for h&#xE5;ndtering av studiespesifikke faglige godkjenningsordninger. Dean kan i samr&#xE5;d med aktuelt undervisningsutvalg fastsette bestemte fag, emner eller emnegrupper som skal inng&#xE5; i graden. Vedtak om studiespesifikke faglige godkjenningsordninger er oppgitt under aktuelt studium p&#xE5; BIs studentportal.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-6">(6) Opplysninger om vederlag for vurdering av faglig godkjenning, ev. studieavgiftsreduksjon som konsekvens av innpassing, vedtas av styret og er &#xE5; finne p&#xE5; BIs studentportal.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-14-nummer-7">(7) For vurdering av utenlandsk doktorgrad i andre tilfeller enn ved s&#xF8;knad p&#xE5; utlyst stilling ved Handelsh&#xF8;yskolen BI, kan styret ved institusjonen fastsette at s&#xF8;keren skal betale et vederlag som dekker Handelsh&#xF8;yskolen BIs utgifter for vurderingen.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Kapittel 3. Studier, studierett og utdanningsplan</span>
        <article class="futureLegalArticle" data-name="&#xA7;3-1" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Studierett</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-20">Rettigheter tilknyttet det &#xE5; v&#xE6;re tatt opp som student ved et studium, program eller enkeltkurs og inneha studentstatus. Det tildeles ordin&#xE6;r studierett innenfor samme tidsperiode som studiet er normert til. I tillegg tildeles retten til forlenget studietid. Studieretten inneb&#xE6;rer rett til deltakelse i all organisert undervisning, veiledning (individuell og i grupper), &#xF8;velser og oppgavel&#xF8;sning mv. i det studiet studenten er tatt opp til. I forlenget studietid vil det v&#xE6;re begrensinger mht. rett til deltakelse i pedagogiske aktiviteter. Studieretten tildeles etter l&#xE6;restedets tilbud om og studentens aksept av studieplass.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieplan</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-21">Plan for hvordan studiet normert skal gjennomf&#xF8;res for at det skal f&#xF8;re til et bestemt l&#xE6;ringsm&#xE5;l, herunder oppbygging, faglig innhold og krav til godkjent kompetanse.</article>
        <article class="defaultP" margin-top="true">
          <i>Utdanningsplan</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-22">Individuell plan for gjennomf&#xF8;ring av et studium/studieprogram som utarbeides mellom h&#xF8;yskolen og den enkelte student, med sikte p&#xE5; at studenten skal kunne n&#xE5; sitt l&#xE6;ringsm&#xE5;l p&#xE5; normert tid. Planen inneholder bestemmelser om h&#xF8;yskolens ansvar og forpliktelser overfor studenten, og studentens forpliktelser overfor h&#xF8;yskolen og medstudenter.</article>
        <article class="defaultP" margin-top="true">
          <i>Studiepoeng</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">M&#xE5;l p&#xE5; studiebelastningen p&#xE5; et kurs/program/studium, der 60 studiepoeng tilsvarer ett studie&#xE5;rs arbeidsinnsats. Hvert enkeltkurs/program er tillagt et antall studiepoeng etter forventet arbeidsmengde.</article>
        <article class="defaultP" margin-top="true">
          <i>Normert studietid</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-24">Tiden et studium er normert til, og som det er forventet at en student skal kunne fullf&#xF8;re dette studiet p&#xE5;.</article>
        <article class="defaultP" margin-top="true">
          <i>Studieprogresjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-25">M&#xE5;les ved antall studiepoeng en student har avlagt ift. antall studiepoeng som er normert p&#xE5; angitt tidspunktet i studiet. Normal studieprogresjon er 60 studiepoeng pr. studie&#xE5;r. Studieprogresjonen regnes ut fra hvor mange studiepoeng studenten har best&#xE5;tt tilh&#xF8;rende det studiet studenten har kontrakt p&#xE5;.</article>
        <article class="defaultP" margin-top="true">
          <i>Forlenget studietid</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-26">Studietid en student tildeles utover normert studietid. Forlenget studietid gir studenten mulighet til &#xE5; fullf&#xF8;re sitt studium dersom han/hun er blitt forsinket ift. normert studietid.</article>
        <article class="defaultP" margin-top="true">
          <i>Studiested</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">Det studiestedet ved Handelsh&#xF8;yskolen BI som studenten har tegnet sin studiekontrakt med. Dersom studenten &#xF8;nsker &#xE5; endre studiested, m&#xE5; dette s&#xF8;kes om.</article>
        <article class="defaultP" margin-top="true">
          <i>Permisjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-28">Frivillig eller tvunget opphold i studiet.</article>
        <article class="defaultP" margin-top="true">
          <i>Force majeure</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-29">En uforutsett, ikke p&#xE5;virkbar omstendighet som medf&#xF8;rer at studenten ikke har mulighet til &#xE5; oppfylle sin forpliktelse som student.</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-2" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-2</span>. <span class="legalArticleTitle">Studierett</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-1">(1) Den som har akseptert tilbud om studieplass har studierett iht. normert studietid for det aktuelle studiet, programmet eller enkeltkurset han/hun er tatt opp til, jf. kapittel 4. For enkeltkurs gjelder studieretten fra det tidspunkt studenten har mottatt bekreftelse p&#xE5; tildelt plass. Studieretten kan normalt beholdes i forlenget studietid jf. &#xA7; 3-6.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-2">(2) Studenten m&#xE5; betale studieavgift hvert semester innen gjeldende frister for &#xE5; beholde studieretten.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3">(3) Studenter kan permanent eller midlertidig miste studieretten til den utdanningen de er tatt opp n&#xE5;r studenten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-punkt-1-ledd-1">Har overskredet den fastsatte grensen for normert studietid inklusive forlenget studietid.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-punkt-2-ledd-1">Ikke oppfyller de &#xF8;konomiske forpliktelsene tilknyttet kontrakten med Handelsh&#xF8;yskolen BI.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-punkt-3-ledd-1">Ikke oppfyller krav til progresjon jf. &#xA7; 3-4.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-punkt-4-ledd-1">Er utestengt for brudd p&#xE5; ordensbestemmelsene, fusk jf. &#xA7; 1-3.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-3-punkt-5-ledd-1">Har brukt opp sine fors&#xF8;k til eksamen jf. &#xA7; 5-7.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-4">(4) Studieretten til et studium opph&#xF8;rer n&#xE5;r studenten:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-4-punkt-1-ledd-1">Har oppn&#xE5;dd graden og det ikke er innvilget forlenget studietid.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-4-punkt-2-ledd-1">Oppn&#xE5;r studierett ved et annet studium eller studiested ved Handelsh&#xF8;yskolen BI, med mindre det er forutsatt at ogs&#xE5; den tidligere studieretten skal best&#xE5;.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-nummer-4-punkt-3-ledd-1">Melder fra om at han eller hun &#xF8;nsker &#xE5; avslutte studiet i henhold til gjeldende frister i studiekontrakten.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-3" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-3</span>. <span class="legalArticleTitle">Fastsetting av studieplan og kursbeskrivelser</span></span>
          <article class="legalP" data-text-size="small" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Fastsettes med hjemmel i &#xA7; 3-3 i universitets- og h&#xF8;yskoleloven.</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-1">(1) Det skal fastsettes studieplan for alle studier/programmer som tilbys ved Handelsh&#xF8;yskolen BI og som gir studiepoeng.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-2">(2) Kollegiet fastsetter studieplan for nye studier ved Handelsh&#xF8;yskolen BI.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-3">(3) Studieplaner vedtas &#xE5;rlig av de respektive deans ved Handelsh&#xF8;yskolen BI. Den respektive dean vedtar endringer i kursbeskrivelsene innenfor hver studieplan.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-17-nummer-4">(4) Det skal fremg&#xE5; av kursbeskrivelsen hvilke vurderinger som skal inng&#xE5; i kurset og som skal inng&#xE5; p&#xE5; vitnem&#xE5;let, eller regnes inn i karakter p&#xE5; vitnem&#xE5;l/karakterutskrift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-4" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-4</span>. <span class="legalArticleTitle">Utdanningsplan og studieprogresjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-1">(1) Utdanningsplan<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-1-punkt-1-ledd-1">Mellom Handelsh&#xF8;yskolen BI og studenter som tas opp til studier av 60 studiepoengs omfang eller mer, skal det utarbeides en utdanningsplan, iht. &#xA7; 4-2 i universitets- og h&#xF8;yskoleloven. Utdanningsplanen skal inneholde bestemmelser om h&#xF8;yskolens ansvar og forpliktelser overfor studenten, og studentens forpliktelser overfor h&#xF8;yskolen og medstudenter.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-1-punkt-2-ledd-1">Utdanningsplanen skal v&#xE6;re satt opp slik at studenten skal kunne gjennomf&#xF8;re planlagt studium eller studiel&#xF8;p p&#xE5; normert tid som heltid- eller deltidstudent. Utdanningsplanen er vanligvis lik normert studieprogresjon for den aktuelle studieplan.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-1-punkt-3-ledd-1">Utdanningsplanen kan endres etter avtale mellom Handelsh&#xF8;yskolen BI og studenten.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-1-punkt-4-ledd-1">For studenter ved bachelorstudiene er det som hovedregel mulig &#xE5; skifte bachelorstudium etter f&#xF8;rste studie&#xE5;r. Utdanningsplanen justeres iht. studieplan p&#xE5; det nye bachelorstudiet og studenten m&#xE5; v&#xE6;re forberedt p&#xE5; at det kan bli n&#xF8;dvendig &#xE5; ta tilleggskurs.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-2">(2) Studieprogresjon<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-2-punkt-1-ledd-1">Eventuelle spesifikke krav til studieprogresjon er nedfelt i den enkelte students studiekontrakt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-2-punkt-2-ledd-1">Studenter som ikke tilfredsstiller studieprogresjonskrav iht. den enkelte kontrakt, vil ikke kunne fortsette p&#xE5; neste studie&#xE5;r. Studenten tilbys ett &#xE5;rs opphold (progresjonspermisjon) i ordin&#xE6;r utdanningsplan for &#xE5; innhente manglende eksamener. Studenten vil ikke bli belastet med studieavgifter i denne perioden. Dersom progresjonskravet ikke er oppfylt etter oppholdet fra ordin&#xE6;r utdanningsplan, vil studenten bli meldt ut fra BI.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-2-punkt-3-ledd-1">For studenter p&#xE5; ph.d.-studiet, se eget reglement.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-nummer-2-punkt-4-ledd-1">Det er i utgangspunktet ikke mulig &#xE5; forsere den oppsatte studieprogresjonen angitt som studentens utdanningsplan. I s&#xE6;rskilte tilfeller kan den enkelte student s&#xF8;ke om &#xE5; gjennomf&#xF8;re (forsere) studiet p&#xE5; kortere tid enn normert. Studenten m&#xE5; kunne dokumentere tilstrekkelig kunnskap i alle kurs innenfor sin studieplan ift. det niv&#xE5;et studenten er p&#xE5;. Det er associate dean for studiet som avgj&#xF8;r om studenten kan forsere oppsatt studieprogresjon.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-5" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-5</span>. <span class="legalArticleTitle">Utmelding, studieavbrudd og permisjon</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-1">(1) Dersom en student &#xF8;nsker &#xE5; melde seg ut underveis i et studium kan utmelding skje innen de frister som fremg&#xE5;r av kontrakten. Frister for utmelding/avmelding p&#xE5; andre fag fremg&#xE5;r av kontrakt, dersom ikke annen informasjon er gitt. Utmelding gis skriftlig, enten i rekommandert brev eller ved fremm&#xF8;te, og skal bekreftes skriftlig av Handelsh&#xF8;yskolen BI. Studenten vil da bli registrert som sluttet, og v&#xE6;re fri for videre betalingsforpliktelser dersom ikke annen informasjon fremkommer i kontrakten.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-2">(2) Dersom uforutsette, alvorlige forhold gj&#xF8;r at studier blir urimelig tyngende eller umulig (force majeure), kan en student s&#xF8;ke om &#xE5; f&#xE5; melde seg ut av studiet, programmet eller (enkelt)kurset i l&#xF8;pet av studie&#xE5;ret, og derved bli fritatt for videre betalingsforpliktelser. Utmeldingen m&#xE5; dokumenteres med legeerkl&#xE6;ring eller annen relevant dokumentasjon. P&#xE5; grunnlag av denne dokumentasjonen avgj&#xF8;r Handelsh&#xF8;yskolen BI om det foreligger utmeldingsgrunn.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-3">(3) Studenter som har meldt seg ut av et studium eller er blitt meldt ut av BI, m&#xE5; s&#xF8;ke om opptak p&#xE5; nytt dersom de senere &#xF8;nsker studieplass. Handelsh&#xF8;yskolen BI vurderer da ut fra gjeldende regelverk og studieplaner om tidligere avlagte eksamener kan inng&#xE5; i grad/tittel.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4">(4) <i>Permisjon</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4-punkt-1-ledd-1">Det gis anledning til &#xE5; s&#xF8;ke om inntil ett &#xE5;rs permisjon (opphold i studiet) i l&#xF8;pet av normert studietid. S&#xF8;knad om permisjon skal sendes skriftlig til den studieenheten studenten tilh&#xF8;rer. S&#xF8;knadsfristen er uke 25 det studie&#xE5;ret permisjonen skal starte. Permisjonen gis kun fra h&#xF8;stsemesteret og til og med p&#xE5;f&#xF8;lgende v&#xE5;rsemester.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4-punkt-2-ledd-1">Studenter p&#xE5; MBA-studiet er unntatt fra s&#xF8;knadsfristen i punkt a). Studenter p&#xE5; MBA kan gis permisjon inntil ett &#xE5;r og m&#xE5; avslutte studiet sammen med det etterf&#xF8;lgende kullet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4-punkt-3-ledd-1">Unntak fra s&#xF8;knadsfrist og permisjonsoppstart er permisjoner som skyldes foreldrepermisjon, avtjening av f&#xF8;rstegangstjeneste eller force majeure. Slik permisjon m&#xE5; dokumenteres med legeerkl&#xE6;ring eller annen relevant dokumentasjon. Studenten blir ikke belastet med studieavgift i permisjonstiden.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4-punkt-4-ledd-1">Studenter p&#xE5; fem&#xE5;rig integrert studium i bachelor og master i &#xF8;konomi og ledelse (sivil&#xF8;konom) kan bli gitt inntil to &#xE5;rs permisjon fra studiene mellom bachelorniv&#xE5; og masterniv&#xE5; av programmet, i tillegg til annen permisjon gitt i punkt (4) a) og c) over. Studenter som tar lengre permisjon mellom bachelorniv&#xE5; og masterniv&#xE5; p&#xE5; studiet, mister studieretten, etter &#xA7; 3-2, og samtidig retten til automatisk &#xE5; komme inn p&#xE5; masterniv&#xE5;, og m&#xE5; s&#xF8;ke om opptak til masterniv&#xE5; p&#xE5; de vilk&#xE5;r som fremkommer under forskriftens &#xA7; 2-4 og &#xA7; 2-6 (1).</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-4-punkt-5-ledd-1">For studenter p&#xE5; ph.d.-studiet vises det til eget reglement for ph.d. ved Handelsh&#xF8;yskolen BI.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-19-nummer-5">(5) En student som s&#xF8;ker permisjon grunnet foreldrepermisjon har i permisjonstiden fortsatt status som student ved Handelsh&#xF8;yskolen BI, og har rett til &#xE5; gjenoppta sine studier p&#xE5; tilsvarende niv&#xE5; som f&#xF8;r permisjonen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;3-6" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-6</span>. <span class="legalArticleTitle">Forlenget studietid (fullf&#xF8;ringsfrister)</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1">(1) F&#xF8;lgende fullf&#xF8;ringsfrister gjelder for de ulike studier:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1-punkt-1-ledd-1">for studenter p&#xE5; bachelorstudiene, Executive Master of Management-studiet og to&#xE5;rig studium i master i regnskap og revisjon er fullf&#xF8;ringsfristen to &#xE5;r utover normert studietid, slik denne er angitt i kontrakten.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1-punkt-2-ledd-1">for studenter p&#xE5; to&#xE5;rig masterstudium (med unntak av studenter p&#xE5; master i regnskap og revisjon) og fem&#xE5;rig integrert studium i bachelor og master i &#xF8;konomi og ledelse (sivil&#xF8;konom), er fullf&#xF8;ringsfristen ett &#xE5;r utover normert studietid, slik denne er angitt i kontrakten. Det kan bli gitt ytterligere ett &#xE5;rs frist for innlevering av masteroppgaven. Endelig frist er 1. september to &#xE5;r etter at studiet normalt skulle v&#xE6;rt fullf&#xF8;rt.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1-punkt-3-ledd-1">for studenter p&#xE5; Master of Business Administration er fullf&#xF8;ringsfristen ett &#xE5;r over utover normert studietid, slik denne er angitt i kontrakten.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1-punkt-4-ledd-1">for studenter p&#xE5; ph.d.-studiet vises det til eget reglement for ph.d. ved Handelsh&#xF8;yskolen BI.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-1-punkt-5-ledd-1">for studenter p&#xE5; enkeltkurs er fullf&#xF8;ringsfristen ett &#xE5;r utover normert studietid.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-2">(2) Studenter i fullf&#xF8;ringstid kan ta kontinuasjonseksamener for &#xE5; f&#xE5; fullf&#xF8;rt sitt studium, men kan ikke ta ekstrakurs.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-3">(3) Etter fullf&#xF8;ringsfristen m&#xE5; kandidater som &#xF8;nsker &#xE5; fullf&#xF8;re studiet s&#xF8;ke om nytt opptak ved n&#xF8;dvendige enkeltkurs eller hele studiet. Handelsh&#xF8;yskolen BI vurderer da ut fra gjeldende regelverk og studieplaner om tidligere avlagte eksamener kan inng&#xE5; i grad/tittel. Innvilges nytt opptak for fullf&#xF8;ring av studium, betales en semesterbasert gjenopptaksavgift, i tillegg til kontinuasjonsavgiften jf. &#xA7; 2-3 (4).<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-3-ledd-1">Etter fullf&#xF8;ringsfristen m&#xE5; kandidater som har fullf&#xF8;rt studiet sitt og kun &#xF8;nsker &#xE5; forbedre karakterer, kj&#xF8;pe h&#xF8;yskolekurs. BI vil i slike tilfeller utstede kursbevis for kurset/kursene.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-20-nummer-4">(4) I tidsbegrensingen gjelder ikke utsatt studiestart eller opphold i studiet som skyldes tvungen midlertidig permisjon eller utestengelse, opphold p&#xE5; grunnlag av foreldrepermisjon, avtjening av f&#xF8;rstegangstjeneste eller dokumentert langvarig sykdom (force majeure).</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-5">Kapittel 4. Grader og vitnem&#xE5;l</span>
        <article class="futureLegalArticle" data-name="&#xA7;4-1" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Grad</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Utdanning av bestemt omfang og sammensetning, og som gir rett til &#xE5; bruke en bestemt tittel. Tittelen dokumenteres i et vitnem&#xE5;l.</article>
        <article class="defaultP" margin-top="true">
          <i>Diploma Supplement</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-31">Vitnem&#xE5;lstillegg p&#xE5; engelsk som skal gi informasjon om utdanningssystemet ved norske universiteter og h&#xF8;yskoler og den enkelte students utdanning og kvalifikasjoner.</article>
        <article class="defaultP" margin-top="true">
          <i>Selvstendig arbeid</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-32">Skriftlig arbeid av et n&#xE6;rmere angitt omfang som inng&#xE5;r i mastergradseksamen og som skal vise selvstendig forst&#xE5;else, refleksjon og modning. Gjerne omtalt som masteroppgave eller prosjektoppgave avsluttende program.</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-2" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-2</span>. <span class="legalArticleTitle">Grader</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">Fastsatt med hjemmel i &#xA7; 3-2 i universitets- og h&#xF8;yskoleloven og &#xA7; 57 i forskrift 16. desember 2005 nr. 1574 om grader og yrkesutdanninger, beskyttet tittel og normert studietid ved universiteter og h&#xF8;yskoler og forskrift 1. desember 2005 nr. 1392 om krav til mastergrad har Handelsh&#xF8;yskolen BI rett til &#xE5; tildele f&#xF8;lgende grader som gir rett til tilsvarende tittel og med normert studietid som angitt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-1-ledd-1">H&#xF8;gskolekandidat, normert studietid 2 &#xE5;r</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-2-ledd-1">Bachelor, normert studietid 3 &#xE5;r</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-3-ledd-1">Master, normert studietid 2 &#xE5;r/1,5&#x2013;2 &#xE5;r for erfaringsbasert Master</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-4-ledd-1">Master of Business Administration (MBA), normert studietid 1-1 &#xBD; &#xE5;r</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1-punkt-5-ledd-1">Philosophiae doctor (ph.d.), normert studietid 3 &#xE5;r.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-3" id="kapittel-1-foresl&#xE5;ttparagraf-23">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-3</span>. <span class="legalArticleTitle">Generelle krav til innhold og sammensetning av graden Bachelor</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1">(1) <i>Studiets lengde</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1-punkt-1-ledd-1">Bachelorstudiene er tre&#xE5;rige heltidsstudier, hvor hvert &#xE5;r omfatter 60 studiepoeng. Til sammen utgj&#xF8;r et bachelorstudium 180 studiepoeng. For &#xE5; oppfylle eksterne rammeplaner eller kvalifisere for fellesgrader med utenlandske universiteter/h&#xF8;yskoler, kan enkelte studier utgj&#xF8;re mer enn 180 studiepoeng.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-1-punkt-2-ledd-1">Enkelte av bachelorstudiene tilbys ogs&#xE5; p&#xE5; deltid, og kan ogs&#xE5; bygges opp ved &#xE5; ta eksamener i enkeltst&#xE5;ende h&#xF8;yskolekurs. Studenter som har et tittelstudium som studiem&#xE5;l, men velger &#xE5; gjennomf&#xF8;re dette ved &#xE5; ta enkeltst&#xE5;ende h&#xF8;yskolekurs, gj&#xF8;res s&#xE6;rlig oppmerksom p&#xE5; at studier m&#xE5; fullf&#xF8;res etter den til enhver tid gjeldende studieplan.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-2">(2) <i>Titler</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-2-punkt-1-ledd-1">Studenter som starter p&#xE5; bachelorstudiet etter h&#xF8;sten 2009, vil etter det f&#xF8;rste &#xE5;ret av et bachelorstudium enten kunne f&#xE5; tittelen bedrifts&#xF8;konom BI eller tittelen markeds&#xF8;konom BI, avhengig av studium og kurskombinasjon. For studenter som startet f&#xF8;r dette, gis utfyllende informasjon p&#xE5; BIs studentportal.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-2-punkt-2-ledd-1">Studenter som starter p&#xE5; bachelorstudiet i &#xF8;konomi og administrasjon etter h&#xF8;sten 2009 vil etter studiets andre &#xE5;r f&#xE5; tittel h&#xF8;yskolekandidat. Tilsvarende vil studenter p&#xE5; bachelorstudiet i markedsf&#xF8;ring f&#xE5; tittelen markedskandidat. For studenter som startet f&#xF8;r dette, gis utfyllende informasjon p&#xE5; BIs studentportal.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-23-nummer-2-punkt-3-ledd-1">Studenter som har fullf&#xF8;rt hele bachelorstudiet vil f&#xE5; tittelen bachelor i det studiet de har gjennomf&#xF8;rt.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-4" id="kapittel-1-foresl&#xE5;ttparagraf-24">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-4</span>. <span class="legalArticleTitle">S&#xE6;rskilte krav til innhold og sammensetning for enkelte bachelorgrader</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-1">(1) For studenter p&#xE5; bachelorstudiet i eiendomsmegling vises det til lov 29. juni 2007 nr. 73 om eiendomsmegling (eiendomsmeglingsloven) og forskrift 23. november 2007 nr. 1318 om eiendomsmegling. Studenter p&#xE5; bachelorstudiet i eiendomsmegling plikter &#xE5; sette seg inn i nevnte lov og forskrift.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-1-punkt-1-ledd-1">Studenter som skal opp til den avsluttende muntlig eksamen p&#xE5; bachelorstudiet i eiendomsmegling, m&#xE5; ha avlagt alle skriftlige eksamener for 180 studiepoeng, og oppn&#xE5;dd karakter p&#xE5; karakterskalaen A&#x2013;F, innenfor gjeldende studieplan for eiendomsmeglerstudiet.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-1-punkt-2-ledd-1">Iht. &#xA7; 4-5 (3) i eiendomsmeglingsloven kan kandidater som har f&#xE5;tt vitnem&#xE5;l p&#xE5; bachelorstudiet i eiendomsmegling, benytte tittelen &#xAB;eiendomsmeglerfullmektig&#xBB;. Tittelen &#xAB;eiendomsmegler&#xBB; kan bare benyttes av personer som har eiendomsmeglerbrev, jf. &#xA7; 4-2 i eiendomsmeglingsloven.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-1-punkt-3-ledd-1">Eiendomsmeglerbrev utstedes av Finanstilsynet etter reglene i nevnte lov &#xA7; 4-2. Best&#xE5;tt godkjent eiendomsmeglereksamen (tre&#xE5;rig bachelorstudium i eiendomsmegling) er blant kravene som m&#xE5; v&#xE6;re oppfylt.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2">(2)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-1-ledd-1">Studenter med fullf&#xF8;rt bachelorstudium i revisjon kan s&#xF8;ke godkjenning som registrert revisor. Finanstilsynet fastsetter regler for, og administrerer, godkjenning som registrert revisor med hjemmel i kapittel 3 i lov 15. januar 1999 nr. 2 om revisjon og revisorer (revisorloven).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-2-ledd-1">Slik godkjenning forutsetter fullf&#xF8;rt bachelorstudium i revisjon iht. gjeldende rammeplan. Studiet som helhet m&#xE5; v&#xE6;re best&#xE5;tt, og karakteren C eller bedre m&#xE5; v&#xE6;re oppn&#xE5;dd til eksamen i f&#xF8;lgende fagemner: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-2-ledd-1-punkt-1-ledd-1">&#xE5;rsregnskap og god regnskapsskikk</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-2-ledd-1-punkt-2-ledd-1">revisjon</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-2-ledd-1-punkt-3-ledd-1">skatterett</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-2-punkt-2-ledd-1-punkt-4-ledd-1">rettsl&#xE6;re.</article></article></li></ul></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3">(3)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-1-ledd-1">For studenter p&#xE5; studiet Bachelor of Management settes det f&#xF8;lgende krav til fagsammensetning for &#xE5; oppn&#xE5; graden Bachelor of Management: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-1-ledd-1-punkt-1-ledd-1">90 valgfrie studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-1-ledd-1-punkt-2-ledd-1">30 studiepoeng kjernefag innenfor spesifikke &#xF8;konomisk administrative fagomr&#xE5;der, se BIs studentportal for detaljer.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-1-ledd-1-punkt-3-ledd-1">30 studiepoeng bachelorprogram eller spesialisering</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-1-ledd-1-punkt-4-ledd-1">30 studiepoeng avsluttende program Leadership in Action.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-24-nummer-3-punkt-2-ledd-1">Bachelorprogram/spesialisering og det avsluttende programmet Leadership in Action m&#xE5; tas ved Handelsh&#xF8;yskolen BI.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5" id="kapittel-1-foresl&#xE5;ttparagraf-25">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">S&#xE6;rskilte krav til innhold og sammensetning av graden master</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1">Krav til omfang fastsettes med hjemmel i forskrift 1. desember 2005 nr. 1392 om krav til mastergrad. Ved Handelsh&#xF8;yskolen BI kan graden master oppn&#xE5;s p&#xE5; f&#xF8;lgende grunnlag:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-1-ledd-1">Graden master oppn&#xE5;s p&#xE5; grunnlag av mastergradseksamen av 120 studiepoengs (to&#xE5;rig) omfang, inkludert selvstendig arbeid p&#xE5; minst 30, maks 60 studiepoeng.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-2-ledd-1">Graden master oppn&#xE5;s p&#xE5; grunnlag av mastergradseksamen av 300 studiepoengs (fem&#xE5;rig) omfang, inkludert selvstendig arbeid p&#xE5; minst 30, maks 60 studiepoeng.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-3-ledd-1">Erfaringsbasert master oppn&#xE5;s p&#xE5; grunnlag av mastergradseksamen av 90 eller 120 studiepoengs omfang, inkludert selvstendig arbeid p&#xE5; minimum 30, maksimum 60 studiepoeng.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-25-ledd-1-punkt-4-ledd-1">Graden Master of Business Administration ved Handelsh&#xF8;yskolen BI oppn&#xE5;s p&#xE5; grunnlag av mastergradseksamen av 1&#x2013;1 &#xBD; &#xE5;rs omfang (fulltid). Det er ikke krav til selvstendig arbeid.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-6" id="kapittel-1-foresl&#xE5;ttparagraf-26">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">S&#xE6;rskilte krav til innhold og sammensetning for enkelte mastergrader</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1">(1) Disiplinbasert master er et to&#xE5;rig heltidsstudium som best&#xE5;r av totalt 90 studiepoengs kurs, og masteroppgave p&#xE5; 30 studiepoeng. Til sammen utgj&#xF8;r graden master 120 studiepoeng.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-1-ledd-1">Mastergraden tildeles etter fullf&#xF8;rt og best&#xE5;tt n&#xF8;dvendig kombinasjon av kurs og masteroppgave av totalt 120 studiepoengs omfang. Studenter som har fullf&#xF8;rt hele masterstudiet vil f&#xE5; tittelen master i det studiet de har gjennomf&#xF8;rt. Se BIs studentportal for studieplan for hver spesialisering.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-2-ledd-1">Graden kan tildeles med &#xAB;Honours&#xBB; til studenter som har oppn&#xE5;dd fremragende resultater. Se BIs studentportal for ytterligere informasjon.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-3-ledd-1">Studenter som f&#xE5;r opptak til et masterstudium som en del av en &#xAB;double degree&#xBB;-avtale med en samarbeidsinstitusjon gir overf&#xF8;ring av studiepoeng mellom institusjonene og den avtale som foreligger. Se BIs studentportal for ytterligere informasjon.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1">Studenter som har fullf&#xF8;rt master i &#xF8;konomi og ledelse kan ha rett til &#xE5; bruke tittelen &#xAB;Sivil&#xF8;konom&#xBB;. Retten til &#xE5; bruke denne tittelen vil bli tildelt dersom kandidaten kan dokumentere f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-1-ledd-1">En fullf&#xF8;rt mastergrad i &#xF8;konomi og ledelse, alternativt en mastergrad i Business.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1">En fullf&#xF8;rt bachelorgrad som inkluderer f&#xF8;lgende emner og studiepoeng, gjennomf&#xF8;rt f&#xF8;r opptak til masterstudiet: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Bedrifts&#xF8;konomiske emner; 30 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">Administrasjon og ledelse; 24-25 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">Samfunns&#xF8;konomi; 15-20 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-4-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">Metodefag; 15-20 studiepoeng.</article></article></li></ul></article></article></li></ul></article><article class="defaultP">I tillegg m&#xE5; kandidaten dokumentere ytterligere kunnskaper i matematikk, &#xF8;konomi og &#xF8;konometri.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1">Studenter som har fullf&#xF8;rt master i markedsf&#xF8;ring og i master i strategisk markedsf&#xF8;ringsledelse kan s&#xF8;ke om rett til &#xE5; bruke tittelen &#xAB;sivilmarkedsf&#xF8;rer&#xBB;. Retten til &#xE5; bruke denne tittelen vil bli tildelt dersom kandidaten kan dokumentere f&#xF8;lgende: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-1-ledd-1">En fullf&#xF8;rt mastergrad i markedsf&#xF8;ring.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1">Totalt 126 studiepoeng innenfor f&#xF8;lgende omr&#xE5;der, hvorav minst 114 studiepoeng skal tas p&#xE5; bachelorniv&#xE5;: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">Markedsf&#xF8;ring og kommunikasjon; 54 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">Bedrifts&#xF8;konomi/finans; 18 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">Samfunns&#xF8;konomi; 12 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">Metode og statistikk; 12 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-5-ledd-1">Strategi, organisasjon og ledelse; 12 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-6-ledd-1">Juridiske fag; 6 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-7-ledd-1">Matematikk; 6 studiepoeng</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-1-punkt-5-ledd-1-punkt-2-ledd-1-punkt-8-ledd-1">Bedrift og samfunn; 6 studiepoeng.</article></article></li></ul></article></article></li></ul></article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2">(2) Executive Master of Management er et 90 studiepoengs studium. Normert studietid for hele graden Executive Master of Management er tre &#xE5;r p&#xE5; deltid.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2-punkt-1-ledd-1">Graden Executive Master of Management oppn&#xE5;s n&#xE5;r studenten har best&#xE5;tt to Master of Management program, i tillegg til det avsluttende Executive Master of Management-programmet. Hvert program er p&#xE5; 30 studiepoeng.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2-punkt-2-ledd-1">Studenter som har fullf&#xF8;rt og best&#xE5;tt tre programmer p&#xE5; totalt 90 studiepoeng tilfredsstiller kravet til selvstendig arbeid i h&#xF8;yere grad, jf. forskrift 12. januar 2005 nr. 1392 om krav til mastergrad.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2-punkt-3-ledd-1">Studenter som avlegger graden Executive Master of Management ved International School of Management (ISM) i Litauen, vil oppn&#xE5; graden n&#xE5;r studenten har best&#xE5;tt tre Executive Master of Management-programmer, i tillegg til det avsluttende Executive Master of Management-programmet. Hvert program er p&#xE5; 30 studiepoeng.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2-punkt-4-ledd-1">Definisjon av Executive Master of Management-program</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-2-punkt-4-ledd-2">Et Executive Master of Management-program utgj&#xF8;r 30 studiepoeng. Et Executive Master of Management-program kan settes sammen av to eller flere delprogram. Kombinasjonen av delprogrammer en kandidat &#xF8;nsker &#xE5; sette sammen skal ikke ha faglig overlapping med hverandre og skal forh&#xE5;ndsgodkjennes av Handelsh&#xF8;yskolen BI.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3">(3)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-1-ledd-1">Master of Business Administration er et 90 studiepoengsstudium. Normert studietid er 11 m&#xE5;neder heltid.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-2-ledd-1">Studiet Master of Business Administration kan ogs&#xE5; gjennomf&#xF8;res som et deltidsstudium. Normert studietid for deltidsstudiet Executive Master of Business Administration er 18 m&#xE5;neder.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-3-ledd-1">Graden Master of Business Administration tildeles etter fullf&#xF8;rt og best&#xE5;tt n&#xF8;dvendig kombinasjon av kurs, seminarer og consultancy project av totalt 90 studiepoengs omfang. I tillegg m&#xE5; kandidatene ha best&#xE5;tt karakter i team-building-seminar. Kun karakter i kjernekurs og consultancy report vil fremkomme p&#xE5; vitnem&#xE5;let og v&#xE6;re del av den samlede gjennomsnittskarakter.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-3-ledd-2">I de tilfeller der deltidsstudiet gjennomf&#xF8;res i samarbeid med andre utenlandske akademiske institusjoner, og disse institusjonene krever det, m&#xE5; kandidatene ha oppn&#xE5;dd en samlet gjennomsnittlig karakter i kjernekurs og consultancy report p&#xE5; minst C. Se BIs studentportal for ytterligere informasjon.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-4-ledd-1">Studenter som avlegger graden Master of Business Administration ved Fudan University i Kina vil oppn&#xE5; graden n&#xE5;r studenten har best&#xE5;tt 120 studiepoeng. Normert studietid er 5 semester p&#xE5; deltid. Graden tildeles etter at den n&#xF8;dvendige kombinasjon av kurs og masteroppgave er fullf&#xF8;rt og best&#xE5;tt der dette er et krav.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-26-nummer-3-punkt-5-ledd-1">Graden kan tildeles med &#xAB;Honours&#xBB; til studenter som har oppn&#xE5;dd fremragende resultater. Se BIs studentportal for mer informasjon.</article></article></li></ul></article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-7" id="kapittel-1-foresl&#xE5;ttparagraf-27">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-7</span>. <span class="legalArticleTitle">Krav til innhold og sammensetning av graden ph.d.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-27-ledd-1">Ph.d.-graden er normert til tre &#xE5;rs heltidsstudium. Lengden p&#xE5; studieforl&#xF8;pet er normert til fire &#xE5;r, og inkluderer ett &#xE5;r med obligatorisk undervisning og andre plikter. Se eget reglement for ph.d. ved Handelsh&#xF8;yskolen BI.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;4-8" id="kapittel-1-foresl&#xE5;ttparagraf-28">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-8</span>. <span class="legalArticleTitle">Vitnem&#xE5;l og kursbevis</span></span>
          <article class="legalP" data-text-size="small" id="kapittel-1-foresl&#xE5;ttparagraf-28-ledd-1">Fastsatt med hjemmel i &#xA7; 3-11 i universitets- og h&#xF8;yskoleloven og &#xA7; 2, &#xA7; 3 og &#xA7; 4 i forskrift 10. april 2006 nr. 412 om godskriving av h&#xF8;yere utdanning.</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-1">(1) Vitnem&#xE5;l utstedes n&#xE5;r alle eksamener i en grad er fullf&#xF8;rt og best&#xE5;tt. Samtidig utstedes det automatisk og kostnadsfritt Diploma Supplement for alle grader avlagt ved Handelsh&#xF8;yskolen BI. Det skal fremg&#xE5; av vitnem&#xE5;let dersom utdanningen er gitt i samarbeid med andre institusjoner.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-2">(2)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-2-punkt-1-ledd-1">Vitnem&#xE5;l fra Handelsh&#xF8;yskolen BI utstedes under forutsetning av at minimum 60 studiepoeng som skal inng&#xE5; i beregningsgrunnlaget er tatt ved Handelsh&#xF8;yskolen BI.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-2-punkt-2-ledd-1">Unntatt fra dette kravet er grader som gis i samarbeid med andre norske og utenlandske institusjoner.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-3">(3) Ved faglig godkjenning av utdanning som tidligere har inng&#xE5;tt i beregningsgrunnlaget for en grad eller som del av en grad, m&#xE5; en student i tillegg ha avlagt minst 60 nye studiepoeng f&#xF8;r det kan utstedes et nytt vitnem&#xE5;l eller tildeles en ny grad.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-4">(4) Dersom en student har f&#xE5;tt innvilget fritak for eksamen eller f&#xE5;tt innpasset annen ekstern utdanning etter reglene i &#xA7; 2-8, vil dette fremg&#xE5; av vitnem&#xE5;let.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-5">(5) Programmer og studier p&#xE5; 30 til 60 studiepoeng dokumenteres med vitnem&#xE5;l.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-6">(6) Kurs under 30 studiepoeng dokumenteres med kursbevis.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-7">(7) Ikke-poenggivende kurs dokumenteres med deltakerbevis.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-28-nummer-8">(8) Ikke fullf&#xF8;rte gradsstudier dokumenteres med karakterutskrift.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-6">Kapittel 5. Eksamen</span>
        <article class="legalP" data-text-size="small" id="kapittel-1-ledd-33">Fastsatt med hjemmel i &#xA7; 3-9, &#xA7; 3-10, &#xA7; 4-7 &#x2013; &#xA7; 4-11 og &#xA7; 5-1 &#x2013; &#xA7; 5-3 i universitets- og h&#xF8;yskoleloven.</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-1-foresl&#xE5;ttparagraf-29">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Definisjoner</span></span>
        </article>
        <article class="defaultP" margin-top="true">
          <i>Kandidat</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-34">En person som skal avlegge eksamen og har eksamensrett iht. forskriftens &#xA7; 5-4.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-35">Arrangementet som formelt pr&#xF8;ver kandidatens kunnskaper og ferdigheter i de tilfeller det gis en karakter som angis p&#xE5; vitnem&#xE5;let/kursbeviset, eller som inng&#xE5;r i beregnings-grunnlaget for en karakter som angis p&#xE5; vitnem&#xE5;let.</article>
        <article class="defaultP" margin-top="true">
          <i>Vurderingsform</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-36">Formen en eksamen, en deleksamen eller et eksamenselement har.</article>
        <article class="defaultP" margin-top="true">
          <i>Deleksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-37">En av flere vurderinger i et kurs som gir separat karakter som inng&#xE5;r i beregningen av endelig karakter i kurset. Vekten av hver deleksamen er angitt i kursbeskrivelsen.</article>
        <article class="defaultP" margin-top="true">
          <i>Eksamenselement</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-38">Et vurderingselement som inng&#xE5;r i kursets/programmets summative vurdering.</article>
        <article class="defaultP" margin-top="true">
          <i>Summativ vurdering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-39">Kontrollerende og avsluttende vurdering av kandidatens kompetanse. Avsluttende pr&#xF8;ver og karakter i et fag kan gis f&#xF8;r kurset eller programmet er avsluttet. Resultatet bed&#xF8;mmes ved karakter.</article>
        <article class="defaultP" margin-top="true">
          <i>Formativ vurdering</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-40">Veiledende vurdering som gj&#xF8;res underveis i et kurs. Vurderingen p&#xE5;virker ikke summativ karakter i kurset.</article>
        <article class="defaultP" margin-top="true">
          <i>Arbeidskrav</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-41">Alle former for arbeider og oppgaver som settes som vilk&#xE5;r for &#xE5; g&#xE5; opp til eksamen, og der resultatet ikke inng&#xE5;r i beregningsgrunnlaget for den karakteren som angis p&#xE5; vitnem&#xE5;let. I enkelte kurs, kalles dette obligatoriske innsendingsoppgaver.</article>
        <article class="defaultP" margin-top="true">
          <i>Kontinuasjonseksamen</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-42">En eksamen som en kandidat g&#xE5;r opp til etter, enten &#xE5; ha avlagt tilsvarende eksamen tidligere, eller ikke har meldt seg av eksamen innen avmeldingsfristen (jf. &#xA7; 5-6 (1)).</article>
        <article class="defaultP" margin-top="true">
          <i>Avsluttende oppgave</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-43">En fellesbetegnelse for bacheloroppgaven i bachelorstudiet og masteroppgaven for masterstudiene. P&#xE5; Handelsh&#xF8;yskolen BI betegnes dette som masteroppgave p&#xE5; to&#xE5;rig disiplinbasert master og Master of Business Administration, og for Executive Master of Management som oppgave p&#xE5; avsluttende Executive Master of Management-program. Forskriftsmessig omtales avsluttende masteroppgaver som selvstendig arbeid i h&#xF8;yere grad.</article>
        <article class="defaultP" margin-top="true">
          <i>Pensum</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-44">Med pensum forst&#xE5;s i denne forskrift &#xAB;Obligatorisk litteratur slik dette er fastsatt i kursbeskrivelsen&#xBB;.</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-1-foresl&#xE5;ttparagraf-30">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Eksamen, vurderingsformer og arbeidskrav</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-1">(1) Handelsh&#xF8;yskolen BI skal s&#xF8;rge for at kandidatenes kunnskaper og ferdigheter blir pr&#xF8;vet og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Vurderingen skal ogs&#xE5; sikre det faglige niv&#xE5; ved vedkommende kurs eller studium.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-2">(2) Styret har delegert til den aktuelle dean &#xE5; fatte vedtak om utfyllende regler om kursets eksamen gjengitt i kursbeskrivelsen</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3">(3) De for tiden gyldige vurderingsformer (eller en kombinasjon av disse) er:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-punkt-1-ledd-1">innleveringsoppgaver</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-punkt-2-ledd-1">skriftlig skoleeksamen</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-punkt-3-ledd-1">flervalgseksamener</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-punkt-4-ledd-1">muntlig eksamen</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-punkt-5-ledd-1">aktiv klassedeltagelse.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-3-ledd-1">N&#xE6;rmere bestemmelser om vurderingsformer fremg&#xE5;r av s&#xE6;rskilte regler for de aktuelle kurs, eller studier der slike regler er gitt.</article></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-4">(4) Vurderingsform, tillatte hjelpemidler og eventuelt gruppest&#xF8;rrelse til eksamen fremg&#xE5;r av kursbeskrivelsen som er vedtatt av dean for det aktuelle studiet.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-5">(5) En summativ vurdering kan gjelde for hele, eller deler av et kurs. Vurderingsformen i et fag kan likeledes omfatte en eller flere deleksamener og kan best&#xE5; av en eller flere ulike vurderingsformer. For &#xE5; best&#xE5; faget m&#xE5; samtlige deleksamener v&#xE6;re best&#xE5;tt. Der det gis en samlet karakter for flere deleksamener, skal vektingen v&#xE6;re oppgitt i kursbeskrivelsen. For fag med prosessvurdering henvises til den enkelte kursbeskrivelse. Om vekting av ulike deler av den enkelte eksamen, se &#xA7; 5-11 (2).</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-6">(6) Om kontinuasjonseksamen gjelder s&#xE6;rlige regler i &#xA7; 5-7.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-7">(7) I tillegg til summativ vurdering, kan det enkelte fag ha obligatoriske arbeidskrav. Slike arbeidskrav fremkommer av fagets kursbeskrivelse. Vurderingsuttrykket for arbeidskrav skal v&#xE6;re godkjent/ikke godkjent.<article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-7-ledd-1">For gjennomf&#xF8;ring av arbeidskravene gjelder reglene om fusk ved eksamen i &#xA7; 5-15 s&#xE5; langt de passer.</article></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-30-nummer-8">(8) Kandidater kan innkalles til muntlig h&#xF8;ring som etterpr&#xF8;ving/kontroll av innleveringsoppgaver uten at dette er n&#xE6;rmere spesifisert i kursbeskrivelsen. En slik kontroll er ikke en del av karaktersettingen med mindre dette er spesifisert i kursbeskrivelsen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-3" id="kapittel-1-foresl&#xE5;ttparagraf-31">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-3</span>. <span class="legalArticleTitle">Pensum</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-31-ledd-1">All vurdering baseres p&#xE5; gjeldende pensum slik dette til enhver tid er fastsatt i kursbeskrivelsen. Kursbeskrivelsen er vedtatt av den aktuelle dean.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-1-foresl&#xE5;ttparagraf-32">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Eksamensrett</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1">(1) Kandidater har adgang til &#xE5; avlegge en eksamen dersom f&#xF8;lgende betingelser er tilfredsstilt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-1-ledd-1">Har en kontrakt som hjemler adgang til den aktuelle eksamen.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-2-ledd-1">Oppfyller eventuelle, spesielle faglige eller andre krav som gjelder deltagelse i den aktuelle enkelteksamen, herunder obligatoriske arbeidskrav.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-3-ledd-1">Er registrert som eksamensoppmeldt ved fristens utl&#xF8;p.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-4-ledd-1">Har gjennomf&#xF8;rt f&#xE6;rre eksamensfors&#xF8;k i den aktuelle enkelteksamen enn det som f&#xF8;lger av &#xA7; 5-7 (1).</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-1-punkt-5-ledd-1">Har betalt forfalt studieavgift.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-32-nummer-2">(2) Vedtak om &#xE5; nekte en kandidat &#xE5; g&#xE5; opp til eksamen kan p&#xE5;klages til den enhet som har truffet det p&#xE5;klagde vedtak. Fristen for &#xE5; klage er tre uker fra det tidspunkt vedtaket er gjort kjent for s&#xF8;ker. Dersom klagen ikke tas til f&#xF8;lge fullt ut i vedtaksenheten, skal vedtaksenheten oversende saken til klagenemnda ved Handelsh&#xF8;yskolen BI.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-5" id="kapittel-1-foresl&#xE5;ttparagraf-33">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">Eksamensavgift</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-33-nummer-1">(1) Eksamensavgift for f&#xF8;rste eksamensfors&#xF8;k er normalt inkludert i studieavgiften, jf. &#xA7; 5-4 (1) e). Unntak kan imidlertid forekomme, og vil i s&#xE5; fall bli opplyst i hvert enkelt tilfelle.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-33-nummer-2">(2) Kontinuasjonsavgift betales s&#xE6;rskilt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-6" id="kapittel-1-foresl&#xE5;ttparagraf-34">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-6</span>. <span class="legalArticleTitle">Eksamensfors&#xF8;k</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-34-nummer-1">(1) Et eksamensfors&#xF8;k regnes som gjennomf&#xF8;rt selv om kandidaten ikke m&#xF8;ter, s&#xE5; fremt kandidaten var oppmeldt til den aktuelle eksamen ved utl&#xF8;pet av avmeldingsfristen og ikke har dokumentert legitimt frav&#xE6;r, f.eks. sykdom ved eksamen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-34-nummer-2">(2) Dokumentasjon av legitimt frav&#xE6;r m&#xE5; v&#xE6;re datert senest p&#xE5;f&#xF8;lgende virkedag etter eksamen. Om datering og frist for innlevering til BI; se BIs studentportal. Fristen m&#xE5; overholdes med mindre dette er umulig, eller urimelig vanskelig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-34-nummer-3">(3) Om adgangen til kontinuasjonseksamen gjelder reglene i &#xA7; 5-7.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-7" id="kapittel-1-foresl&#xE5;ttparagraf-35">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-7</span>. <span class="legalArticleTitle">Kontinuasjonseksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1">(1)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-punkt-1-ledd-1">Kandidaten kan gjennomf&#xF8;re maksimalt tre eksamensfors&#xF8;k i samme kurs. For informasjon om kontinuasjonseksamen henvises det til den enkelte kursbeskrivelse.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-punkt-2-ledd-1">I s&#xE6;rlige tilfeller kan kandidaten s&#xF8;ke om et fjerde og siste eksamensfors&#xF8;k. Det gis normalt ikke ytterligere fors&#xF8;k. Studenter ved Master of Business Administration kan ikke s&#xF8;ke om fjerde gangs eksamensfors&#xF8;k.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-1-ledd-1">Begrunnet s&#xF8;knad sendes studieenheten for vedtak. S&#xF8;knaden m&#xE5; fremmes innen fristen for oppmelding til eksamen i aktuelt semester. Vedtak om &#xE5; avvise eller avsl&#xE5; s&#xF8;knad om fjerde gangs eksamensfors&#xF8;k kan p&#xE5;klages til den enhet som har truffet det p&#xE5;klagde vedtak. Fristen for &#xE5; klage er tre uker fra det tidspunkt vedtaket er gjort kjent for s&#xF8;ker. Dersom klagen ikke tas til f&#xF8;lge fullt ut i vedtaksenheten, skal vedtaksenheten oversende saken til klagenemnda ved Handelsh&#xF8;yskolen BI.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2">(2)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-1-ledd-1">For bachelorstudiet avholdes kontinuasjonseksamen normalt ved neste ordin&#xE6;re gjennomf&#xF8;ring av kurset. N&#xE5;r et kurs utg&#xE5;r uten &#xE5; bli erstattet, avholdes normalt ytterligere to eksamener i opprinnelig kurs.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-2-ledd-1">For Bachelor of Management, to&#xE5;rig master, Executive Master of Management og ph.d.-studiet vil kontinuasjonseksamen bare finne sted neste gang kurset blir gjennomf&#xF8;rt. N&#xE5;r et kurs utg&#xE5;r kontinueres det i erstatningskurs.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-3-ledd-1">For Master of Business Administration-studiet kontinuerer kandidaten n&#xE5;r kurset arrangeres ifm. ny gjennomf&#xF8;ring av studiet. N&#xE5;r et kurs utg&#xE5;r kontinueres det i erstatningskurs. I noen tilfeller kan kursansvarlig, etter samr&#xE5;d med associate dean, gi tillatelse til at kandidaten leverer ytterligere kursarbeider for kunne &#xE5; fullf&#xF8;re et p&#xE5;begynt kurs.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-2-punkt-4-ledd-1">For ph.d.-studiet, se eget reglement.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-3">(3) I kurs med prosessvurdering eller klassedeltakelse vil hele kurset som hovedregel m&#xE5;tte gjennomf&#xF8;res p&#xE5; nytt ved neste gjennomf&#xF8;ring av kurset.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4">(4)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4-punkt-1-ledd-1">For masteroppgave i to&#xE5;rig master og oppgave i avsluttende Master of Management program har kandidater som f&#xE5;r karakteren F p&#xE5; denne oppgaven to valg: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4-punkt-1-ledd-1-punkt-1-ledd-1">Skrive en ny masteroppgave.</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4-punkt-1-ledd-1-punkt-2-ledd-1">S&#xF8;ke om &#xE5; bearbeide tidligere innlevert masteroppgave og oppn&#xE5; maksimum karakteren E.</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4-punkt-1-ledd-1-punkt-3-ledd-1">Studenter p&#xE5; master i regnskap og revisjon har tilsvarende rettighet dersom de oppn&#xE5;r karakteren D eller d&#xE5;rligere p&#xE5; sin masteroppgave. En bearbeidet masteroppgave fra kandidater p&#xE5; dette studiet kan ikke oppn&#xE5; bedre karakter enn C.</article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-4-punkt-2-ledd-1">S&#xF8;knad om kontinuasjon av masteroppgave sendes til aktuell studieadministrasjon, som videresender denne til associate dean for studiet for vedtak. Se for &#xF8;vrig studiumspesifikk informasjon p&#xE5; BIs studentportal.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-35-nummer-5">(5) Det vil bli fakturert en kontinuasjonsavgift etter gjeldende satser.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-8" id="kapittel-1-foresl&#xE5;ttparagraf-36">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-8</span>. <span class="legalArticleTitle">Spesiell tilrettelegging av eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-36-nummer-1">(1) Kandidater som av medisinske eller andre grunner har behov for tilrettelegging av eksamen, kan s&#xF8;ke om dette i form av ekstra hjelpemidler eller s&#xE6;rskilte ordninger mht. eksamensgjennomf&#xF8;ringen. Eget skjema benyttes. Behovet m&#xE5; dokumenteres med legeattest eller attest fra andre sakkyndige. Attesten m&#xE5; v&#xE6;re datert det semester kandidaten skal avlegge eksamen og gjelder kun for ett eksamenssemester. Attesten m&#xE5; inneholde en spesifikasjon av de ulemper kandidaten har i eksamenssituasjonen, samt hvilke tilrettelegginger sakkyndig mener kan kompensere for disse. BIs studentportal gir opplysninger om hva tilrettelegging av eksamen kan v&#xE6;re, egnet s&#xF8;knadsskjema, gyldighet av attester og s&#xF8;knader, samt hvilke frister som gjelder for s&#xF8;knad om tilrettelegging av eksamen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-36-nummer-2">(2) Handelsh&#xF8;yskolen BI behandler s&#xF8;knad om spesiell tilrettelegging individuelt. S&#xF8;knaden vil bli vurdert ut fra om gjennomf&#xF8;ringen av eksamen vil v&#xE6;re faglig forsvarlig. Tilretteleggingen skal ikke gi kandidaten fordeler i forhold til andre kandidater.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-36-nummer-3">(3) Ogs&#xE5; for kandidater med kroniske lidelser m&#xE5; s&#xF8;knad om tilrettelagt eksamen sendes hvert semester, slik at s&#xF8;knaden kan vurderes i forhold til de eksamenene som skal avlegges i l&#xF8;pet av det spesifikke semesteret. Dersom Handelsh&#xF8;yskolen BI har utstedt bekreftelse p&#xE5; at attesten er gyldig i hele studieperioden, er det ikke n&#xF8;dvendig &#xE5; vedlegge attest ved hver s&#xF8;knad.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-36-nummer-4">(4) Kandidater som har f&#xE5;tt innvilget spesiell tilrettelegging av eksamen, m&#xE5; medbringe skriftlig bekreftelse p&#xE5; dette p&#xE5; selve eksamensdagen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-9" id="kapittel-1-foresl&#xE5;ttparagraf-37">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-9</span>. <span class="legalArticleTitle">Betingelser ved skriftlig skoleeksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-1">(1) Kandidaten skal v&#xE6;re p&#xE5; plass i eksamenslokalet senest 15 minutter f&#xF8;r tidspunktet for eksamensstart. Kandidater som m&#xF8;ter etter at eksamen har begynt, eller som har f&#xE5;tt beskjed om &#xE5; m&#xF8;te i et annet eksamenslokale, kan nektes adgang.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-2">(2) Kandidater som har f&#xE5;tt innvilget spesiell tilrettelegging av eksamen etter &#xA7; 5-8, m&#xE5; medbringe skriftlig bekreftelse p&#xE5; dette. Denne skal fremlegges p&#xE5; eksamensdagen. Kandidater med spesiell tilrettelegging av eksamen m&#xE5; m&#xF8;te 20 minutter f&#xF8;r eksamen begynner.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-3">(3) Kandidater skal uoppfordret vise gyldig legitimasjon. Som gyldig legitimasjon regnes studiebevis m/bilde, f&#xF8;rerkort, pass eller annen godkjent offentlig legitimasjon. Kandidater uten gyldig legitimasjon kan vises bort fra eksamen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-4">(4) Det er ikke tillatt &#xE5; medbringe hjelpemidler som ikke er godkjent inn i eksamenslokalet i eksamenstiden. Kandidatene kan heller ikke l&#xE5;ne hverandres hjelpemidler under eksamen. Den enkelte kandidat er selv ansvarlig for &#xE5; sette seg inn i hva som er lovlige hjelpemidler (angitt i kursbeskrivelsen og p&#xE5; eksamensoppgaven), retningslinjer for bruk av disse (angitt p&#xE5; BIs studentportal), og regler for kildebruk f&#xF8;r eksamen. Mobiltelefoner, PC, andre kommunikasjonsverkt&#xF8;y eller elektroniske medier tillates ikke. PC er kun tillatt dersom det er oppgitt som tillatt hjelpemiddel i kursbeskrivelsen, eller i tilfelle der kandidaten har f&#xE5;tt innvilget det p&#xE5; bakgrunn av s&#xF8;knad om spesiell tilrettelegging av eksamen jf. &#xA7; 5-8.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-5">(5) Eksamensoppgavens forside beskriver hva settet inneholder. Det er kandidatens ansvar &#xE5; kontrollere at disse opplysningene stemmer overens med det utleverte oppgavesettet. Kandidaten skal kun benytte de kladdeark og innf&#xF8;ringsark som utdeles av eksamensinspekt&#xF8;rene. For utfylling av innf&#xF8;ringsark henvises det til BIs studentportal og den informasjon som gis i eksamenslokalet. Innlevert kladd godtas ikke som besvarelse.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-6">(6) Kandidater som trekker seg fra eksamen etter at oppgaven er utdelt, kan ikke forlate lokalet f&#xF8;r fremm&#xF8;telisten er signert, og tillatelse er gitt av eksamensvakten. N&#xE6;rmere regler er gitt p&#xE5; BIs studentportal. Kandidaten vil i slike tilfeller f&#xE5; karakteren Ikke Best&#xE5;tt (F), jf. &#xA7; 5-11 (4).</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-7">(7) N&#xE5;r kandidaten &#xF8;nsker &#xE5; forlate eksamenslokalet midlertidig, skal en av inspekt&#xF8;rene varsles. Kandidaten blir sittende inntil inspekt&#xF8;ren har gitt klarsignal.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-8">(8) Under eksamen plikter kandidaten &#xE5; rette seg etter inspekt&#xF8;rens anvisninger, b&#xE5;de i og utenfor eksamenslokalet. Kandidaten skal ikke kommunisere med andre enn eksamensinspekt&#xF8;rene, eller forlate eksamenslokalets n&#xE6;rmeste omgivelser.</article>
          <article class="numberedLegalP" data-numerator="9" id="kapittel-1-foresl&#xE5;ttparagraf-37-nummer-9">(9) I s&#xE6;rskilte tilfeller kan studenter s&#xF8;ke om &#xE5; f&#xE5; avlegge eksamen i utlandet. N&#xE6;rmere retningslinjer og krav til dokumentasjon er gitt p&#xE5; BIs studentportal.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-10" id="kapittel-1-foresl&#xE5;ttparagraf-38">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-10</span>. <span class="legalArticleTitle">Betingelser ved innleveringsoppgaver</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-1">(1) Innleveringsoppgaver publiseres p&#xE5; BIs offisielle side for publisering av eksamensoppgaver, dersom ikke annet er oppgitt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-2">(2) Eksamensoppgavens f&#xF8;rste side inneholder formell informasjon om eksamen som kandidatene er forpliktet til &#xE5; sette seg inn i.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-3">(3) Besvarelsene leveres p&#xE5; kandidatens studiested, dersom ikke annet er oppgitt. Kandidaten plikter &#xE5; gj&#xF8;re seg kjent med innleveringssted p&#xE5; sitt studiested.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-4">(4) Dersom ikke annet er oppgitt i oppgaven skal besvarelsen leveres trykket og forsvarlig stiftet i det antall eksemplarer som er oppgitt i oppgaven. Elektronisk innlevering kommer eventuelt som supplement til papireksemplarene.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-5">(5) Egenerkl&#xE6;ring med alle kandidatenes ID-nummer og navn skal fylles ut, signeres og leveres sammen med besvarelsen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-6">(6) Innlevering av besvarelsen skal skje innen fristen som er oppgitt p&#xE5; oppgaven. Besvarelser som fors&#xF8;kes innlevert etter fristen vil bli avvist. N&#xE5;r en besvarelse er innlevert, er det ikke mulig &#xE5; erstatte, eller etterlevere, hele eller deler av en innlevert besvarelse. Etterlevering etter fristen vil ikke bli sendt til sensur.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-7">(7)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-7-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-7-punkt-1-ledd-1">Det gis normalt ikke utsettelse p&#xE5; innleveringsfristen. For avsluttende oppgaver p&#xE5; bachelorstudiene og masterstudiene, kan det i s&#xE6;rskilte tilfeller s&#xF8;kes om utsatt innleveringsfrist med begrunnelse i personlig force majeure. N&#xE6;rmere retningslinjer p&#xE5; BIs studentportal</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-7-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-7-punkt-2-ledd-1">Studenter som f&#xE5;r utsettelse p&#xE5; innlevering av masteroppgave p&#xE5; to&#xE5;rig master-studium, m&#xE5; betale en utsettelsesavgift p&#xE5; 10&#xA0;% av studie&#xE5;rsavgiften (10&#xA0;% av to semesteravgifter).</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-38-nummer-8">(8) For ph.d.-avhandling; se eget reglement for ph.d. ved Handelsh&#xF8;yskolen BI.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-11" id="kapittel-1-foresl&#xE5;ttparagraf-39">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-11</span>. <span class="legalArticleTitle">Sensur</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-1">(1) Instituttet oppnevner sensorer, og f&#xF8;lgende sensurordninger gjelder ved Handelsh&#xF8;yskolen BI:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-1-punkt-1-ledd-1">I alle tilfeller skal det benyttes minst en intern sensor kombinert med ekstern evaluering av vurderingen (bed&#xF8;mmelsessensor) eller vurderingsformen (tilsynssensor).</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-1-punkt-2-ledd-1">Ved bed&#xF8;mmelse av muntlig eksamen skal det v&#xE6;re minst to sensorer.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-1-punkt-3-ledd-1">Ved ny sensur etter &#xA7; 5-13 eller &#xA7; 5-14 benyttes minst to nye bed&#xF8;mmelsessensorer, hvorav minst &#xE9;n ekstern. Hvis den endelige karakter er fastsatt p&#xE5; grunnlag av b&#xE5;de skriftlig og muntlig pr&#xF8;ve, og klager f&#xE5;r medhold i klage p&#xE5; sensuren over den skriftlige del av eksamenen, holdes ny muntlig pr&#xF8;ve til fastsetting av endelig karakter.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-1-punkt-4-ledd-1">I studier (fellesgrader) der et eller flere fag undervises av samarbeidende akademiske institusjoner, sensureres kandidaten arbeider i disse fagene iht. denne institusjonens forskrifter.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-2">(2) Det er adgang til &#xE5; gi ulike deler av eksamensoppgaven spesielle vekter. Vektene skal oppgis i oppgaveteksten og benyttes i sensureringen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-3">(3) Ved kontinuasjonseksamen gj&#xF8;res den beste karakteren gjeldende.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-4">(4) Kandidater som trekker seg fra eksamen etter &#xA7; 5-9 (6), f&#xE5;r karakteren ikke best&#xE5;tt (F).</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-5">(5) For sensurfrister henvises til &#xA7; 3-9 (4) i universitets- og h&#xF8;yskoleloven. Sensurfristene publiseres p&#xE5; BIs studentportal.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-6">(6) Sensuren kunngj&#xF8;res normalt p&#xE5; BIs studentportal. Sensuren regnes som kunngjort n&#xE5;r den er tilgjengelig p&#xE5; BIs studentportal.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-39-nummer-7">(7) Kandidater som har avlagt eksamen b&#xF8;r selv aktivt kontrollere at karakter er gitt, og er registrert. Ev. etterlysning av manglende karakterer b&#xF8;r gj&#xF8;res snarest, og helst innen ett &#xE5;r etter at eksamen er avlagt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-12" id="kapittel-1-foresl&#xE5;ttparagraf-40">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-12</span>. <span class="legalArticleTitle">S&#xE6;rlige regler for flervalgseksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-40-nummer-1">(1) Kandidaten skal benytte det utleverte svarark, og f&#xF8;lge den vedlagte veiledningen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-40-nummer-2">(2) Sensurering av flervalgseksamen best&#xE5;r i &#xE5; kontrollere kandidatens valgte svaralternativ mot fasit. Sensorveiledning utarbeides ikke ved denne type eksamen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-40-nummer-3">(3) Karakterbegrunnelse i flervalgseksamen vil v&#xE6;re en gjennomgang av kandidatens svarark kontrollert mot fasit. Den vil ogs&#xE5; inneholde opplysninger som poengutregning, og om hvordan karakter fastsettes ut fra poengskalaen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-40-nummer-4">(4) Ved klage over karakterfastsetting (klagesensur) skal kandidatens svarark p&#xE5; nytt kontrolleres mot fasit. Resultatet av kontrollen skal meddeles kandidaten sammen med eventuell ny og endelig karakter.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-40-nummer-5">(5) G&#xE5;r klagen over sensurvedtaket ut p&#xE5; at det er feil i den utarbeidede fasiten, eller i eksamensoppgaven, behandles klagen som klage over formelle feil, jf. &#xA7; 5-14.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-13" id="kapittel-1-foresl&#xE5;ttparagraf-41">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-13</span>. <span class="legalArticleTitle">Begrunnelse for og klage over karakterfastsetting</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-1">(1) Begrunnelse for karakterfastsetting<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-1-punkt-1-ledd-1">Kandidaten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sine prestasjoner i samsvar med &#xA7; 5-3 i universitets- og h&#xF8;yskoleloven.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-1-punkt-2-ledd-1">Krav om begrunnelse m&#xE5; framsettes innen en uke fra karakter er gjort tilgjengelig p&#xE5; BIs studentportal. Ved annen kunngj&#xF8;ring m&#xE5; krav om begrunnelse fremsettes innen en uke fra kandidaten fikk kjennskap til karakteren, likevel ikke mer enn tre uker fra karakteren ble kunngjort. Ved muntlig eksamen m&#xE5; krav om begrunnelse fremsettes umiddelbart etter at karakter er meddelt.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-1-punkt-3-ledd-1">Begrunnelse gis muntlig eller skriftlig av en av sensorene. For de enkelte studier kan det fastsettes at muntlig begrunnelse gis til fastsatte tider, hvor sensor skal v&#xE6;re tilgjengelig for kandidatene.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-1-punkt-4-ledd-1">I begrunnelsen for karakterfastsettingen skal det gj&#xF8;res rede for de generelle prinsipper som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av kandidatens prestasjon. Er det gitt skriftlige retningslinjer (sensorveiledning) for bed&#xF8;mmelsen, skal disse v&#xE6;re tilgjengelig for kandidatene etter at sensuren er kunngjort.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2">(2) Klage over karakterfastsetting (klagesensur)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-1-ledd-1">En kandidat kan klage skriftlig p&#xE5; karakteren for sine egne prestasjoner innen tre uker etter at eksamensresultatet er kunngjort, eller &#x2013; dersom det er bedt om begrunnelse &#x2013; fra det tidspunkt begrunnelse er gitt. Dersom kandidaten har fremsatt klage p&#xE5; formelle feil ved eksamen jf. &#xA7; 5-14 l&#xF8;per klagefristen etter denne paragraf f&#xF8;rst fra det tidspunkt endelig avgj&#xF8;relse av klagen over formelle feil foreligger.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-2-ledd-1">Klage over karakterfastsetting b&#xF8;r v&#xE6;re begrunnet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-3-ledd-1">Skriftlig klage sendes den aktuelle studieenhet. Ved gruppebesvarelser m&#xE5; klagen v&#xE6;re signert av alle kandidatene.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-4-ledd-1">Det er mulig &#xE5; klage p&#xE5; skriftlige eksamenselementer i prosessvurderinger.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-4-ledd-2">I slike tilfeller vil opprinnelig sensor f&#xE5; tilsendt resultat av klagesensur for s&#xE5; &#xE5; foreta en ny helhetsvurdering av kandidaten basert p&#xE5; ny sensur i det aktuelle eksamenselementet.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-5-ledd-1">Resultater av muntlige eksamener og klassepresentasjoner kan ikke p&#xE5;klages.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-6-ledd-1">Nytt resultat kan bli d&#xE5;rligere eller bedre enn opprinnelig sensur, det kan ogs&#xE5; inneb&#xE6;re at opprinnelig karakter opprettholdes.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-2-punkt-7-ledd-1">Den karakter som fastsettes ved klagesensur kan ikke p&#xE5;klages til ny vurdering, men kan v&#xE6;re gjenstand for klage over formelle feil, jf. &#xA7; 5-14.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-41-nummer-3">(3) For flervalgseksamen, se &#xA7; 5-12.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-14" id="kapittel-1-foresl&#xE5;ttparagraf-42">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-14</span>. <span class="legalArticleTitle">Formelle feil ved eksamen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-1">(1) Kandidater som har avlagt eksamen eller pr&#xF8;ve kan klage over formelle feil ved oppgavegivning, eksamensavvikling eller sensur, jf. &#xA7; 5-2 i universitets- og h&#xF8;yskoleloven.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-2">(2) Klage over formelle feil ved eksamen m&#xE5; fremsettes skriftlig innen tre uker etter at kandidaten er eller burde v&#xE6;re kjent med det forhold som begrunner klagen. Har kandidaten bedt om begrunnelse for karakterfastsettingen, l&#xF8;per fristen likevel ikke f&#xF8;r slik begrunnelse er gitt. Har kandidaten fremsatt klage over karakterfastsettingen etter reglene i &#xA7; 5-13 (2), l&#xF8;per klagefristen etter denne paragraf f&#xF8;rst fra det tidspunkt resultatet av klagesensuren er kunngjort.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-3">(3)<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-3-punkt-1-ledd-1">Klage fremsettes for studieenheten som formidler denne til sentralt eksamens- kontor. Hvis det er beg&#xE5;tt feil som det er rimelig &#xE5; anta kan ha hatt betydning for kandidatens prestasjon eller bed&#xF8;mmelsen av denne, fatter eksamenskontoret, i samarbeid med kursansvarlig, vedtak om n&#xF8;dvendige tiltak for &#xE5; kompensere feilen. Slike tiltak kan v&#xE6;re ny sensur, ny eksamen eller andre lignende tiltak. Karakterer kan kun endres etter ny sensur.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-3-punkt-2-ledd-1">I Master of Business Administration og ph.d.-studiene videresender studieenheten klagen til aktuell kursansvarlig som fatter vedtak sammen med associate dean for studiet.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-4">(4) Kandidater har anledning til &#xE5; klage p&#xE5; forslag til tiltak innen tre uker fra det tidspunkt vedtaket er gjort kjent for kandidaten. Klagen sendes til vedtaksenheten. Dersom klagen ikke tas til f&#xF8;lge, oversender vedtaksenheten klagen til klagenemnda ved Handelsh&#xF8;yskolen BI.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-5">(5) Tiltak mot formelle feil ved eksamen kan ogs&#xE5; iverksettes selv om ingen har klaget over feilen. Kandidater som feilen eller avgj&#xF8;relsen gjelder eller direkte ber&#xF8;rer skal orienteres om feilen, om hvilke tiltak som er iverksatt og om at de innen tre uker etter &#xE5; ha mottatt orienteringen kan p&#xE5;klage avgj&#xF8;relsen til klagenemnda ved Handelsh&#xF8;yskolen BI.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-6">(6) Dersom det avholdes ny sensur eller ny eksamen, kan den nye karakterfastsettingen p&#xE5;klages etter reglene i &#xA7; 5-13.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-7">(7) Styret kan fastsette generelle retningslinjer for behandling av klage over formelle feil, herunder for hvilke tiltak som b&#xF8;r iverksettes.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-42-nummer-8">(8) I studier (fellesgrader) der et eller flere fag undervises av samarbeidende akademiske institusjoner, m&#xE5; kandidaten klage til denne institusjonen og f&#xF8;lge de retningslinjer denne institusjonen har for behandling av formelle feil ved eksamen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-15" id="kapittel-1-foresl&#xE5;ttparagraf-43">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-15</span>. <span class="legalArticleTitle">Fusk</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-1">(1) Regler om fusk til eksamen, herunder om reaksjoner og saksbehandling, reguleres av &#xA7; 4-7, &#xA7; 4-8 og &#xA7; 4-11 i universitets- og h&#xF8;yskoleloven. Om medvirkning til fusk, se &#xA7; 1-3 (2) i denne forskrift.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-2">(2) For Handelsh&#xF8;yskolen BI gjelder i tillegg f&#xF8;lgende bestemmelser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-2-punkt-1-ledd-1">Som fusk regnes brudd p&#xE5; eksamensforskriften ved Handelsh&#xF8;yskolen BI (kap. 5), eller p&#xE5; bestemmelser gitt i medhold av denne, samt andre uredelige handlinger eller forhold som tar sikte p&#xE5; &#xE5; gi kandidaten et uberettiget fortrinn ved vurderingen. Ogs&#xE5; handlinger som p&#xE5; andre m&#xE5;ter medf&#xF8;rer at kandidatens kunnskaper og ferdigheter ikke blir pr&#xF8;vet og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te, blir betraktet som fusk. Endelig regnes det som fusk n&#xE5;r kandidaten har f&#xE5;tt kjennskap til eksamensoppgaver f&#xF8;r eksamen starter, eller har manipulert eksamensbesvarelsen etter at den er levert.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-2-punkt-2-ledd-1">Fuskereglene i denne forskrift gjelder ogs&#xE5; for oppl&#xE6;ringsdelen for ph.d.-kandidater. I tillegg gjelder s&#xE6;rskilte regler i eget reglement for ph.d. ved Handelsh&#xF8;yskolen BI.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-3">(3) Hovedomr&#xE5;der som betraktes som fusk er: Bruk av ulovlige hjelpemidler, ulovlig samarbeid mellom enkeltpersoner eller grupper, plagiat og manglende eller feilaktig kildebruk slik at teksten fremst&#xE5;r som kandidatens egen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-4">(4) Har en kandidat forsettlig eller grovt uaktsomt fusket, eller fors&#xF8;kt &#xE5; fuske, kan vurderingen annulleres og kandidaten kan utestenges fra Handelsh&#xF8;yskolen BI, og fratas retten til &#xE5; g&#xE5; opp til eksamen i inntil ett &#xE5;r, jf. &#xA7; 1-3 i denne forskrift. Utestengelsen kan ogs&#xE5; f&#xE5; virkning for andre universiteter og h&#xF8;yskoler som omfattes av universitets- og h&#xF8;yskoleloven.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-5">(5) For ph.d.-stipendiater ansatt ved Handelsh&#xF8;yskolen BI, kan Handelsh&#xF8;yskolen BI fatte vedtak om oppsigelse eller suspensjon iht. &#xA7; 15-13 og &#xA7; 15-14 i lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-6">(6) Vedtak om annullering eller utestengelse treffes av klagenemnda ved Handelsh&#xF8;yskolen BI. Vedtaket kan p&#xE5;klages iht. universitets- og h&#xF8;yskoleloven &#xA7; 4-7 (3) og &#xA7; 5-1 (7). S&#xE6;rskilt klageorgan for universiteter og h&#xF8;yskoler i Norge er klageinstans.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-7">(7) Vedtaket skal som hovedregel ikke iverksettes f&#xF8;r vedtaket er endelig.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-43-nummer-8">(8) Annullering av vurderingen iht. universitets- og h&#xF8;yskoleloven &#xA7; 4-7, teller som ett fors&#xF8;k til eksamen, jf. &#xA7; 5-6.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;5-16" id="kapittel-1-foresl&#xE5;ttparagraf-44">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-16</span>. <span class="legalArticleTitle">Karakterer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1">Ved eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annen vurdering skal karakterene enten v&#xE6;re best&#xE5;tt/ikke best&#xE5;tt eller en gradert skala med fem trinn fra A til E for best&#xE5;tt og F for ikke best&#xE5;tt. Laveste karakter som godkjennes for best&#xE5;tt eksamen er E. Vurderingsuttrykkene som benyttes for den graderte skalaen er:<ul class="defaultList"><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-1-ledd-1">A fremragende</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-2-ledd-1">B meget god</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-3-ledd-1">C god</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-4-ledd-1">D noks&#xE5; god</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-5-ledd-1">E tilstrekkelig</article></article></li><li><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-1-punkt-6-ledd-1">F ikke best&#xE5;tt.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-44-ledd-2">For Executive Master of Business Administration (EMBA) i Kina gjelder f&#xF8;lgende avvikende alfanumeriske karakterskala: A, A-, B+, B, B-, C+, C, C-.</article>
        </article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-7">II</span>
        <article class="legalP" id="kapittel-1-ledd-45">Forskriften trer i kraft 1. august 2010. Forskriftens kapittel 2 f&#xE5;r umiddelbar virkning for behandling av opptak til studier og programmer.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-01-24-1411/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks og gjelder for studie&#xE5;ret 2012&#x2013;2013.</article>
      </section>
    </main>
  </body>
</html>
