<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om tilskudd til pensjonistenes organisasjoner</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-10-31-1016</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-10-31-1016</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeidsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 12 s 2019</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-10-31 med virkning fra 2013</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1814-05-17/&#xA7;75</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-11-02 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0839</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om tilskudd til pensjonistorganisasjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om tilskudd til pensjonistenes organisasjoner</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeidsdepartementet 31. oktober 2012 med hjemmel i Stortingets &#xE5;rlige budsjettvedtak, jf. Kongeriget Norges Grundlov 17. mai 1814 &#xA7; 75.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-10-31-1016</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om tilskudd til pensjonistenes organisasjoner<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. M&#xE5;lgruppe</li><li>&#xA7; 3. Forvaltning og kontroll</li><li>&#xA7; 4. Kunngj&#xF8;ring og s&#xF8;knadsfrist mv.</li><li>&#xA7; 5. Krav til s&#xF8;knaden</li><li>&#xA7; 6. Vilk&#xE5;r for tilskudd</li><li>&#xA7; 7. Vedtak &#x2013; tilskuddsbrev</li><li>&#xA7; 8. Beregning av tilskudd</li><li>&#xA7; 9. Klage</li><li>&#xA7; 10. Utbetaling av tilskudd</li><li>&#xA7; 11. Rapportering og regnskap mv.</li><li>&#xA7; 12. Kriterier for m&#xE5;loppn&#xE5;else</li><li>&#xA7; 13. Opplysningsplikt</li><li>&#xA7; 14. Bortfall av tilskudd. Krav om tilbakebetaling</li><li>&#xA7; 15. Evaluering</li><li>&#xA7; 16. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-10-31-1016" id="dokument">
      <h1>Forskrift om tilskudd til pensjonistenes organisasjoner</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Tilskuddsordningen skal gi &#xF8;konomiske bidrag til pensjonistorganisasjoners drift og eldrepolitiske arbeid. M&#xE5;let er &#xF8;kt engasjement og aktivitet p&#xE5; omr&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">M&#xE5;lgruppe</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">M&#xE5;lgruppe for tilskuddsordningen er landsdekkende pensjonistorganisasjoner som har som form&#xE5;l &#xE5; fremme eldrepolitiske interesser, herunder pensjonistenes sosiale, &#xF8;konomiske, helsemessige og kulturelle interesser, og styrke pensjonistenes stilling i samfunnet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forvaltning og kontroll</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Tilskuddsordningen forvaltes av Arbeids- og velferdsdirektoratet.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Direktoratet f&#xF8;rer kontroll med at tilskuddsmidlene benyttes etter forutsetningene, jf. Stortingets bevilgningsreglement &#xA7; 10 andre ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring og s&#xF8;knadsfrist mv.</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Tildelingen av tilskudd for det enkelte &#xE5;r kunngj&#xF8;res offentlig, p&#xE5; Arbeids- og velferdsetatens nettsider (&#xAB;www.nav.no&#xBB;) og p&#xE5; eventuell annen hensiktsmessig m&#xE5;te.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Kunngj&#xF8;ring skal normalt skje i oktober med s&#xF8;knadsfrist 20. november samme &#xE5;r (heretter kalt s&#xF8;knads&#xE5;ret). Ved kunngj&#xF8;ring i 2012 skal s&#xF8;knadsfristen v&#xE6;re 10. desember 2012.</article>
        <article class="legalP" id="paragraf-4-ledd-3">S&#xF8;knad om tilskudd sendes til Arbeids- og velferdsdirektoratet. Det kan bare s&#xF8;kes om midler for ett &#xE5;r om gangen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav til s&#xF8;knaden</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">S&#xF8;knaden settes fram p&#xE5; eget s&#xF8;knadsskjema, som skal undertegnes av organisasjonens leder eller generalsekret&#xE6;r. S&#xF8;knaden skal ogs&#xE5; sendes elektronisk.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Med s&#xF8;knaden skal det vedlegges dokumentasjon som gir grunnlag for &#xE5; vurdere om vilk&#xE5;rene i &#xA7; 6 er oppfylt. Dokumentasjon skal v&#xE6;re vedtekter, &#xE5;rsrapport og &#xE5;rsregnskap for &#xE5;ret f&#xF8;r s&#xF8;knads&#xE5;ret. Antall betalende medlemmer ved utgangen av &#xE5;ret f&#xF8;r s&#xF8;knads&#xE5;ret skal framg&#xE5; og v&#xE6;re bekreftet av revisor. Aktivitetsbeskrivelser for &#xE5;ret som det s&#xF8;kes om tilskudd for, skal vedlegges.</article>
        <article class="legalP" id="paragraf-5-ledd-3">S&#xF8;knader framsatt etter fristen i &#xA7; 4 andre ledd og ufullstendige s&#xF8;knader kan avvises.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Vilk&#xE5;r for tilskudd</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Det kan ytes tilskudd til organisasjoner som<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">er selvstendige interesseorganisasjoner, av og for pensjonister, som har som hovedarbeidsomr&#xE5;de &#xE5; fremme pensjonisters interesser og samfunnsdeltakelse,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">er registrert i Frivillighetsregisteret,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">er demokratisk oppbygd, partipolitisk uavhengig og n&#xF8;ytral, og er &#xE5;pen for alle som tilh&#xF8;rer den gruppen organisasjonen tar sikte p&#xE5; &#xE5; representere, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-4"><article class="legalP" id="paragraf-6-ledd-1-punkt-4-ledd-1">har minimum 2&#xA0;000 medlemmer som individuelt har meldt seg inn i organisasjonen gjennom &#xE5;rlig betalt kontingent, og til sammen har minst &#xE5;tte tellende lokallag i minst &#xE5;tte fylker. Med tellende lokallag menes lag som er en selvstendig enhet i organisasjonen med selvstendig &#xF8;konomi, men sender &#xE5;rsrapporter til sentralleddet. Laget m&#xE5; ha vedtekter, minst 15 betalende medlemmer og eget styre valgt av og blant medlemmene. Fylkeslag som fungerer som lokallag, regnes som tellende lokallag.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-2">Vilk&#xE5;rene i paragrafen her skal v&#xE6;re oppfylt ved utgangen av &#xE5;ret f&#xF8;r s&#xF8;knads&#xE5;ret. For tilskudds&#xE5;ret 2013, er det tilstrekkelig at organisasjonen er registrert i Frivillighetsregisteret senest i 2012.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Vedtak &#x2013; tilskuddsbrev</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">S&#xF8;knader om tilskudd behandles og avgj&#xF8;res av Arbeids- og velferdsdirektoratet etter reglene i forvaltningsloven.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Dersom tilskudd innvilges, orienteres den enkelte organisasjon om dette i et tilskuddsbrev, der ogs&#xE5; den forel&#xF8;pige beregningen av tilskuddet framg&#xE5;r.</article>
        <article class="legalP" id="paragraf-7-ledd-3">I tilskuddsbrevet kan det stilles krav til regnskapsf&#xF8;rsel, revisjon og det n&#xE6;rmere innholdet i organisasjonens rapportering (se &#xA7; 11 og &#xA7; 12). Dersom slike krav blir stilt, kan direktoratet bestemme at tilskudd bare gis dersom s&#xF8;keren innen en fastsatt frist bekrefter at kravene aksepteres.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Beregning av tilskudd</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">F&#xF8;r beregning og fordeling av tilskuddsbevilgningen, avsettes et bel&#xF8;p til dekning av utgifter til kunngj&#xF8;ring av tilskuddsordningen og til dekning av grunntilskudd til alle organisasjoner som har s&#xF8;kt om tilskudd.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Organisasjoner som fyller vilk&#xE5;rene i &#xA7; 6 har rett til et grunntilskudd, som utgj&#xF8;r 20&#xA0;000 kroner for hver av de tilskuddsberettigede organisasjonene.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Den resterende delen av tilskuddsbevilgningen fordeles til den enkelte organisasjonen ved at bel&#xF8;pet ganges med antall medlemmer i organisasjonen og deles med antall medlemmer i samtlige organisasjoner som har s&#xF8;kt om tilskudd. Med &#xAB;antall medlemmer&#xBB; menes antall betalende medlemmer ved utgangen av &#xE5;ret f&#xF8;r s&#xF8;knads&#xE5;ret, attestert av registrert eller statsautorisert revisor.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Dersom medlemmene i en tilskuddsberettiget organisasjon er kollektivt innmeldt i en annen slik organisasjon, legges medlemskapet i den organisasjonen vedkommende opprinnelig var innmeldt i til grunn ved beregning av tilskudd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Arbeids- og velferdsdirektoratets vedtak om tilskudd kan p&#xE5;klages til Arbeidsdepartementet etter reglene i forvaltningsloven kapittel VI.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Fristen for klage er tre uker fra mottakelsen av vedtaket. Klagen settes fram for Arbeids- og velferdsdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Utbetaling av tilskudd</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Arbeids- og velferdsdirektoratet bestemmer om utbetaling skal skje i to eller flere terminer.</article>
        <article class="legalP" id="paragraf-10-ledd-2">F&#xF8;rste termin av tilskuddet kan ikke overstige halvparten av beregnet tilskudd for &#xE5;ret og utbetales tidligst n&#xE5;r eventuell bekreftelse etter &#xA7; 7 tredje ledd er mottatt.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Resten av tilskuddet utbetales i andre halvdel av &#xE5;ret n&#xE5;r &#xE5;rsrapport og revidert regnskap for foreg&#xE5;ende &#xE5;r er mottatt og godkjent og etter at eventuelle klager over tildelingen av tilskudd er endelig avgjort. Ved utbetalingen foretas i tillegg eventuelle tilleggsutbetalinger som f&#xF8;lge av at det ved fordelingen av tilskudd etter &#xA7; 8 ogs&#xE5; er tatt hensyn til organisasjoner som ikke er ansett tilskuddsberettiget.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Midler som ikke blir benyttet i l&#xF8;pet av det &#xE5;ret tilskuddet gis for, skal tilbakebetales til Arbeids- og velferdsdirektoratet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Rapportering og regnskap mv.</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Organisasjoner som har mottatt tilskudd, skal avgi &#xE5;rsrapport og revidert &#xE5;rsregnskap det p&#xE5;f&#xF8;lgende &#xE5;ret. Det samme gjelder organisasjoner som ikke mottok tilskudd i det foreg&#xE5;ende &#xE5;ret, men som har s&#xF8;kt om tilskudd for innev&#xE6;rende &#xE5;r. Rapport og regnskap skal gi grunnlag for &#xE5; vurdere i hvilken grad organisasjonens virksomhet er eller har v&#xE6;rt i tr&#xE5;d med m&#xE5;lsettingen med tilskuddsordningen og om tilskuddet er brukt i samsvar med forutsetningene.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Dersom &#xE5;rsrapport og &#xE5;rsregnskap ikke er levert innen en frist fastsatt av Arbeids- og velferdsdirektoratet, eller dersom rapport eller regnskap er mangelfulle, varsles organisasjonen om at tilskuddet for innev&#xE6;rende &#xE5;r kan falle bort dersom forholdet ikke rettes innen en fastsatt kort frist.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Kriterier for m&#xE5;loppn&#xE5;else</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Ved vurderingen av organisasjonens m&#xE5;loppn&#xE5;else skal det blant annet legges vekt p&#xE5;<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-ledd-1-punkt-1"><article class="legalP" id="paragraf-12-ledd-1-punkt-1-ledd-1">avholdte medlemsm&#xF8;ter, sentralt og lokalt</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-ledd-1-punkt-2"><article class="legalP" id="paragraf-12-ledd-1-punkt-2-ledd-1">konkrete tiltak for &#xE5; spre kunnskap om forhold av sentral betydning for pensjonister og styrke pensjonistenes stilling i samfunnet, herunder etablering og vedlikehold av nettsteder, avholdelse av kurs for eldre, andre tiltak for &#xE5; fremme pensjonistenes sosiale, &#xF8;konomiske, helsemessige og kulturelle interesser</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-12-ledd-1-punkt-3"><article class="legalP" id="paragraf-12-ledd-1-punkt-3-ledd-1">deltakelse i debatter og avgivelse av uttalelser ved h&#xF8;ring av lovforslag og andre forslag av eldrepolitisk betydning.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Opplysningsplikt</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">En organisasjon som mottar tilskudd plikter s&#xE5; snart som mulig &#xE5; underrette Arbeids- og velferdsdirektoratet om endringer i forhold som kan v&#xE6;re avgj&#xF8;rende for om organisasjonen fortsatt fyller vilk&#xE5;rene for tilskuddet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Bortfall av tilskudd. Krav om tilbakebetaling</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Innvilget tilskudd opph&#xF8;rer fra det tidspunkt vilk&#xE5;rene for tilskudd ikke lenger er tilstede.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Dersom en organisasjon ikke gir opplysninger innen fastsatte frister, gir mangelfulle eller feilaktige opplysninger eller bruker tilskuddet til form&#xE5;l som ikke er i samsvar med forutsetningene, kan en s&#xF8;knad om tilskudd avsl&#xE5;s og et innvilget tilskudd kan holdes tilbake eller stanses helt eller delvis. Utbetalt tilskudd kan kreves tilbakebetalt.</article>
        <article class="legalP" id="paragraf-14-ledd-3">Bel&#xF8;p som skal tilbakebetales etter reglene i andre ledd, kan trekkes i senere utbetalinger av tilskudd. Det samme gjelder bel&#xF8;p som skal betales tilbake etter &#xA7; 10 fjerde ledd.</article>
        <article class="legalP" id="paragraf-14-ledd-4">Vedtak om tilbakebetaling av tilskudd er tvangsgrunnlag for utlegg og kan innkreves av Arbeids- og velferdsetatens innkrevingssentral etter reglene i bidragsinnkrevingsloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Evaluering</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Arbeidsdepartementet, eller Arbeids- og velferdsdirektoratet i samr&#xE5;d med departementet, kan beslutte at tilskuddsordningen skal evalueres.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-31-1016/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Forskriften trer i kraft straks og gis virkning for behandling og tildeling av tilskudd for 2013.</article>
      </article>
    </main>
  </body>
</html>
