<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om beskyttelse av Fenal&#xE5;r fra Norge som geografisk betegnelse</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-10-03-935</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-10-03-935</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 11 s 1955</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-10-03</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>forskrift/2002-07-05-698/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;30</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-10-05 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0777</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om Fenal&#xE5;r som geografisk betegnelse</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om beskyttelse av Fenal&#xE5;r fra Norge som geografisk betegnelse</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 3. oktober 2012 med hjemmel i forskrift 5. juli 2002 nr. 698 om beskyttelse av opprinnelsesbetegnelser, geografiske betegnelser og betegnelser for tradisjonelt s&#xE6;rpreg p&#xE5; n&#xE6;ringsmidler &#xA7; 15, jf. lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 30 jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-10-03-935</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om beskyttelse av Fenal&#xE5;r fra Norge som geografisk betegnelse<ul class="tocSubUl"><li>&#xA7; 1. Beskyttet produktbetegnelse</li><li>&#xA7; 2. Rettmessig bruker</li><li>&#xA7; 3. Vilk&#xE5;r for bruk av produktbetegnelsen</li><li>&#xA7; 4. Ikrafttredelse</li><li>Vedlegg. Beskrivelse av n&#xE6;ringsmidlets opprinnelse og tilknytning til det geografiske omr&#xE5;det</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-10-03-935" id="dokument">
      <h1>Forskrift om beskyttelse av Fenal&#xE5;r fra Norge som geografisk betegnelse</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-03-935/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Beskyttet produktbetegnelse</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Fenal&#xE5;r fra Norge.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-03-935/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Rettmessig bruker</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Fenal&#xE5;r fra Norge SA.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-03-935/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Vilk&#xE5;r for bruk av produktbetegnelsen</span></h2>
        <article class="defaultP" margin-top="true">1. <i>Produktbeskrivelse:</i></article>
        <article class="legalP" id="paragraf-3-ledd-1">Fenal&#xE5;r fra Norge er saltet, t&#xF8;rket og modnet og eventuelt r&#xF8;kt l&#xE5;r av lam og sau av norsk opprinnelse. Fenal&#xE5;r fra Norge skal ha en jevn r&#xF8;dlig farge, en m&#xF8;r og middels fast til fast konsistens, mild til middels saltsmak, speket og ikke avvikende lukt og smak og det skal v&#xE6;re fritt for mugg. Fenal&#xE5;ret skal ikke ha t&#xF8;rkekant, og fettet skal ha en lys gyllen farge. Fenal&#xE5;r fra Norge kan v&#xE6;re smaksatt med krydder, urter, b&#xE6;r, honning, etc.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Fenal&#xE5;r fra Norge omfatter variantene Tradisjonelt og Modnet. Varianten Tradisjonelt skal ha et saltinnhold p&#xE5; maksimalt 9&#xA0;% og et svinn p&#xE5; minst 30&#xA0;%. Varianten Modnet skal ha et saltinnhold p&#xE5; maksimalt 7&#xA0;% og et vekttap p&#xE5; minst 35&#xA0;%.</article>
        <article class="defaultP" margin-top="true">2. <i>Geografisk omr&#xE5;de:</i></article>
        <article class="legalP" id="paragraf-3-ledd-3">Fenal&#xE5;r fra Norge skal v&#xE6;re produsert, bearbeidet og foredlet i Norge.</article>
        <article class="defaultP" margin-top="true">3. <i>Produksjonsmetode:</i></article>
        <article class="defaultP" margin-top="true">
          <i>Beskrivelse og dokumentasjon av produksjonsprosessen:</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-4">Produksjonsprosessen skal beskrives og dokumenteres, og v&#xE6;re en del av virksomhetens internkontroll og HACCP-plan. F&#xF8;lgende skal v&#xE6;re beskrevet: R&#xE5;varekontroll, definisjon av et parti, saltemetode, saltkonsentrasjon, salttype og eventuell bruk av nitritt, sukker (type og mengde) eller andre tilsetninger, eventuell r&#xF8;yking, tid- og temperaturforl&#xF8;p gjennom spekeprosessen, t&#xF8;rkegrad og sluttkontroll.</article>
        <article class="defaultP" margin-top="true">
          <i>R&#xE5;varer:</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-5">Som r&#xE5;vare til Fenal&#xE5;r fra Norge skal det brukes l&#xE5;r av lam eller sau, som er f&#xF8;dt, oppvokst, slaktet og foredlet i Norge. B&#xE5;de ferske og fryste/tinte l&#xE5;r kan brukes, men fryste/tinte l&#xE5;r skal ikke v&#xE6;re eldre enn 12 m&#xE5;neder. Kj&#xF8;ttet skal ha en pH m&#xE5;lt i flatbiff p&#xE5; minimum 5,5 og maksimum 5,8.</article>
        <article class="defaultP" margin-top="true">
          <i>Salting:</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-6">F&#xF8;r salting skal l&#xE5;rene ha jevn og lav temperatur. Pressing eller massering av hele l&#xE5;r for &#xE5; presse ut blodrester og leddv&#xE6;ske f&#xF8;r salting er anbefalt for Tradisjonelt og et krav for Modnet Fenal&#xE5;r fra Norge. L&#xE5;rene skal sorteres i grupper etter vekt eller saltes individuelt etter vekt for &#xE5; sikre riktig saltmengde og sensorisk kvalitet p&#xE5; sluttproduktet. Spr&#xF8;ytesalting er ikke tillatt.</article>
        <article class="defaultP" margin-top="true">
          <i>Saltfordeling:</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-7">L&#xE5;rene skal ligge kj&#xF8;lig til kj&#xF8;ttet er gjennomsaltet.</article>
        <article class="defaultP" margin-top="true">
          <i>Vasking:</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-8">Etter saltfordeling skal l&#xE5;rene rengj&#xF8;res for salt og forurensninger p&#xE5; overflaten.</article>
        <article class="defaultP" margin-top="true">
          <i>T&#xF8;rking:</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-9">Fenal&#xE5;r fra Norge skal t&#xF8;rkes til rett svinnprosent er oppn&#xE5;dd.</article>
        <article class="defaultP" margin-top="true">
          <i>Sluttkontroll:</i>
        </article>
        <article class="legalP" id="paragraf-3-ledd-10">Hvert parti skal kontrolleres for svinn, sensorisk for farge, konsistens, lukt og smak, og kjemisk for saltinnhold og vannaktivitet (a<sub>W</sub> ). Salt og a<sub>W</sub> for et parti regnes som snittet av pr&#xF8;vene fra partiet.</article>
        <article class="legalP" id="paragraf-3-ledd-11">I hele l&#xE5;r skal kontrollstykket skj&#xE6;res ut i den bredeste mest kj&#xF8;ttfulle delen, mest mulig vinkelrett mot l&#xE5;rbenet, fra kula eller isbenet og mot skanken. Stykket n&#xE6;rmest kula skal testes kjemisk, mens stykket n&#xE6;rmest skanken skal testes sensorisk. Stykket inkluderer normalt flatbiff, bankekj&#xF8;tt og l&#xE5;rtunge. Fettklump ved knoke og ytre fettlag skal fjernes f&#xF8;r analyse. I benfritt fenal&#xE5;r skal det etterstrebes et pr&#xF8;veuttak som beskrevet over, ellers skal det skj&#xE6;res ett stykke fra midten til sensorikk mens kjemisk analyse skal gj&#xF8;res p&#xE5; en samlepr&#xF8;ve som omfatter midtstykket og en ende uten skalk.</article>
        <article class="legalP" id="paragraf-3-ledd-12">Fenal&#xE5;r fra Norge skal som hovedregel omsettes med a<sub>W</sub> lavere enn 0,90. Velges en h&#xF8;yere a<sub>W</sub> enn 0,90 m&#xE5; matvaretryggheten sikres gjennom fareanalyse og risikovurdering av produksjonsprosessen, og sluttproduktet b&#xF8;r vurderes merket som kj&#xF8;levare.</article>
        <article class="defaultP" margin-top="true">4. <i>Merking av produktet:</i></article>
        <article class="legalP" id="paragraf-3-ledd-13">Fenal&#xE5;r fra Norge kan merkes med teksten og figurmerket for Beskyttet geografisk betegnelse.</article>
        <article class="legalP" id="paragraf-3-ledd-14">Fenal&#xE5;r fra Norge skal merkes med tilleggsbetegnelsen Tradisjonelt eller Modnet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-03-935/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" data-name="vedlegg" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-10-03-935/KAPITTEL_1">
        <h2>Vedlegg. Beskrivelse av n&#xE6;ringsmidlets opprinnelse og tilknytning til det geografiske omr&#xE5;det</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Fenal&#xE5;r er et unikt produkt fra Norge, b&#xE5;de med hensyn til betegnelsen og produksjonsmetoden. Fenal&#xE5;r har et sterkt omd&#xF8;mme som et tradisjonelt norsk produkt. Fenal&#xE5;r brukes oftest i h&#xF8;ytider som 17. mai og jul, og om sommeren n&#xE5;r det er godt og varmt v&#xE6;r.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Betegnelsen fenal&#xE5;r kan dokumenteres brukt langt tilbake i tid og i hele Norge, bl.a. i Norsk Riksm&#xE5;lsordbok fra 1937. En vanlig definisjon av fenal&#xE5;r er: .speket l&#xE5;r fra sau og lam. Man har ikke funnet at betegnelsen fenal&#xE5;r er eller har v&#xE6;rt brukt i andre land.</article>
        <article class="legalP" id="kapittel-1-ledd-3">I Norge kan det dokumenteres en lang og sammenhengende tradisjon for fremstilling av fenal&#xE5;r. Olaus Magnus skriver i 1555 om sau at &#xAB;sauens kj&#xF8;tt, likesom n&#xE6;r sagt alt annet slags kj&#xF8;tt pleier nordboerne, etter at det har ligget i saltlake, blitt r&#xF8;kt og f&#xE5;tt t&#xF8;rke i friluft, &#xE5; ete r&#xE5;tt hele &#xE5;ret rundt, og dette kj&#xF8;ttet kan bli gammelt.&#xBB; Imidlertid er det rimelig &#xE5; anta at tradisjonen er vesentlig eldre enn dette. Mange indirekte kilder tilsier at det sv&#xE6;rt sannsynlig ble laget fenal&#xE5;r i vikingtiden.</article>
        <article class="legalP" id="kapittel-1-ledd-4">I Norge er det en lang tradisjon for et utbredt sauehold. Dette kan tilskrives b&#xE5;de klimaet og topografien i Norge, med mye gressland og brattlendt mark. Klimaet er spesielt godt egnet til t&#xF8;rking av bl.a. kj&#xF8;tt.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Helt fram til slutten av 1900-tallet var det vanlig blant norske g&#xE5;rdbrukere &#xE5; produsere fenal&#xE5;r til eget bruk. Kunnskapen og kompetansen om &#xE5; lage fenal&#xE5;r eksisterer enn&#xE5; og har blitt overf&#xF8;rt gjennom generasjoner. Denne kunnskapen er i dag overf&#xF8;rt til industriproduksjon, men er fortsatt knyttet til utnyttelse av geografi og klima.</article>
      </section>
    </main>
  </body>
</html>
