<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om eksamen ved Forsvarets h&#xF8;gskole (FHS)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-10-02-934</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-10-02-934</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 11 s 1952</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-11-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-05-29-515</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>forskrift/2005-12-16-1575</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-10-05 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0783</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om eksamen ved FHS</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om eksamen ved Forsvarets h&#xF8;gskole (FHS)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av sjef FHS 2. oktober 2012 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-9 syvende ledd og forskrift 16. desember 2005 nr. 1575 om delvis innlemming av Forsvarets h&#xF8;yskoler under lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-10-02-934</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om eksamen ved Forsvarets h&#xF8;gskole (FHS)<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Beskrivelse av vurderingsordning</li><li>&#xA7; 4. Oppmelding og avmelding til eksamen</li><li>&#xA7; 5. Tidspunkt for eksamen</li><li>&#xA7; 6. S&#xE6;rordninger</li><li>&#xA7; 7. Gjennomf&#xF8;ring av skriftlig eksamen</li><li>&#xA7; 8. Hjelpemidler til eksamen</li><li>&#xA7; 9. Fusk</li><li>&#xA7; 10. Utsatt og ny eksamen</li><li>&#xA7; 11. Antall fors&#xF8;k til eksamen</li><li>&#xA7; 12. Sykdom under eksamen</li><li>&#xA7; 13. Oppnevning av sensorer</li><li>&#xA7; 14. Kunngj&#xF8;ring av eksamensresultater</li><li>&#xA7; 15. Klageadgang</li><li>&#xA7; 16. Utfyllende bestemmelser</li><li>&#xA7; 17. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-10-02-934" id="dokument">
      <h1>Forskrift om eksamen ved Forsvarets h&#xF8;gskole (FHS)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Denne forskriften gjelder for alle avsluttende vurderinger/eksamener i studiepoenggivende utdanning avlagt ved FHS, inkludert eksamener knyttet til emner og studier akkreditert av og underlagt FHS som gjennomf&#xF8;res andre steder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP" margin-top="true">
          <i>2.1 Eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-1">Med eksamen menes en avsluttende pr&#xF8;ve i et fag, emne eller delemne som gir grunnlag for fastsettelse av karakter eller delkarakter som skal angis p&#xE5; vitnem&#xE5;let eller karakterutskriften.</article>
        <article class="defaultP" margin-top="true">
          <i>2.2 Ordin&#xE6;r eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-2">Ordin&#xE6;r eksamen er den f&#xF8;rste eksamen som gjennomf&#xF8;res i et fag eller emne.</article>
        <article class="defaultP" margin-top="true">
          <i>2.3 Utsatt eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-3">Utsatt eksamen er eksamen for studenter som hadde gyldig frav&#xE6;r ved ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>2.4 Ny eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-4">Ny eksamen er eksamen for studenter som fikk ikke best&#xE5;tt ved ordin&#xE6;r eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>2.5 Fag- og studieplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-5">Fag- og studieplan er planer som omtaler et studium og som er godkjent av sjef FHS. Betegnelsen fagplan benyttes n&#xE5;r planen bygger p&#xE5; en rammeplan, mens betegnelsen studieplan benyttes for studier som ikke er underlagt rammeplan. I fag- og studieplaner inng&#xE5;r informasjon om studiet, herunder beskrivelse av vurderingsordning(er).</article>
        <article class="defaultP" margin-top="true">
          <i>2.6 Student</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-6">En student er en person som er tatt opp til et studiepoenggivende studieprogram eller emne.</article>
        <article class="defaultP" margin-top="true">
          <i>2.7 Kandidatnummer</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-7">Kandidatnummer er det nummer kandidaten f&#xE5;r tildelt for &#xE5; anonymisere eksamensbesvarelsen. Studenten tildeles nytt kandidatnummer for hver eksamen.</article>
        <article class="defaultP" margin-top="true">
          <i>2.8 Skoler&#xE5;d</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-8">Skoler&#xE5;d er et r&#xE5;dgivende organ for sjef FHS i saker som ang&#xE5;r studenter, herunder forhold knyttet til eksamen og brudd p&#xE5; eksamensforskriften. Skoler&#xE5;dets funksjon, sammensetning mv. er beskrevet i Bestemmelser for utdanning i Forsvaret. I saker som gjelder fusk og klage p&#xE5; formelle feil ved eksamen fatter sjef FHS vedtak i henhold til &#xA7; 4-7 og &#xA7; 5-2 i universitets- og h&#xF8;yskoleloven.</article>
        <article class="defaultP" margin-top="true">
          <i>2.9 Emne</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-9">Den minste studiepoenggivende enhet som kan inng&#xE5; i et studieprogram eller tilbys som et frittst&#xE5;ende studium.</article>
        <article class="defaultP" margin-top="true">
          <i>2.10 Utdanningsplan</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-10">Individuell plan for gjennomf&#xF8;ring av et studium/studieprogram som inng&#xE5;s mellom h&#xF8;gskolen og den enkelte student n&#xE5;r studiet har et omfang p&#xE5; 60 studiepoeng eller mer. Krav om utdanningsplan er fastsatt i universitets- og h&#xF8;yskolelovens &#xA7; 4-2 og regulerer institusjonens og studentens gjensidige ansvar og forpliktelser.</article>
        <article class="defaultP" margin-top="true">
          <i>2.11 Studieprogram</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-11">Ett- eller fler&#xE5;rig studiel&#xF8;p som f&#xF8;rer frem til avsluttet eksamen eller grad og som har et definert innhold i henhold til fag- eller studieplan.</article>
        <article class="defaultP" margin-top="true">
          <i>2.12 Relegering</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-12">Med relegering menes bortvisning fra studiet.</article>
        <article class="defaultP" margin-top="true">
          <i>2.13 Annullering av eksamen</i>
        </article>
        <article class="legalP" id="paragraf-2-ledd-13">Annullering betyr at en eksamen blir erkl&#xE6;rt ugyldig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Beskrivelse av vurderingsordning</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">En avsluttende vurdering/eksamen kan omfatte ett eller flere emner. Det skal fremg&#xE5; av fag- eller studieplanen hvilken vurderingsordning som benyttes for det enkelte emne. Beskrivelsen skal inneholde informasjon om vurderingens omfang/varighet, hvilket vurderingsuttrykk som benyttes, sensorordning og eventuelt hvordan resultatet inng&#xE5;r i karakteren p&#xE5; vitnem&#xE5;let.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Oppmelding og avmelding til eksamen</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Studentene blir kollektivt oppmeldt til ordin&#xE6;re eksamener som inng&#xE5;r i et studieprogram, men m&#xE5; selv melde seg opp til ny eller utsatt eksamen. Studenter som skal ta eksamen i frittst&#xE5;ende emner m&#xE5; selv melde seg opp til eksamen i henhold til de retningslinjer som gjelder for det aktuelle emnet. Eventuelle vilk&#xE5;r for &#xE5; kunne melde seg opp til eksamen skal fremg&#xE5; av fag- eller studieplanen, for eksempel krav om tilstedev&#xE6;relse i undervisningen, krav om best&#xE5;tte arbeidskrav og lignende.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Avmelding fra eksamen skal skje p&#xE5; StudentWeb eller skriftlig senest 14 dager f&#xF8;r eksamen i henhold til de bestemmelser som gjelder for det aktuelle studium.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tidspunkt for eksamen</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Eksamensdatoer fastsettes ved semesterstart og senest &#xE9;n m&#xE5;ned f&#xF8;r eksamen. Studenter har selv ansvar for &#xE5; holde seg orientert om tid og sted for eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">S&#xE6;rordninger</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Studenter som har behov for s&#xE6;rordninger ved eksamen, kan s&#xF8;ke studieadministrasjonen om spesiell tilrettelegging eller forlenget tid. Studenter som har et varig behov, m&#xE5; s&#xF8;ke snarest etter studiestart. N&#xE5;r behovet har oppst&#xE5;tt akutt, m&#xE5; studenten s&#xF8;ke raskest mulig. Behovet for s&#xE6;rordning m&#xE5; dokumenteres ved legeerkl&#xE6;ring eller unntaksvis annen relevant dokumentasjon.</article>
        <article class="legalP" id="paragraf-6-ledd-2">S&#xE6;rordninger gjelder normalt ikke muntlige pr&#xF8;ver, gruppeeksamener eller hjemmeeksamener, men tilleggstid kan gis i s&#xE6;rtilfeller. Utenlandsstudenter som ikke har et skandinavisk morsm&#xE5;l og som leverer sin besvarelse p&#xE5; ett av de skandinaviske spr&#xE5;k, innvilges normalt 25 prosent ekstra tid, begrenset oppad til &#xE9;n time. Disse studentene har ogs&#xE5; rett til bruk av ordbok under eksamen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av skriftlig eksamen</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Ved skriftlig skoleeksamen skal studentene m&#xF8;te senest 15 minutter f&#xF8;r eksamen starter. Studentene skal vise legitimasjon og signere ved oppm&#xF8;te. Eksamenstiden (angitt i antall klokketimer) begynner n&#xE5;r alle studentene har f&#xE5;tt utlevert oppgaven.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Det er ikke anledning til &#xE5; forlate plassen f&#xF8;r tidligst &#xE9;n time etter at eksamen er begynt. Studenter som m&#xF8;ter mindre enn &#xE9;n time for sent, dvs. f&#xF8;r noen har forlatt eksamenslokalet, kan vanligvis f&#xE5; avlegge eksamen. De m&#xE5; likevel levere n&#xE5;r eksamenstiden utl&#xF8;per. Studenter som trekker seg fra eksamen, kan forlate eksamenslokalet &#xE9;n time etter at eksamen er startet. Trekk fra eksamen gjelder som ett fors&#xF8;k og medf&#xF8;rer ikke best&#xE5;tt eksamensresultat.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Ved skriftlig skoleeksamen med tilsyn kan studentene bare forlate plassen med tillatelse fra og i f&#xF8;lge med en eksamensvakt.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Om ikke annet er opplyst, er det bare tillatt &#xE5; bruke godkjent eksamenspapir som er utlevert i eksamenslokalet. Kandidatnummer skal p&#xE5;f&#xF8;res alle arkene.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Ved elektronisk innlevering skal kandidaten levere eksamensbesvarelsen innen angitt frist og i det antall eksemplarer som er fastsatt. Kandidatnummer skal v&#xE6;re p&#xE5;f&#xF8;rt besvarelsen, men ikke kandidatens navn. Studenten har selv ansvar for &#xE5; kontrollere at riktig versjon av besvarelsen blir levert.</article>
        <article class="legalP" id="paragraf-7-ledd-6">Masteroppgaver skal leveres elektronisk og i papir i det antall eksemplarer som er fastsatt og innen angitt frist. Studentens navn skal v&#xE6;re p&#xE5;f&#xF8;rt oppgaven. Det samme gjelder andre st&#xF8;rre skriftlige arbeider etter n&#xE6;rmere angivelse.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Hjelpemidler til eksamen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">I forbindelse med skriftlig skoleeksamen skal det fremg&#xE5; av fag- eller studieplanen om hjelpemidler er tillatt &#x2013; og i tilfelle hvilke. Det skal st&#xE5; oppf&#xF8;rt p&#xE5; eksamensoppgavene hvilke hjelpemidler som er benyttet.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Alt som ikke er spesifisert som lovlig hjelpemiddel og som kan ha faglig interesse klassifiseres som ulovlige hjelpemidler. Det &#xE5; ha slike hjelpemidler tilgjengelig under eksamen skal behandles som mistanke om fusk eller fors&#xF8;k p&#xE5; fusk. Det er ikke n&#xF8;dvendig at studenten har brukt slike hjelpemidler eller blir tatt p&#xE5; fersk gjerning i &#xE5; bruke dem.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Ulovlige hjelpemidler kan v&#xE6;re:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-3-punkt-1"><article class="legalP" id="paragraf-8-ledd-3-punkt-1-ledd-1">l&#xF8;sark og lapper med pensumrelevant innhold</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-3-punkt-2"><article class="legalP" id="paragraf-8-ledd-3-punkt-2-ledd-1">innskrevet/innlimt tekst/ark av faglig interesse i tillatte hjelpemidler som ordb&#xF8;ker og lovsamlinger</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-3-punkt-3"><article class="legalP" id="paragraf-8-ledd-3-punkt-3-ledd-1">egne kladdeark (med allerede kladdet tekst)</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-3-punkt-4"><article class="legalP" id="paragraf-8-ledd-3-punkt-4-ledd-1">pensumb&#xF8;ker eller andre fagb&#xF8;ker</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-3-punkt-5"><article class="legalP" id="paragraf-8-ledd-3-punkt-5-ledd-1">flyttbare lagringsmedier (eks. minnepinner) med pensumrelevant innhold</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-3-punkt-6"><article class="legalP" id="paragraf-8-ledd-3-punkt-6-ledd-1">bruk av mobiltelefon eller annet elektronisk utstyr</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-8-ledd-3-punkt-7"><article class="legalP" id="paragraf-8-ledd-3-punkt-7-ledd-1">ulovlig bruk av internett, egenproduserte elektronisk lagrede tekster, notater og lignende</article></article></li></ul></article>
        <article class="legalP" id="paragraf-8-ledd-4">Det betraktes som fusk eller fors&#xF8;k p&#xE5; fusk &#xE5; ha ulovlige hjelpemidler tilgjengelig under eksamen p&#xE5; omr&#xE5;der utenfor selve eksamenslokalet, for eksempel ulovlige hjelpemidler plassert p&#xE5; toalettet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Fusk</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Som fusk eller fors&#xF8;k p&#xE5; fusk ved eksamen regnes bl.a.:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1">&#xE5; ha ulovlige hjelpemidler tilgjengelig under eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1">&#xE5; presentere andres arbeid som sitt eget</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-3-ledd-1">&#xE5; sitere kilder eller p&#xE5; annen m&#xE5;te benytte kilder i skriftlige arbeider uten tilstrekkelig kildehenvisning</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-1-punkt-4"><article class="legalP" id="paragraf-9-ledd-1-punkt-4-ledd-1">ureglementert samarbeid mellom eksamenskandidater eller grupper</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-1-punkt-5"><article class="legalP" id="paragraf-9-ledd-1-punkt-5-ledd-1">&#xE5; handle i strid med denne forskriften eller de retningslinjer som gjelder for den enkelte eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-1-punkt-6"><article class="legalP" id="paragraf-9-ledd-1-punkt-6-ledd-1">gjenbruk av oppgave som er levert av studenten til en tidligere eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-1-punkt-7"><article class="legalP" id="paragraf-9-ledd-1-punkt-7-ledd-1">gjenbruk av oppgave som er levert av en annen person til en tidligere eksamen</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-9-ledd-1-punkt-8"><article class="legalP" id="paragraf-9-ledd-1-punkt-8-ledd-1">innlevering av oppgave utarbeidet av en annen person for studenten.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-9-ledd-2">Fusk eller fors&#xF8;k p&#xE5; fusk medf&#xF8;rer bortvisning fra eksamenslokalet. Fuskesaker behandles av skoler&#xE5;det som avgir innstilling til sjef FHS. Sjef FHS fatter vedtak i saken. Sanksjon ved vedtak om fusk er annullering av eksamen, jf. &#xA7; 4-7 i universitets- og h&#xF8;yskoleloven. En eksamen som blir annullert som f&#xF8;lge av fusk teller som ett fors&#xF8;k. Fusk kan ogs&#xE5; medf&#xF8;re relegering.</article>
        <article class="legalP" id="paragraf-9-ledd-3">I henhold til utdanningsplanene forplikter studentene seg til &#xE5; sette seg inn i det regelverk som gjelder for det aktuelle studium og de eksamener som inng&#xE5;r, herunder bestemmelser om tillatte hjelpemidler under eksamen og fusk.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Utsatt og ny eksamen</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Studenter som har gyldig frav&#xE6;r fra ordin&#xE6;r eksamen, har rett til utsatt eksamen. Som gyldig frav&#xE6;r regnes sykdom eller annen tvingende dokumentert frav&#xE6;rsgrunn. Ved tvil om frav&#xE6;rsgrunn kan regnes som gyldig, er det dekan som har beslutningsmyndighet. Studenter som har f&#xE5;tt ikke best&#xE5;tt p&#xE5; ordin&#xE6;r eksamen, har rett til ny eksamen. Utsatt og ny eksamen arrangeres normalt samtidig og skal gjennomf&#xF8;res innen rimelig tid etter ordin&#xE6;r eksamen.</article>
        <article class="legalP" id="paragraf-10-ledd-2">En student som har f&#xE5;tt ikke best&#xE5;tt p&#xE5; masteroppgaven, kan levere ny eller revidert masteroppgave &#xE9;n gang innen den frist som er fastsatt av dekan FHS.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Antall fors&#xF8;k til eksamen</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Det er anledning til to eksamensfors&#xF8;k.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Studenter som har best&#xE5;tt f&#xF8;rste ordin&#xE6;re eksamen og som &#xF8;nsker &#xE5; ta eksamen p&#xE5; nytt for &#xE5; forbedre karakteren, har bare anledning til &#xE5; melde seg opp til neste ordin&#xE6;re eksamen under forutsetning av at slik eksamen blir arrangert. Dersom flere eksamener bygger p&#xE5; hverandre, kan det fastsettes i utfyllende bestemmelser for de aktuelle studier at det ikke er anledning til &#xE5; g&#xE5; opp til ny ordin&#xE6;r eksamen i et emne etter at p&#xE5;f&#xF8;lgende eksamen er best&#xE5;tt.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Studenter som har f&#xE5;tt ikke best&#xE5;tt eksamen to ganger og ikke n&#xE5;dd frem med klage, skal normalt relegeres.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Sykdom under eksamen</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Kandidater som er forhindret fra &#xE5; ta eksamen pga. sykdom, skal melde fra til studieadministrasjonen og levere legeerkl&#xE6;ring, ev. erkl&#xE6;ring fra tannlege, psykolog eller psykiater. Legeerkl&#xE6;ring skal v&#xE6;re poststemplet eller levert senest tre dager etter eksamensdagen. Erkl&#xE6;ringen skal eksplisitt anf&#xF8;re at studenten var ute av stand til &#xE5; m&#xF8;te eller gjennomf&#xF8;re eksamen p&#xE5; grunn av sykdom.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Forhold som normalt ikke regnes som gyldig grunn selv om de utenfor studentens kontroll:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-1"><article class="legalP" id="paragraf-12-ledd-2-punkt-1-ledd-1">Forsinkelse i kollektivtrafikken ut over &#xE9;n time</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-2"><article class="legalP" id="paragraf-12-ledd-2-punkt-2-ledd-1">Annen trafikkforsinkelse</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-3"><article class="legalP" id="paragraf-12-ledd-2-punkt-3-ledd-1">Villfarelse med hensyn til tid og sted for eksamen</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-4"><article class="legalP" id="paragraf-12-ledd-2-punkt-4-ledd-1">S&#xF8;vnl&#xF8;shet, nerv&#xF8;sitet og lignende med mindre det dokumenteres med erkl&#xE6;ring fra lege eller psykolog/psykiater.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-12-ledd-3">Ved hjemmeeksamener er det et vilk&#xE5;r at det dokumenteres at sykdommen eller annen tvingende frav&#xE6;rsgrunn har hatt en varighet tilsvarende minst en sjettedel av eksamensperioden. Kortere perioder aksepteres ikke som gyldig forfall. I saker der det er tvil om frav&#xE6;rsgrunn kan regnes som gyldig frav&#xE6;r legges saken frem for skoler&#xE5;det.</article>
        <article class="legalP" id="paragraf-12-ledd-4">Gyldig og dokumentert frav&#xE6;r i l&#xF8;pet av det studie&#xE5;ret eller semesteret masteroppgaver eller andre st&#xF8;rre skriftlige arbeider skal leveres, kan gi grunnlag for &#xE5; s&#xF8;ke om utsatt frist for innlevering av oppgaven. Ved sykdom oppst&#xE5;tt i l&#xF8;pet av de siste tre uker f&#xF8;r innleveringsfristen kan studenten s&#xF8;ke om utsatt frist. Det kan maksimum gis utsatt frist det samme antall dager som sykemeldingen har vart. Ved sykefrav&#xE6;r eller annen gyldig dokumentert frav&#xE6;rsgrunn som har oppst&#xE5;tt tidligere enn tre uker f&#xF8;r innleveringsfristen, gjelder at frav&#xE6;ret m&#xE5; v&#xE6;re minst to uker for &#xE5; gi grunnlag for utsatt frist. N&#xE5;r frav&#xE6;ret inntrer senere enn tre uker f&#xF8;r innleveringsfristen, kan kortere frav&#xE6;r gi grunnlag for utsettelse. Frav&#xE6;rets varighet og karakter avgj&#xF8;r hvor lang utsettelse som kan gis. I tilfeller der det er tvil om s&#xF8;ker skal gis utsatt frist legges saken frem for skoler&#xE5;det.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Oppnevning av sensorer</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Fullmakt til &#xE5; oppnevne sensorer er delegert til dekan. I situasjoner hvor studenter benytter graderte kilder og derfor graderer egen eksamensbesvarelse, m&#xE5; det oppnevnes sensor(er) som er sikkerhetsklarert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Kunngj&#xF8;ring av eksamensresultater</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Kunngj&#xF8;ring av eksamensresultater skjer elektronisk eller ved oppslag p&#xE5; fastsatt sted innen sensurfristens utl&#xF8;p. Karakterlistene skal v&#xE6;re anonymisert ved bruk av kandidatnummer.</article>
        <article class="legalP" id="paragraf-14-ledd-2">De som ikke har best&#xE5;tt eksamen, kontakter studieadministrasjonen for n&#xE6;rmere informasjon om ny eksamen og vilk&#xE5;r for &#xE5; f&#xE5; fortsette studiet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Klageadgang</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Klage over formelle feil ved eksamen og klage over karakterfastsetting reguleres av bestemmelsene i universitets- og h&#xF8;yskolelovens &#xA7; 5-2 Klage over formelle feil ved eksamen og &#xA7; 5-3 Klage over karakterfastsetting &#x2013; rett til begrunnelse.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Klage fremsettes skriftlig til studieadministrasjonen. Klagen skal v&#xE6;re datert, og studentens navn og kandidatnummer skal v&#xE6;re p&#xE5;f&#xF8;rt. Besvarelser det klages p&#xE5; sensureres p&#xE5; nytt av nye sensorer. Nye sensorer f&#xE5;r ikke innblikk i tidligere sensorers karakterfastsettelse, begrunnelse for karakter, studentens bakgrunn for klagen eller kandidatens identitet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Utfyllende bestemmelser</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Sjef FHS kan fastsette utfyllende bestemmelser innenfor rammen av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-10-02-934/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Forskriften trer i kraft med virkning fra og med 1. november 2012.</article>
        <article class="legalP" id="paragraf-17-ledd-2">Samtidig oppheves forskrift 29. mai 2008 nr. 515 om eksamen ved Forsvarets skolesenter.</article>
      </article>
    </main>
  </body>
</html>
