<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om manntal for fiskarar og fangstmenn</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-11-1191</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-11-1191</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 13 s 2302</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-12-18-1436</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1957-06-28-12/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-13 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0979</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om manntal for fiskarar m.m.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om manntal for fiskarar og fangstmenn</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Fiskeri- og kystdepartementet 11. desember 2012 med heimel i lov 28. juni 1957 nr. 12 om pensjonstrygd for fiskere &#xA7; 4.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-11-1191</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om manntal for fiskarar og fangstmenn<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Unntak fr&#xE5; vilk&#xE5;ra for &#xE5; st&#xE5; p&#xE5; blad A i manntalet</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-11-1191" id="dokument">
      <h1>Forskrift om endring i forskrift om manntal for fiskarar og fangstmenn</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-11-1191/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. desember 2008 nr. 1436 om manntal for fiskarar og fangstmenn vert det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 4 og 5 (endra) skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Vedkomande har p&#xE5; &#xE5;rsbasis ei brutto inntekt fr&#xE5; fiske eller fangst i havet av fisk, krepsdyr, blautdyr eller sm&#xE5;kval som svarer til minst 50&#xA0;000 kroner. Brutto inntekt fr&#xE5; fiske eller fangst svarer til brutto lottinntekt til skattlegging for lottmottakarar, og 2/3 av brutto omsetning fr&#xE5;trekt eventuelle salskostnader for einefiskarar.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">Vedkomande er ikkje sysselsett i full verksemd i anna yrke eller n&#xE6;ring enn fiske og fangst og anna hausting av viltlevande marine ressursar. Det er &#xE5; rekne som full verksemd dersom ein har ei arbeidstid p&#xE5; 2/3 eller meir av det som er vanleg i vedkomande yrke eller n&#xE6;ring. Det er ogs&#xE5; &#xE5; rekne som full verksemd dersom inntekta p&#xE5; &#xE5;rsbasis overstig 350&#xA0;000 kroner. Dersom vedkomande er omfatta av eit verkeomr&#xE5;de som svarer til verkeomr&#xE5;det til Sametinget si ordning med s&#xF8;kjarbaserte tilskot til n&#xE6;ringsverksemd, eller busett i kommunar der heile befolkninga er omfatta i heile eller delar av kommunen, er inntektsgrensa 450&#xA0;000 kroner. Som inntekt i anna yrke eller n&#xE6;ring er &#xE5; rekne summen av brutto l&#xF8;nnsinntekt, netto n&#xE6;ringsinntekt p&#xE5;plussa eventuelle fondsavsetningar og kapitalinntekter. Pensjonsinntekt skal reknast med med mindre det dreier seg om fiskarpensjon eller om alderspensjon for personar under 75 &#xE5;r som har vore registrert i manntalet samanhengande i minst eitt av dei siste 10 &#xE5;ra.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 (endra) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Unntak fr&#xE5; vilk&#xE5;ra for &#xE5; st&#xE5; p&#xE5; blad A i manntalet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det kan gjerast unntak fr&#xE5; vilk&#xE5;ra i &#xA7; 3 nr. 4&#x2013;nr. 6 for personar som tek imot alderspensjon eller uf&#xF8;repensjon etter ein uf&#xF8;regrad p&#xE5; 60&#xA0;% eller h&#xF8;gre, anten dersom dei har hatt fiske eller fangst i havet av fisk, krepsdyr, blautdyr eller sm&#xE5;kval som hovudyrke i fem av dei siste 20 &#xE5;ra f&#xF8;r overgang til pensjon, eller dersom s&#xE6;rlege h&#xF8;ve tilseier det n&#xE5;r dei i det vesentlege av sitt yrkesaktive liv har oppfylt vilk&#xE5;ra for opptak p&#xE5; blad B. Det er eit vilk&#xE5;r at vedkomande tidlegare har vore registrert i fiskarmanntalet, og at vedkomande ikkje har inntekt fr&#xE5; anna yrke eller n&#xE6;ring som overstig 250&#xA0;000 kroner. Dersom vedkomande er omfatta av eit verkeomr&#xE5;de som svarer til verkeomr&#xE5;det for Sametinget si ordning med s&#xF8;kjarbaserte tilskot til n&#xE6;ringsverksemd, eller busett i kommunar der heile befolkninga er omfatta i heile eller delar av kommunen, er inntektsgrensa 350&#xA0;000 kroner.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5 nr. 4 og 5 (endra) skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Vedkomande har p&#xE5; &#xE5;rsbasis ei brutto inntekt fr&#xE5; fiske eller fangst i havet av fisk, krepsdyr, blautdyr eller sm&#xE5;kval som svarer til minst 100&#xA0;000 kroner. Brutto inntekt fr&#xE5; fiske eller fangst svarer til brutto lottinntekt til skattlegging for lottmottakarar, og 2/3 av brutto omsetning fr&#xE5;trekt eventuelle salskostnader for einefiskarar. Som inntekt fr&#xE5; fiske eller fangst er ogs&#xE5; &#xE5; rekne sjukel&#xF8;nn og garantilott og a-trygd i fiske eller havari eller liknande.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">Vedkomande er ikkje sysselsett i full eller avgrensa verksemd i anna yrke eller n&#xE6;ring enn fiske og fangst og anna hausting av viltlevande marine ressursar. Det er &#xE5; rekne som full eller avgrensa verksemd dersom ein har ei arbeidstid p&#xE5; 2/3 eller meir av det som er vanleg i vedkomande yrke eller n&#xE6;ring, eller om ein er sj&#xF8;lvstendig n&#xE6;ringsdrivande og har arbeidstakarar i verksemda si utanom hausting av viltlevande marine ressursar. Det er ogs&#xE5; &#xE5; rekne som full eller avgrensa verksemd dersom inntekta p&#xE5; &#xE5;rsbasis overstig 250&#xA0;000 kroner. Dersom vedkomande er omfatta av eit verkeomr&#xE5;de som svarer til verkeomr&#xE5;det for Sametinget si ordning med s&#xF8;kjarbaserte tilskot til n&#xE6;ringsverksemd, eller busett i kommunar der heile befolkninga er omfatta i heile eller delar av kommunen, er inntektsgrensa 350&#xA0;000 kroner. Som inntekt i anna yrke eller n&#xE6;ring er &#xE5; rekne summen av brutto l&#xF8;nnsinntekt, netto n&#xE6;ringsinntekt p&#xE5;plussa eventuelle fondsavsetningar og kapitalinntekter. Pensjonsinntekt skal reknast med med mindre det dreier seg om fiskarpensjon eller om alderspensjon for personar under 75 &#xE5;r som har vore registrert p&#xE5; blad B samanhengande i minst eitt av dei siste 10 &#xE5;ra.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje ledd (endra) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det kan gjerast unntak fr&#xE5; vilk&#xE5;ra i &#xA7; 5 nr. 4&#x2013;nr. 6 for personar som har fylt 60 &#xE5;r eller tek imot uf&#xF8;repensjon etter ein uf&#xF8;regrad p&#xE5; 60&#xA0;% eller l&#xE5;gare, og som har vore registrert p&#xE5; blad B dei siste 10 &#xE5;ra. Det er eit vilk&#xE5;r at personen p&#xE5; &#xE5;rsbasis har ei inntekt som minst svarer til 50&#xA0;000 kroner.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-12-11-1191/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrifta trer i kraft 1. januar 2013.</article>
      </section>
    </main>
  </body>
</html>
