<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift 28. februar 1997 nr. 153 om kringkasting</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-14-1246</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-14-1246</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 14 s 2390</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-02-28-153</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-127/&#xA7;1-2</li>
            <li>lov/1992-12-04-127/&#xA7;2-6</li>
            <li>lov/1992-12-04-127/&#xA7;2-7</li>
            <li>lov/1992-12-04-127/&#xA7;2-11</li>
            <li>lov/1992-12-04-127/&#xA7;2-14</li>
            <li>lov/1992-12-04-127/&#xA7;3-1</li>
            <li>lov/1992-12-04-127/&#xA7;3-4</li>
            <li>lov/1992-12-04-127/&#xA7;4-5</li>
            <li>lov/1992-12-04-127/&#xA7;10-4</li>
            <li>lov/1992-12-04-127/&#xA7;10-5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-18 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-1075</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kringkasting</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift 28. februar 1997 nr. 153 om kringkasting</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt ved kgl.res. 14. desember 2012 med hjemmel i lov 4. desember 1992 nr. 127 om kringkasting &#xA7; 1-2, &#xA7; 2-6, &#xA7; 2-7, &#xA7; 2-11, &#xA7; 2-14, &#xA7; 3-1, &#xA7; 3-4, &#xA7; 4-5, &#xA7; 10-4 og &#xA7; 10-5. Fremmet av Kulturdepartementet. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XI nr. 5p (direktiv 2010/13/EU).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-14-1246</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift 28. februar 1997 nr. 153 om kringkasting<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Jurisdiksjon &#x2013; forholdet til internasjonalt regelverk</li><li>&#xA7; 2-1a. Europeisk programandel i audiovisuelle bestillingstjenester</li><li>&#xA7; 2-5. Forbud mot programinnhold som i alvorlig grad kan v&#xE6;re skadelig for mindre&#xE5;rige seere</li><li>&#xA7; 2-7. Overholdelse av reglene fastsatt i E&#xD8;S-avtalens direktiv om audiovisuelle medietjenester</li><li>&#xA7; 3-10. Sponsing av programmer i kringkasting og audiovisuelle bestillingstjenester &#x2013; identifisering</li><li>&#xA7; 3-15. Reklame rettet mot mindre&#xE5;rige i audiovisuelle bestillingstjenester</li><li>&#xA7; 4-5. Prosedyrer ved nedlegging av forbud mot videresending etter loven &#xA7; 4-5 f&#xF8;rste ledd bokstav a til d</li><li>&#xA7; 4-6. Prosedyrer ved nedlegging av forbud mot videresending etter lovens &#xA7; 4-5 f&#xF8;rste ledd bokstav e</li><li>&#xA7; 10-9. Sanksjonering av overtredelser av bestemmelser om audiovisuelle bestillingstjenester</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-14-1246" id="dokument">
      <h1>Forskrift om endring i forskrift 28. februar 1997 nr. 153 om kringkasting</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-14-1246/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 28. februar 1997 nr. 153 om kringkasting gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Forskriftens tittel skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Forskrift om kringkasting og audiovisuelle bestillingstjenester</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Jurisdiksjon &#x2013; forholdet til internasjonalt regelverk</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">En tjenestetilbyder skal f&#xF8;lge det norske regelverket om audiovisuelle medietjenester dersom selskapet er underlagt norsk jurisdiksjon i henhold til denne bestemmelse.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">En tjenestetilbyder er underlagt norsk jurisdiksjon dersom selskapet er etablert i Norge i samsvar med AMT-direktivet, dvs. i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">Der tjenestetilbyderens hovedkontor ligger i Norge, og redaksjonelle avgj&#xF8;relser om programsammensetningen blir tatt i Norge, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">der tjenestetilbyderens hovedkontor ligger i et annet E&#xD8;S-land, men redaksjonelle avgj&#xF8;relser om programsammensetningen blir tatt i Norge forutsatt at en betydelig del av arbeidsstyrken engasjert i virksomheten er beskjeftiget i Norge, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">der tjenestetilbyderens hovedkontor ligger i Norge, men der redaksjonelle avgj&#xF8;relser om programsammensetningen tas i et annet E&#xD8;S-land, dersom en betydelig del av arbeidsstyrken engasjert i virksomheten er beskjeftiget i Norge, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">der en betydelig del av arbeidsstyrken engasjert i virksomheten er beskjeftiget i Norge s&#xE5; vel som i et annet E&#xD8;S-land, men hovedkontoret ligger i Norge, eller</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">der en betydelig del av arbeidsstyrken engasjert i virksomheten ikke er beskjeftiget i Norge eller i et annet E&#xD8;S-land etter bokstavene b til d, men tjenestetilbyderen f&#xF8;rst begynte sin virksomhet i Norge i samsvar med norsk lovgivning og fortsatt har en stabil og reell &#xF8;konomisk tilknytning til Norge, eller</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1">der en tjenestetilbyder har sitt hovedkontor i Norge, men redaksjonelle avgj&#xF8;relser om programsammensetningen tas i et land utenfor E&#xD8;S-omr&#xE5;det, eller omvendt, forutsatt at en betydelig del av arbeidsstyrken som er engasjert i virksomheten er beskjeftiget i Norge.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">En tjenestetilbyder som ikke omfattes av andre ledd anses &#xE5; v&#xE6;re underlagt norsk jurisdiksjon i tilfeller der tjenestetilbyderen<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-1-ledd-1">bruker en satellittforbindelse/satellittjordstasjon plassert p&#xE5; norsk territorium, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3-punkt-2-ledd-1">bruker en satellittkapasitet som h&#xF8;rer inn under Norge.</article></article></li></ul><p class="leddfortsettelse">En tjenestetilbyder som ikke omfattes av andre eller tredje ledd anses dessuten underlagt norsk jurisdiksjon dersom tjenestetilbyderen anses etablert i Norge i henhold til E&#xD8;S-avtalens artikkel 31 flg. og ikke h&#xF8;rer under en annen E&#xD8;S-stats jurisdiksjon etter reglene i direktiv 2010/13/EU artikkel 2 nr. 3 eller artikkel 2 nr. 4.</p></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Dersom f&#xF8;rste til fjerde ledd ikke kommer til anvendelse, og tjenestetilbyder registrert i Norge gjennom en ubrutt kjede forest&#xE5;r oppsending til satellitt fra stater som verken har tiltr&#xE5;dt E&#xD8;S-avtalens direktiv 2010/13/EU, eller Europar&#xE5;dets konvensjon 5. mai 1989 nr. 1 om fjernsyn over landegrensene, skal sendingene v&#xE6;re i samsvar med norsk kringkastingslovgivning. Dette ledd gjelder fjernsynssendinger via satellitt som kan mottas i stater som har tiltr&#xE5;dt Europar&#xE5;dets konvensjon om fjernsyn over landegrensene.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-6 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-8 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Vedtak truffet av Medietilsynet i medhold av loven &#xA7; 3-1 tredje ledd kan p&#xE5;klages til Markedsr&#xE5;det, jf. loven &#xA7; 2-1 sjette ledd. Medietilsynets enkeltvedtak i saker vedr&#xF8;rende tilsyn med konsesjonsvilk&#xE5;r for riksdekkende kringkasting, jf. lovens &#xA7; 2-1, eller riksdekkende anlegg for kringkasting eller videresending av kringkasting, jf. lovens &#xA7; 2-2, p&#xE5;klages til departementet. &#xD8;vrige enkeltvedtak med truffet av Medietilsynet i medhold av kringkastingsregelverket kan p&#xE5;klages til Medieklagenemnda.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-1a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-1a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-1a</span>. <span class="legalArticleTitle">Europeisk programandel i audiovisuelle bestillingstjenester</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Tilbydere av audiovisuelle bestillingstjenester skal n&#xE5;r det er praktisk mulig med egnede midler fremme produksjonen av og tilgangen til europeiske verk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Tilbydere av audiovisuelle bestillingstjenester plikter &#xE5; f&#xF8;re statistikk som viser andelen av europeiske verk i deres programkataloger. Statistikken skal sammen med en redegj&#xF8;relse for hvordan tilbyderen har fors&#xF8;kt &#xE5; fremme produksjonen av og tilgangen til europeiske verk, sendes Medietilsynet innen 1. april 2015 og deretter 1. april hvert fjerde &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-5" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-5</span>. <span class="legalArticleTitle">Forbud mot programinnhold som i alvorlig grad kan v&#xE6;re skadelig for mindre&#xE5;rige seere</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det er ikke tillatt &#xE5; sende program med innhold som i alvorlig grad kan skade mindre&#xE5;riges fysiske, psykiske eller moralske utvikling. I vurderingen av om program i alvorlig grad kan skade mindre&#xE5;rige seere skal det legges s&#xE6;rlig vekt p&#xE5; om de inneholder pornografi eller umotivert vold.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Program som inneholder scener eller innslag som kan v&#xE6;re skadelige for mindre&#xE5;riges fysiske, psykiske eller moralske utvikling skal bare sendes etter kl. 21.00. Dette gjelder likevel ikke nyhets- og aktualitetsprogrammer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-7" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-7</span>. <span class="legalArticleTitle">Overholdelse av reglene fastsatt i E&#xD8;S-avtalens direktiv om audiovisuelle medietjenester</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Enhver direkte ber&#xF8;rt fysisk eller juridisk person som er bosatt eller etablert i land som har tiltr&#xE5;dt E&#xD8;S-avtalen skal kunne henvende seg til Medietilsynet samt forvaltningsorgan som har myndighet etter &#xA7; 3-14 i denne forskrift dersom de mener at en norsk tjenestetilbyder bryter reglene som gjennomf&#xF8;rer direktiv 2010/13/EU. Slike saker skal behandles etter forvaltningsloven eller relevant s&#xE6;rlovgivning s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-10" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-10</span>. <span class="legalArticleTitle">Sponsing av programmer i kringkasting og audiovisuelle bestillingstjenester &#x2013; identifisering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom et program er sponset, skal det opplyses om dette ved inn- og/eller utannonseringen av programmet. Sponsor kan ikke identifiseres i program eller i programtrailere. Ved avbrudd i program kan sponsor identifiseres ved begynnelse og slutt av den enkelte programdel.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Sponsoridentifiseringen kan ikke inneholde slagord, utsagn, bilder, lyd eller annen form for tilleggsinformasjon som kan knyttes til sponsors navn, varemerke, logo, produkt eller tjeneste. Slagord, utsagn eller liknende kan ikke benyttes selv om disse elementene er en del av sponsors navn, varemerke, virksomhet, logo, produkt eller tjeneste. Det kan ikke benyttes elementer fra sponsors reklamekampanjer i identifiseringen. Det kan heller ikke benyttes varemerke, logo, reklamefigurer og liknende som brukes i markedsf&#xF8;ring av produkt eller tjenester det etter norsk regelverk er forbudt &#xE5; reklamere for.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Identifisering av den enkelte sponsor kan totalt vare i inntil 10 sekunder. Dersom et program har tre eller flere sponsorer, kan sponsoridentifiseringen totalt utgj&#xF8;re 30 sekunder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Medietilsynet kan i forskrift fastsette en bel&#xF8;psgrense for n&#xE5;r et program skal identifiseres som sponset.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-13 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Sider i Norsk rikskringkasting AS' tekstfjernsyn som inneholder programoversikter skal ikke inneholde reklame. Ved identifisering av sponsor i Norsk rikskringkasting AS' sendinger i kringkasting og audiovisuelle bestillingstjenester, gjelder i tillegg til forskriften &#xA7; 3-10 at sponsor kun kan identifiseres muntlig og/eller ved et ikke-bevegelig bilde.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-15" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-15</span>. <span class="legalArticleTitle">Reklame rettet mot mindre&#xE5;rige i audiovisuelle bestillingstjenester</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">&#xA7; 3-6, &#xA7; 3-11 f&#xF8;rste ledd og &#xA7; 3-13 andre ledd bokstav c gjelder tilsvarende for audiovisuelle bestillingstjenester.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-5" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-5</span>. <span class="legalArticleTitle">Prosedyrer ved nedlegging av forbud mot videresending etter loven &#xA7; 4-5 f&#xF8;rste ledd bokstav a til d</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Dersom norske myndigheter har til hensikt &#xE5; nekte videresending av en utenlandsk fjernsynskanal etter lovens &#xA7; 4-5 f&#xF8;rste ledd bokstav a til d, og fjernsynskanalen ved minst to tidligere anledninger i l&#xF8;pet av de 12 foreg&#xE5;ende m&#xE5;neder har overtr&#xE5;dt den samme bestemmelsen i lovens &#xA7; 4-5 f&#xF8;rste ledd bokstav a til d, skal vedkommende fjernsynsselskap og senderlandets myndigheter skriftlig meddeles om overtredelsen og om at norske myndigheter har til hensikt &#xE5; stanse videresending av kanalen dersom overtredelse skjer igjen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Dersom avsenderlandet har tiltr&#xE5;dt E&#xD8;S-avtalen, kan forbud ikke nedlegges f&#xF8;r EFTAs overv&#xE5;kningsorgan har f&#xE5;tt skriftlig melding om overtredelsen, og norske myndigheter har tatt initiativ til konsultasjoner med senderlandets myndigheter og overv&#xE5;kningsorganet med sikte p&#xE5; &#xE5; fjerne grunnlaget for &#xE5; nekte videresending.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Dersom grunnlaget for &#xE5; nekte videresending etter lovens &#xA7; 4-5 f&#xF8;rste ledd bokstav a til d er til stede femten dager etter at forholdet er tatt opp i samsvar med f&#xF8;rste ledd, og andre ledd der dette er n&#xF8;dvendig, kan Medietilsynet nedlegge forbud mot videresending.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Ved vurdering av om det skal nedlegges forbud mot videresending av fjernsynskanaler som s&#xE6;rskilt og jevnlig bringer reklame rettet mot norske seere, jf. &#xA7; 4-4 andre ledd, skal det bl.a. legges vekt p&#xE5; f&#xF8;lgende elementer:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4-punkt-1-ledd-1">Om sendingen faktisk bare mottas i Norge,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4-punkt-2-ledd-1">om de varer og/eller tjenester det reklameres for, er tilgjengelige i Norge,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4-punkt-3-ledd-1">om det benyttes norsk spr&#xE5;k i reklameinnslagene, eller om de p&#xE5; annen m&#xE5;te henvender seg spesielt til norske seere,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4-punkt-4-ledd-1">om salgssteder i Norge omtales eller nevnes i reklameinnslagene.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">I behandling av saker som gjelder lovens &#xA7; 4-5 f&#xF8;rste ledd bokstav a til d skal Medietilsynet be de instanser med kompetanse p&#xE5; de aktuelle omr&#xE5;der vurdere om innslaget er i strid med gjeldende regler.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-6" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-6</span>. <span class="legalArticleTitle">Prosedyrer ved nedlegging av forbud mot videresending etter lovens &#xA7; 4-5 f&#xF8;rste ledd bokstav e</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Medietilsynet kan i forskrift eller enkeltvedtak forby videresending av fjernsynssendinger etter lovens &#xA7; 4-5 f&#xF8;rste ledd bokstav e dersom f&#xF8;lgende vilk&#xE5;r er oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-1-ledd-1">sendingene er helt eller hovedsakelig rettet mot Norge</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-2-ledd-1">Medietilsynet har kontaktet den medlemsstat hvor fjernsynsselskapet er etablert med sikte p&#xE5; &#xE5; oppn&#xE5; en gjensidig tilfredsstillende l&#xF8;sning,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-3-ledd-1">henvendelsen ikke har gitt tilfredsstillende resultater eller er ikke besvart innen to m&#xE5;neder,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-4-ledd-1">de norske reglene er fastsatt i allmennhetens interesse og tiltakene er objektivt sett n&#xF8;dvendige, anvendes p&#xE5; en m&#xE5;te som sikrer likebehandling og ikke g&#xE5;r lengre enn det som er n&#xF8;dvendig for &#xE5; n&#xE5; disse m&#xE5;lene,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-5-ledd-1">Norge har underrettet EFTAs overv&#xE5;kningsorgan og den medlemsstat hvor fjernsynsselskapet er etablert om at Medietilsynet har til hensikt &#xE5; nedlegge forbud mot videresending og begrunnelsen for dette, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1-punkt-6-ledd-1">EFTAs overv&#xE5;kningsorgan har sl&#xE5;tt fast at forbudet er forenelig med E&#xD8;S-retten og s&#xE6;rlig at tiltakene er velbegrunnet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Ved vurderingen av om sendingen er helt eller hovedsakelig rettet mot Norge etter bokstav a skal det legges vekt p&#xE5; sendingens spr&#xE5;k, hvor reklame- og abonnementsinntekter hovedsakelig kommer fra og om det finnes programmer og/eller reklamesendinger spesifikt beregnet for norske seere.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-9 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Medietilsynets vedtak om sendetidsfordeling kan p&#xE5;klages til Medieklagenemnda etter forvaltningslovens regler.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 10-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-9" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-9</span>. <span class="legalArticleTitle">Sanksjonering av overtredelser av bestemmelser om audiovisuelle bestillingstjenester</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">&#xA7; 10-1 til og med &#xA7; 10-7 gjelder s&#xE5; langt de passer tilsvarende for audiovisuelle bestillingstjenester.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-12-14-1246/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft fra 1. januar 2013.</article>
      </section>
    </main>
  </body>
</html>
