<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Regler om nominasjon mv. ved tilsetting av biskoper</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-04-17-722</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-04-17-722</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fornyings- og administrasjonsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 10 s 1693</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-06-07-31/&#xA7;25</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-07-17 13:10</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2016-12-14 (se nederst)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0634</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Regler om nominasjon mv. ved tilsetting av biskoper</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Regler om nominasjon mv. ved tilsetting av biskoper</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kirkem&#xF8;tet 17. april 2012 med hjemmel i lov 7. juni 1996 nr. 31 om Den norske kirke (kirkeloven) &#xA7; 25 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-04-17-722</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Regler om nominasjon mv. ved tilsetting av biskoper<ul class="tocSubUl"><li>&#xA7; 1.</li><li>&#xA7; 2.</li><li>&#xA7; 3.</li><li>&#xA7; 4.</li><li>&#xA7; 5.</li><li>&#xA7; 6.</li><li>&#xA7; 7.</li><li>&#xA7; 8.</li><li>Rettelser</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-04-17-722" id="dokument">
      <h1>Regler om nominasjon mv. ved tilsetting av biskoper</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-04-17-722/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>.</h2>
        <article class="legalP" id="paragraf-1-ledd-1">Ved ledighet i en bispestilling i Den norske kirke underretter Kirker&#xE5;det vedkommende bisped&#xF8;mmer&#xE5;d om at det innen fastsatt frist kan nominere 5 personer som bisped&#xF8;mmer&#xE5;det anser skikket til &#xE5; bli tilsatt som ny biskop. Gyldig vedtak om nominasjon skal omfatte begge kj&#xF8;nn. De som nomineres m&#xE5; oppfylle kvalifikasjonskravene for tilsetting som menighetsprest.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-04-17-722/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>.</h2>
        <article class="legalP" id="paragraf-2-ledd-1">Bisped&#xF8;mmer&#xE5;det skal f&#xF8;r det gj&#xF8;r vedtak om nominasjon avholde et forberedende m&#xF8;te, og p&#xE5; det grunnlag gi kandidater som vurderes nominert anledning til &#xE5; uttale seg om de &#xF8;nsker &#xE5; motta nominasjon.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Nominasjonen foreg&#xE5;r p&#xE5; den m&#xE5;ten at de enkelte medlemmer, etter at r&#xE5;dslagningen har funnet sted, avgir stemme p&#xE5; tre kandidater. De fem kandidatene som har f&#xE5;tt flest stemmer, er nominert. Ved stemmelikhet for femte kandidat, avgj&#xF8;res nominasjonen av denne kandidaten ved ny stemmegivning. Ved fortsatt stemmelikhet for femte kandidat foretas loddtrekning. Dersom det er avgitt stemme p&#xE5; til sammen tre eller fire kandidater blir kun disse blir nominert.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Dersom avstemningen ikke har ledet fram til gyldig vedtak, foretas ny r&#xE5;dslagning og ny avstemning.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Vedtak kan ikke gj&#xF8;res uten at samtlige av r&#xE5;dets medlemmer (eventuelt varamedlemmer) er til stede i m&#xF8;tet. M&#xF8;tet holdes for lukkede d&#xF8;rer. R&#xE5;dslagningen er hemmelig. Nominasjonen, eventuelt vedtak om ikke &#xE5; nominere, innf&#xF8;res i bisped&#xF8;mmer&#xE5;dets forhandlingsprotokoll. De personer som blir nominert, nevnes i alfabetisk orden. Samtlige medlemmer underskriver protokollen hvorav en utskrift straks sendes Kirker&#xE5;det sammen med sentrale biografiske opplysninger om hver av de nominerte kandidatene.</article>
        <article class="legalP" id="paragraf-2-ledd-5">Kirker&#xE5;det gir en frist for &#xE5; stille alternative kandidater til bisped&#xF8;mmer&#xE5;dets nominasjon. Minst 100 stemmeberettigede fra kategoriene a, b og/eller c i &#xA7; 3, fra minimum tre forskjellige prostier, kan g&#xE5; sammen om &#xE5; stille kandidater.</article>
        <article class="legalP" id="paragraf-2-ledd-6">Menighetsr&#xE5;dsmedlemmer inng&#xE5;r enkeltvis i antallet stemmeberettigede som kan stille kandidater. Alternative kandidater m&#xE5; v&#xE6;re forespurt og villige til &#xE5; bli nominert.</article>
        <article class="legalP" id="paragraf-2-ledd-7">Kirker&#xE5;det kontrollerer at reglene for supplerende nominasjon er fulgt, og at kandidatene oppfyller de formelle kvalifikasjonskravene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-04-17-722/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>.</h2>
        <article class="legalP" id="paragraf-3-ledd-1">Kirker&#xE5;det sender underretning om de som er nominert etter &#xA7; 2, til de stemmeberettigede med oppfordring om innen en frist &#xE5; gi stemme til de tre personer som de anser mest skikket til &#xE5; bli tilsatt som biskop. Gyldig stemme m&#xE5; inneholde tre navn i prioritert rekkef&#xF8;lge.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Underretningen skal inneholde de nominertes navn i alfabetisk rekkef&#xF8;lge og sentrale biografiske opplysninger om hver av kandidatene. Det skal opplyses om at forslaget er bindende for de stemmeberettigede.</article>
        <article class="legalP" id="paragraf-3-ledd-3">F&#xF8;lgende er stemmeberettiget:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-1-ledd-1">menighetsr&#xE5;dene i vedkommende bisped&#xF8;mme,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-2-ledd-1">prester i offentlig kirkelig stilling i vedkommende bisped&#xF8;mme,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-3"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1">vigslede kateketer, diakoner og kantorer i offentlig kirkelig stilling i vedkommende bisped&#xF8;mme,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-4"><article class="legalP" id="paragraf-3-ledd-3-punkt-4-ledd-1">prostene i de &#xF8;vrige bisped&#xF8;mmer,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-5"><article class="legalP" id="paragraf-3-ledd-3-punkt-5-ledd-1">professorer i teologiske fag ved de teologiske fakultetene og ledere av praktisk-teologiske utdanninger ved Det praktisk-teologiske seminar (PTS), Det teologiske Menighetsfakultet, Misjonsh&#xF8;gskolen og Kirkelig utdanningssenter i nord (KUN). Stemmeberettigede er de som er medlemmer av Den norske kirke.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-4">I tvilstilfeller treffes avgj&#xF8;relse om stemmerett av Kirker&#xE5;det. Avgj&#xF8;relsen kan ikke p&#xE5;klages til departementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-04-17-722/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>.</h2>
        <article class="legalP" id="paragraf-4-ledd-1">Avstemningen i menighetsr&#xE5;det foreg&#xE5;r ved vanlig flertallsvotering, der det f&#xF8;rst voteres over hvem som skal f&#xF8;res opp som nr. 1, dernest voteres over hvem som skal f&#xF8;res opp som nr. 2 og til sist voteres over hvem som skal f&#xF8;res opp som nr. 3.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Hvis ingen ved f&#xF8;rste stemmegivning f&#xE5;r flertall av de stemmer som er avgitt, holdes ny stemmegivning. Ved denne regnes den for valgt som har f&#xE5;tt flest stemmer. Det kan f&#xF8;r ny stemmegivning gj&#xF8;res vedtak om at det bare skal stemmes p&#xE5; to eller flere av dem som ved f&#xF8;rste stemmegivning har f&#xE5;tt det h&#xF8;yeste stemmetall. Er valget fremdeles uavgjort fordi flere har f&#xE5;tt like mange stemmer, treffes avgj&#xF8;relsen ved loddtrekning.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Det kan kreves skriftlig avstemning (jf. regler om formene for menighetsr&#xE5;dets og kirkelig fellesr&#xE5;ds virksomhet &#xA7; 7.5).</article>
        <article class="legalP" id="paragraf-4-ledd-4">Resultatet av avstemningen med opplysning om stemmetall eller i tilfelle vedtak om at erkl&#xE6;ring ikke blir avgitt, f&#xF8;res inn i m&#xF8;teboken. Bekreftet utskrift av m&#xF8;teboken sendes inn til Kirker&#xE5;det innen utl&#xF8;pet av den frist som er satt.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Stemmegivningen i menighetsr&#xE5;det er hemmelig. Prester, kateketer, diakoner og kantorer som er stemmeberettiget etter &#xA7; 3, deltar ikke i stemmegivningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-04-17-722/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>.</h2>
        <article class="legalP" id="paragraf-5-ledd-1">N&#xE5;r fristen for innsending av stemmer etter &#xA7; 3 er utl&#xF8;pt, foretar Kirker&#xE5;det opptelling og offentliggj&#xF8;r utfallet.</article>
        <article class="legalP" id="paragraf-5-ledd-2">I opptellingen teller stemmer fra menighetsr&#xE5;dene 1/3 (&#xA7; 3, a), prester og andre i 7 vigslede stillinger i det aktuelle bisped&#xF8;mme 1/3 (&#xA7; 3, b og c) og nasjonale stemmer 1/3 (&#xA7; 3, d og e).</article>
        <article class="legalP" id="paragraf-5-ledd-3">F&#xF8;rstestemmer gis vekting lik 1, andrestemmer lik 2/3 og tredjestemmer lik 1/3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-04-17-722/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>.</h2>
        <article class="legalP" id="paragraf-6-ledd-1">Kirker&#xE5;det sender melding om utfallet av avstemningen samtidig til det aktuelle bisped&#xF8;mmer&#xE5;det og biskopene med anmodning om innen en frist &#xE5; uttale seg om hvem av de tre kandidatene som totalt har f&#xE5;tt flest stemmer, de anser mest skikket til &#xE5; bli utnevnt. Biskopene grunngir sin uttalelse.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Kirker&#xE5;det tilsetter en av de tre kandidatene som totalt har f&#xE5;tt flest stemmer. Ved tilsetting kreves alminnelig flertall.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-04-17-722/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>.</h2>
        <article class="legalP" id="paragraf-7-ledd-1">Ved ledighet i stillingen som preses i Bispem&#xF8;tet underretter Kirker&#xE5;det Bispem&#xF8;tet om at det innen en frist skal nomineres inntil tre av de tjenestegj&#xF8;rende biskopene til den ledige stillingen.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Bispem&#xF8;tet forelegger de nominerte for bisped&#xF8;mmer&#xE5;dene og stemmeberettigede tilsatte og menighetsr&#xE5;d i Nidaros domprosti med oppfordring om innen en frist &#xE5; gi stemme til de nominerte i prioritert rekkef&#xF8;lge. Bispem&#xF8;tet foretar deretter en prioritering av de nominerte og oversender dette til Kirker&#xE5;det innen den frist som fastsettes. Det skal ikke gis begrunnelser for prioriteringene.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Kirker&#xE5;det tilsetter en av de tre kandidatene ut fra det kirkelige votum gitt i den forutg&#xE5;ende prosess. Ved tilsetting kreves alminnelig flertall.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-04-17-722/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>.</h2>
        <article class="legalP" id="paragraf-8-ledd-1">Kirker&#xE5;det kan gi n&#xE6;rmere regler til utfylling av bestemmelsene i dette regelverket.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-04-17-722/KAPITTEL_1">
        <h2>Rettelser</h2>
        <article class="defaultP" data-text-size="small"><strong>Publisert:</strong> I 2016 hefte 15 (Rettelse)</article>
        <article class="defaultP" data-text-size="small">Det som er rettet er satt i kursiv.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-1">I opptellingen teller stemmer fra menighetsr&#xE5;dene 1/3 (&#xA7; 3, a), prester og andre <i>i vigslede</i> stillinger i det aktuelle bisped&#xF8;mme 1/3 (&#xA7; 3, b og c) og nasjonale stemmer 1/3 (&#xA7; 3, d og e).</article>
      </section>
    </main>
  </body>
</html>
