<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endringar i forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. (gjennomf&#xF8;ring av direktiv 2011/90/EU)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-14-1209</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-14-1209</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 13 s 2326</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-05-07-654</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1999-06-25-46/&#xA7;44a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-14 16:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-1046</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om kredittavtaler mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endringar i forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. (gjennomf&#xF8;ring av direktiv 2011/90/EU)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett ved kgl.res. 14. desember 2012 med heimel i lov 25. juni 1999 nr. 46 om finansavtaler og finansoppdrag (finansavtaleloven) &#xA7; 44a bokstav g. Fremma av Justis- og beredskapsdepartementet. <br/><strong>E&#xD8;S-tilvisingar</strong>: E&#xD8;S-avtala vedlegg XIX punkt 7h (europaparlaments- og r&#xE5;dsdirektiv 2008/48/EF som endra ved kommisjonsdirektiv 2011/90/EU).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-14-1209</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endringar i forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. (gjennomf&#xF8;ring av direktiv 2011/90/EU)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. Forutsetninger ved beregning av effektiv rente</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-14-1209" id="dokument">
      <h1>Forskrift om endringar i forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. (gjennomf&#xF8;ring av direktiv 2011/90/EU)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-14-1209/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. gjerast f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">I forskrift 7. mai 2010 nr. 654 om kredittavtaler mv. skal &#xA7; 7 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Forutsetninger ved beregning av effektiv rente</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved beregning av effektiv rente i samsvar med &#xA7; 6 skal f&#xF8;lgende forutsetninger bli lagt til grunn:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">Som kredittkostnader regnes kostnader, herunder rente, provisjon, gebyr, avgifter og andre utgifter som kredittkunden skal betale i forbindelse med kreditten, jf. finansavtaleloven &#xA7; 44 a bokstav h. Misligholdskostnader eller kostnader som i tillegg til en kj&#xF8;pesum skal betales uavhengig av om det gj&#xF8;res opp kontant eller p&#xE5; kreditt, regnes ikke som kredittkostnader.</article><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-2">Kostnader ved f&#xF8;ring av en konto til bruk ved b&#xE5;de betalingstransaksjoner og utnyttelse av kredittmuligheten, kostnader ved bruk av et betalingsmiddel i forbindelse med b&#xE5;de betalingstransaksjoner og utnyttelse av kredittmuligheten og andre kostnader i forbindelse med betalingstransaksjoner skal regnes som kredittkostnader, med mindre det ikke er obligatorisk for kredittkunden &#xE5; &#xE5;pne kontoen, og kostnadene i forbindelse med kontoen klart er angitt s&#xE6;rskilt i kredittavtalen eller i en eventuell annen avtale som er inng&#xE5;tt med kredittkunden.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">Det skal forutsettes at kredittavtalen er gyldig i det avtalte tidsrom, og at partene oppfyller sine forpliktelser i samsvar med avtalen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-3-ledd-1">Hvis nominell rente eller andre kredittkostnader i medhold av kredittavtalen kan variere, og det ikke er mulig &#xE5; fastsette disse p&#xE5; beregningstidspunktet, skal det forutsettes at nominell rente og andre kredittkostnader er konstante i forhold til utgangsniv&#xE5;et og anvendes inntil kredittavtalen utl&#xF8;per.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">I den grad det er n&#xF8;dvendig skal ogs&#xE5; f&#xF8;lgende supplerende forutsetninger ved beregning av effektiv rente i samsvar med &#xA7; 6 legges til grunn:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-1-ledd-1">Hvis kredittkunden i henhold til kredittavtalen st&#xE5;r fritt med hensyn til &#xE5; utnytte en kredittmulighet, skal samlet kredittbel&#xF8;p, jf. finansavtaleloven &#xA7; 44 a bokstav i, anses utnyttet i sin helhet med det samme.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-2-ledd-1">Hvis kredittkunden i henhold til kredittavtalen st&#xE5;r fritt med hensyn til &#xE5; utnytte en kredittmulighet, men slik at det ved utnyttelse av kredittmuligheten er knyttet begrensninger med hensyn til bel&#xF8;p og tidsrom, skal kredittmuligheten anses utnyttet p&#xE5; den tidligste av de i avtalen fastsatte datoer og i samsvar med nevnte begrensninger.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-3-ledd-1">Hvis kredittavtalen gir forskjellige muligheter for &#xE5; utnytte en kredittmulighet med forskjellige kredittkostnader, skal det forutsettes at kredittkunden utnytter samlet kredittbel&#xF8;p og til den h&#xF8;yeste kredittkostnaden for slik utnyttelse av kredittmuligheten som er vanligst for aktuell kredittavtale.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-4-ledd-1">Ved avtale om rammekreditt skal det forutsettes at samlet kredittbel&#xF8;p blir utnyttet i sin helhet og for kredittavtalens l&#xF8;petid. Hvis kredittavtalens l&#xF8;petid er ukjent, skal det forutsettes en l&#xF8;petid p&#xE5; tre m&#xE5;neder.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-5-ledd-1">Ved tidsubegrenset kredittavtale som ikke er en avtale om rammekreditt, skal det forutsettes at kreditten er stilt til r&#xE5;dighet for en periode p&#xE5; ett &#xE5;r regnet fra datoen for den f&#xF8;rste utnyttelsen av kredittmuligheten, og at den endelige betalingen fra kredittkunden innfrir det utest&#xE5;ende i form av kreditt, renter og eventuelle andre kredittkostnader. Det skal for slike avtaler ogs&#xE5; forutsettes at kreditten betales tilbake av kredittkunden i like store m&#xE5;nedlige nedbetalinger, og f&#xF8;rste gang &#xE9;n m&#xE5;ned etter datoen for den f&#xF8;rste utnyttelsen av kredittmuligheten. I tilfeller der kreditten skal betales tilbake i sin helhet ved &#xE9;n enkelt betaling i hver betalingsperiode, skal kredittkundens suksessive utnyttelser av kredittmuligheten og tilbakebetalinger av hele kreditten forutsettes &#xE5; foreg&#xE5; i en periode p&#xE5; ett &#xE5;r. Renter og andre kredittkostnader beregnes i overensstemmelse med disse utnyttelsene av kredittmuligheten og tilbakebetalingene av kreditten og som fastsatt i kredittavtalen. Med &#xAB;tidsubegrenset kredittavtale&#xBB; menes i f&#xF8;rste til fjerde punktum en kredittavtale uten fast l&#xF8;petid, herunder kreditter som skal betales tilbake i sin helhet innen eller etter en periode, men som etter tilbakebetaling igjen st&#xE5;r til r&#xE5;dighet for fornyet utnyttelse.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-6-ledd-1">Ved andre kredittavtaler enn avtaler om rammekreditt og tidsubegrensede kredittavtaler som omhandlet i bokstav d og e skal det, dersom datoen eller bel&#xF8;pet for en tilbakebetaling av kreditt som skal foretas av kredittkunden, ikke kan fastsl&#xE5;s, forutsettes at tilbakebetalingen skjer p&#xE5; den tidligste datoen som er angitt i kredittavtalen, og med det laveste bel&#xF8;pet kredittavtalen &#xE5;pner for. Dersom datoen for inng&#xE5;elsen av kredittavtalen er ukjent, skal det for slike avtaler ogs&#xE5; forutsettes at datoen for den f&#xF8;rste utnyttelsen av kredittmuligheten er den datoen som gir det korteste intervallet mellom den datoen og datoen for den f&#xF8;rste betalingen som skal foretas av kredittkunden.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-7-ledd-1">Dersom datoen eller bel&#xF8;pet for en betaling som skal foretas av kredittkunden, ikke kan fastsl&#xE5;s p&#xE5; grunnlag av kredittavtalen eller forutsetningene i bokstav d, e eller f, skal det forutsettes at betalingen foretas i overensstemmelse med de datoer og vilk&#xE5;r som fastsettes av kredittgiveren. Dersom disse ikke er kjent, skal det forutsettes at renter betales sammen med tilbakebetalingene av kreditt, og at et gebyr som ikke er renter i form av et engangsbel&#xF8;p, betales ved inng&#xE5;elsen av kredittavtalen. Det skal i slike tilfeller ogs&#xE5; fastsettes at gebyrer som ikke er renter, betales i form av flere betalinger med regelmessige mellomrom fra datoen for den f&#xF8;rste tilbakebetalingen av kreditt, og dersom bel&#xF8;pet for slike tilbakebetalinger er ukjent, skal betalingene forutsettes &#xE5; v&#xE6;re like store. Videre skal det forutsettes at den endelige betalingen fra kredittkunden innfrir det utest&#xE5;ende i form av kreditt, renter og eventuelle andre kredittkostnader.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-8-ledd-1">Hvis det ikke er avtalt en &#xF8;vre grense for kreditten, anses grensen for &#xE5; v&#xE6;re 12&#xA0;000 kroner.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-9-ledd-1">Hvis det i en begrenset periode eller for et begrenset bel&#xF8;p tilbys forskjellige nominelle renter og kredittkostnader, skal den nominelle renten og kredittkostnadene forutsettes &#xE5; v&#xE6;re de h&#xF8;yest mulige i hele kredittavtalens l&#xF8;petid.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2-punkt-10-ledd-1">Hvis det i kredittavtalen er avtalt en fast nominell rente i den f&#xF8;rste perioden og at det ved utl&#xF8;pet av denne perioden skal fastsettes en ny nominell rente som deretter med jevne mellomrom endres i forhold til en avtalt referansesats, skal det forutsettes at nominell rente etter utl&#xF8;pet av f&#xF8;rste periode, er den samme som nominell rente p&#xE5; tidspunktet for beregningen av effektiv rente basert p&#xE5; verdien av den avtalte referansesats p&#xE5; det aktuelle tidspunkt.</article></article></li></ul></article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-12-14-1209/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Forskrifta trer i kraft 1. januar 2013.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Endringane gjeld &#xF2;g kredittavtaler som er inng&#xE5;tt f&#xF8;r forskrifta trer i kraft.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
