<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-11-1234</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-11-1234</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 14 s 2378</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-12-11</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-02-17-187</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-18 14:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0984</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om ern&#xE6;rings- og helsep&#xE5;stander</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 11. desember 2012 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 10 annet ledd, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 71 (forordning (EU) nr. 378/2012) og nr. 54zzzzw (beslutning 2010/770/EU).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-11-1234</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Avgj&#xF8;relser av s&#xF8;knader om bruk av helsep&#xE5;stander etter artikkel 13(5) i forordning (EF) nr. 1924/2006</li></ul></li><li>II</li><li>Forordninger</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-11-1234" id="dokument">
      <h1>Forskrift om endring i forskrift om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-11-1234/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 17. februar 2010 nr. 187 om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningsfeltet tilf&#xF8;yes f&#xF8;lgende:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-avtalen vedlegg II kap. XII nr. 71 (forordning (EU) nr. 378/2012) og nr. 54zzzzw (beslutning 2010/770/EU).</article>
        <article class="defaultP" margin-top="true">I &#xA7; 2 tilf&#xF8;yes E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzzw (beslutning 2010/770/EU) etter beslutning 2009/980/EU.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Avgj&#xF8;relser av s&#xF8;knader om bruk av helsep&#xE5;stander etter artikkel 13(5) i forordning (EF) nr. 1924/2006</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalen vedlegg II, kapittel XII nr. 54zzzzz (forordning (EU) nr. 958/2010), E&#xD8;S-avtalen vedlegg II, kapittel XII nr. 54zzzzu (forordning (EU) nr. 1161/2010), E&#xD8;S-avtalen vedlegg II, kapittel XII nr. 54zzzzw (beslutning 2009/980/EU som endret ved beslutning 2010/770/EU), E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzzzc (forordning (EF) nr. 984/2009), E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzzze (forordning (EF) nr. 1025/2009), E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzzzg (forordning (EF) nr. 1168/2009), E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzzzh (forordning (EU) nr. 375/2010), E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzzzi (forordning (EU) nr. 382/2010), E&#xD8;S-avtalen vedlegg II kapittel XII nr. 54zzzzzj (forordning (EU) nr. 383/2010), E&#xD8;S-avtalen vedlegg II kapittel XII nr. 57 (forordning (EU) nr. 432/2011), E&#xD8;S-avtalen vedlegg II kapittel XII nr. 60 (forordning (EU) nr. 666/2011) og E&#xD8;S-avtalen vedlegg II kapittel XII nr. 67 (forordning (EU) nr. 1171/2011) om innvilgelse og avslag p&#xE5; bruk av helsep&#xE5;stander p&#xE5; n&#xE6;ringsmidler, andre enn de som gjelder p&#xE5;stander om redusert sykdomsrisiko og barns utvikling og helse, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
        <article class="defaultP" margin-top="true">I &#xA7; 3 tilf&#xF8;yes E&#xD8;S-avtalen vedlegg II kapittel XII nr. 71 (forordning (EU) nr. 378/2012) til den kronologiske opplistingen av forordninger.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-12-11-1234/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-12-11-1234/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">I forskriftens avsnitt &#xAB;Forordninger og vedtak&#xBB; tilf&#xF8;yes f&#xF8;lgende:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) nr. 378/2012</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) nr. 378/2012 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakter i samsvar med vedlegg II kapittel XII nr. 71.</article>
        <article class="centeredP" data-text-align="center">KOMMISJONSFORORDNING (EU) nr. 378/2012</article>
        <article class="centeredP" data-text-align="center">av 3. mai 2012</article>
        <article class="centeredP" data-text-align="center">om avslag p&#xE5; godkjenning av visse helsep&#xE5;stander om n&#xE6;ringsmidler som viser til redusert sykdomsrisiko og barns utvikling og helse</article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-3-ledd-2">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
        <article class="legalP" id="kapittel-3-ledd-3">under henvisning til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 av 20. desember 2006 om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 17 nr. 3, og</article>
        <article class="legalP" id="kapittel-3-ledd-4">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-1"><article class="legalP" id="kapittel-3-ledd-4-punkt-1-ledd-1">I henhold til forordning (EF) nr. 1924/2006 er helsep&#xE5;stander om n&#xE6;ringsmidler forbudt, med mindre de er godkjent av Kommisjonen i samsvar med nevnte forordning og oppf&#xF8;rt p&#xE5; en liste over tillatte p&#xE5;stander.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-2"><article class="legalP" id="kapittel-3-ledd-4-punkt-2-ledd-1">Ved forordning (EF) nr. 1924/2006 er det ogs&#xE5; fastsatt at driftsansvarlige for n&#xE6;ringsmiddelforetak kan inngi s&#xF8;knader om godkjenning av helsep&#xE5;stander til vedkommende nasjonale myndighet i en medlemsstat. Vedkommende nasjonale myndighet skal videresende gyldige s&#xF8;knader til Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (EFSA), heretter kalt &#xAB;Myndigheten&#xBB;.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-3"><article class="legalP" id="kapittel-3-ledd-4-punkt-3-ledd-1">Etter at s&#xF8;knaden er mottatt, skal Myndigheten straks underrette de &#xF8;vrige medlemsstatene og Kommisjonen og avgi en uttalelse om den aktuelle helsep&#xE5;standen.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-4"><article class="legalP" id="kapittel-3-ledd-4-punkt-4-ledd-1">Kommisjonen skal ta hensyn til uttalelsen fra Myndigheten n&#xE5;r den treffer beslutning om godkjenning av helsep&#xE5;stander.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-5"><article class="legalP" id="kapittel-3-ledd-4-punkt-5-ledd-1">Etter en s&#xF8;knad fra SVUS Pharma a.s, inngitt i henhold til artikkel 14 nr. 1 bokstav a) i forordning (EF) nr. 1924/2006, ble Myndigheten bedt om &#xE5; avgi en uttalelse om en helsep&#xE5;stand med hensyn til virkningene av ProteQuine&#xAE;, en blanding av frie aminosyrer, oligopeptider og nukleotider, n&#xE5;r det gjelder &#xE5; &#xF8;ke hemmede konsentrasjoner av sekretorisk immunglobulin A (ScIgA) og redusere risikoen for influensa og forkj&#xF8;lelse (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2008-397).<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> Helsep&#xE5;standen som s&#xF8;keren foreslo, var formulert slik: &#xAB;ProteQuine&#xAE; &#xF8;ker/opprettholder niv&#xE5;et av ScIgA p&#xE5; slimhinnene. Nedsatt eller utilstrekkelig niv&#xE5; av ScIgA er en risikofaktor for utvikling av forkj&#xF8;lelse eller influensa&#xBB;.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-6"><article class="legalP" id="kapittel-3-ledd-4-punkt-6-ledd-1">I sin uttalelse, som ble mottatt av Kommisjonen og medlemsstatene 13. april 2011, konkluderte Myndigheten at det p&#xE5; grunnlag av de opplysningene som ble framlagt, ikke var fastsl&#xE5;tt noen &#xE5;rsakssammenheng mellom inntak av ProteQuine&#xAE; og en &#xF8;kning av hemmede konsentrasjoner av ScIgA og en reduksjon i risikoen for forkj&#xF8;lelse og influensa. Ettersom p&#xE5;standen ikke oppfyller kravene i forordning (EF) nr. 1924/2006, b&#xF8;r den ikke godkjennes.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-7"><article class="legalP" id="kapittel-3-ledd-4-punkt-7-ledd-1">Etter en s&#xF8;knad fra SVUS Pharma a.s, inngitt i henhold til artikkel 14 nr. 1 bokstav a) i forordning (EF) nr. 1924/2006, ble Myndigheten bedt om &#xE5; avgi en uttalelse om en helsep&#xE5;stand med hensyn til virkningene av ProteQuine&#xAE;, en blanding av frie aminosyrer, oligopeptider og nukleotider, og bovint laktoferrin n&#xE5;r det gjelder &#xE5; &#xF8;ke hemmede konsentrasjoner av sekretorisk immunglobulin A (ScIgA) og redusere risikoen for forkj&#xF8;lelse og s&#xE5;r hals (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2008-398).<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> Helsep&#xE5;standen som s&#xF8;keren foreslo, var formulert slik: &#xAB;ProteQuine&#xAE; i kombinasjon med bovint laktoferrin &#xF8;ker/opprettholder niv&#xE5;et av ScIgA p&#xE5; slimhinnene. Nedsatt eller utilstrekkelig niv&#xE5; av ScIgA er en risikofaktor for utvikling av forkj&#xF8;lelse med s&#xE5;r hals, og kombinasjonen av ProteQuine&#xAE; med bovint laktoferrin gir redusert risiko for utvikling av s&#xE5;r hals&#xBB;.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-8"><article class="legalP" id="kapittel-3-ledd-4-punkt-8-ledd-1">I sin uttalelse, som ble mottatt av Kommisjonen og medlemsstatene 13. april 2011, konkluderte Myndigheten at det p&#xE5; grunnlag av de opplysningene som ble framlagt, ikke var fastsl&#xE5;tt noen &#xE5;rsakssammenheng mellom inntak av ProteQuine&#xAE; og bovint laktoferrin og en &#xF8;kning av hemmede konsentrasjoner av ScIgA og en reduksjon i risikoen for forkj&#xF8;lelse med s&#xE5;r hals. Ettersom p&#xE5;standen ikke oppfyller kravene i forordning (EF) nr. 1924/2006, b&#xF8;r den ikke godkjennes.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-9"><article class="legalP" id="kapittel-3-ledd-4-punkt-9-ledd-1">Etter en s&#xF8;knad fra CSL &#x2013; Centro Sperimentale del Latte S.p.A., inngitt i henhold til artikkel 14 nr. 1 bokstav b) i forordning (EF) nr. 1924/2006, ble Myndigheten bedt om &#xE5; avgi en uttalelse om en helsep&#xE5;stand med hensyn til virkningene av en kombinasjon av <i>Lactobacillusdelbrueckii</i> subsp. <i>bulgaricus</i> stamme AY/CSL (LMG P-17224) og <i>Streptococcusthermophilus</i> stamme 9Y/CSL (LMG P-17225) n&#xE5;r det gjelder en fordelaktig p&#xE5;virkning av mikrofloraen i tarmen (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2008-273).<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> Helsep&#xE5;standen som s&#xF8;keren foreslo, var formulert slik: &#xAB;Opprettholder tarmhelsen ved &#xE5; normalisere tarmfloraen&#xBB;.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-10"><article class="legalP" id="kapittel-3-ledd-4-punkt-10-ledd-1">I sin uttalelse, som ble mottatt av Kommisjonen og medlemsstatene 20. juli 2011, konkluderte Myndigheten at det p&#xE5; grunnlag av de opplysningene som ble framlagt, ikke var fastsl&#xE5;tt noen &#xE5;rsakssammenheng mellom inntak av kombinasjonen av <i>L. delbrueckii</i> subsp. <i>bulgaricusstamme</i> AY/CSL (LMG P-17224) og <i>S. thermophilus stamme</i> 9Y/CSL (LMG P-17225) og en gunstig fysiologisk effekt knyttet til den p&#xE5;st&#xE5;tte effekten. Ettersom p&#xE5;standen ikke oppfyller kravene i forordning (EF) nr. 1924/2006, b&#xF8;r den ikke godkjennes.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-11"><article class="legalP" id="kapittel-3-ledd-4-punkt-11-ledd-1">Etter en s&#xF8;knad fra European Dietetic Food Industry Association (IDACE), inngitt i henhold til artikkel 14 nr. 1 bokstav b) i forordning (EF) nr. 1924/2006, ble Myndigheten bedt om &#xE5; avgi en uttalelse om en helsep&#xE5;stand om virkningene av beta-palmitat n&#xE5;r det gjelder &#xF8;kt opptak av kalsium (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2008-121).<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> Helsep&#xE5;standen som s&#xF8;keren foreslo, var blant annet formulert slik: &#xAB;Tilskudd av beta-palmitat bidrar til &#xE5; &#xF8;ke opptaket av kalsium&#xBB;.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-12"><article class="legalP" id="kapittel-3-ledd-4-punkt-12-ledd-1">I sin uttalelse, som ble mottatt av Kommisjonen og medlemsstatene 28. juli 2011, konkluderte Myndigheten at det p&#xE5; grunnlag av de opplysningene som ble framlagt, ikke fantes tilstrekkelige bevis for &#xE5; fastsl&#xE5; noen &#xE5;rsakssammenheng mellom inntak av beta-palmitat og den p&#xE5;st&#xE5;tte effekten. Ettersom p&#xE5;standen ikke oppfyller kravene i forordning (EF) nr. 1924/2006, b&#xF8;r den ikke godkjennes.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-13"><article class="legalP" id="kapittel-3-ledd-4-punkt-13-ledd-1">I samsvar med artikkel 28 nr. 6 i forordning (EF) nr. 1924/2006 kan helsep&#xE5;stander som er omhandlet i forordningens artikkel 14 nr. 1 bokstav b) og ikke er godkjent ved en beslutning i henhold til forordningens artikkel 17 nr. 3, fortsatt brukes i seks m&#xE5;neder etter at denne forordning er vedtatt, forutsatt at en s&#xF8;knad ble inngitt f&#xF8;r 19. januar 2008. Overgangsperioden fastsatt i nevnte artikkel f&#xE5;r derfor anvendelse p&#xE5; helsep&#xE5;standen om beta-palmitat oppf&#xF8;rt i vedlegget til denne forordning.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-14"><article class="legalP" id="kapittel-3-ledd-4-punkt-14-ledd-1">Ettersom s&#xF8;knaden om helsep&#xE5;standen om <i>Lactobacillusdelbrueckii</i> subsp. <i>bulgaricus</i> stamme AY/CSL (LMG P-17224) og <i>Streptococcusthermophilus</i> stamme 9Y/CSL (LMG P-17225) ikke ble inngitt f&#xF8;r 19. januar 2008, oppfylles ikke kravet fastsatt i artikkel 28 nr. 6 bokstav b), og overgangsperioden fastsatt i nevnte artikkel f&#xE5;r ikke anvendelse.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-15"><article class="legalP" id="kapittel-3-ledd-4-punkt-15-ledd-1">For &#xE5; sikre at denne forordning er oppfylt, b&#xF8;r imidlertid b&#xE5;de driftsansvarlige for n&#xE6;ringsmiddelforetak og vedkommende nasjonale myndigheter treffe n&#xF8;dvendige tiltak for &#xE5; sikre at helsep&#xE5;standene i vedlegget som er inngitt i henhold til artikkel 14 nr. 1 bokstav b) i forordning (EF) nr. 1924/2006, ikke er i bruk lengre enn seks m&#xE5;neder etter at denne forordning tr&#xE5;dte i kraft.</article></article></li><li data-li-identifier="16)" data-name="16)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-16"><article class="legalP" id="kapittel-3-ledd-4-punkt-16-ledd-1">De kommentarene som s&#xF8;kere og enhver annen person framsetter for Kommisjonen i samsvar med artikkel 16 nr. 6 i forordning (EF) nr. 1924/2006, er tatt i betraktning ved fastsettelse av de tiltakene som er fastsatt i denne forordning.</article></article></li><li data-li-identifier="17)" data-name="17)"><article class="listArticle" id="kapittel-3-ledd-4-punkt-17"><article class="legalP" id="kapittel-3-ledd-4-punkt-17-ledd-1">Tiltakene fastsatt i denne forordning er i samsvar med uttalelse fra Den faste komit&#xE9; for n&#xE6;ringsmiddelkjeden og dyrehelsen, og verken Europaparlamentet eller R&#xE5;det har motsatt seg dem &#x2013;</article></article></li></ul></article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 404 av 30.12.2006, s. 9.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> EFSA Journal 2011 9(4):2128.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFSA Journal 2011 9(4):2129.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> EFSA Journal 2011 9(7):2288.</article>
          <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> EFSA Journal 2011 9(7):2289.</article>
        </footer>
        <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-2">Artikkel 1</span>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">1. Helsep&#xE5;standene oppf&#xF8;rt i vedlegget til denne forordning skal ikke tas med i Unionens liste over tillatte p&#xE5;stander, som fastsatt i artikkel 14 nr. 1 i forordning (EF) nr. 1924/2006.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-2">2. Helsep&#xE5;stander som omfattes av artikkel 14 nr. 1 bokstav b) i forordning (EF) nr. 1924/2006, og som er oppf&#xF8;rt i nr. 1 og var i bruk f&#xF8;r denne forordning tr&#xE5;dte i kraft, kan imidlertid fortsatt anvendes i seks m&#xE5;neder etter at denne forordning er tr&#xE5;dt i kraft.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-3">Artikkel 2</span>
        <article class="legalP" id="kapittel-3-ledd-5">Denne forordning trer i kraft den 20. dag etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Utferdiget i Brussel, 3. mai 2012. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jos&#xE9; Manuel BARROSO</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-4">Vedlegg</span>
        <article class="defaultP" margin-top="true">
          <i>Avsl&#xE5;tte helsep&#xE5;stander</i>
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>S&#xF8;knad &#x2013; Relevante bestemmelser i forordning (EF) nr. 1924/2006</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>N&#xE6;ringsstoff, stoff, n&#xE6;ringsmiddel eller n&#xE6;ringsmiddelgruppe</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>P&#xE5;stand</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>EFSA-uttalelse</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 14 nr. 1 bokstav a) &#x2013; helsep&#xE5;stand om redusert sykdomsrisiko</td>
                <td data-text-align="left" data-vertical-align="top">ProteQuine&#xAE;</td>
                <td data-text-align="left" data-vertical-align="top">ProteQuine&#xAE; &#xF8;ker/opprettholder niv&#xE5;et av ScIgA p&#xE5; slimhinnene. Nedsatt eller utilstrekkelig niv&#xE5; av ScIgA er en risikofaktor for utvikling av forkj&#xF8;lelse eller influensa</td>
                <td data-text-align="left" data-vertical-align="top">Q-2008-397</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 14 nr. 1 bokstav a) &#x2013; helsep&#xE5;stand om redusert sykdomsrisiko</td>
                <td data-text-align="left" data-vertical-align="top">ProteQuine&#xAE; i kombinasjon med bovint laktoferrin</td>
                <td data-text-align="left" data-vertical-align="top">ProteQuine&#xAE; i kombinasjon med bovint laktoferrin &#xF8;ker/opprettholder niv&#xE5;et av ScIgA p&#xE5; slimhinnene. Nedsatt eller utilstrekkelig niv&#xE5; av ScIgA er en risikofaktor for utvikling av forkj&#xF8;lelse med s&#xE5;r hals og kombinasjonen av ProteQuine&#xAE; med bovint laktoferrin gir redusert risiko for utvikling av s&#xE5;r hals</td>
                <td data-text-align="left" data-vertical-align="top">Q-2008-398</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 14 nr. 1 bokstav b) &#x2013; helsep&#xE5;stand om barns utvikling og helse</td>
                <td data-text-align="left" data-vertical-align="top"><i>Lactobacillusdelbrueckii</i> subsp. <i>bulgaricus</i> stamme AY/CSL (LMG P-17224) og <i>Streptococcusthermophilus</i> stamme 9Y/CSL (LMG P-17225)</td>
                <td data-text-align="left" data-vertical-align="top">Opprettholder tarmhelsen ved &#xE5; normalisere tarmfloraen</td>
                <td data-text-align="left" data-vertical-align="top">Q-2008-273</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">Artikkel 14 nr. 1 bokstav b) &#x2013; helsep&#xE5;stand om barns utvikling og helse</td>
                <td data-text-align="left" data-vertical-align="top">Beta-palmitat</td>
                <td data-text-align="left" data-vertical-align="top">Tilskudd av beta-palmitat bidrar til &#xE5; &#xF8;ke opptaket av kalsium</td>
                <td data-text-align="left" data-vertical-align="top">Q-2008-172</td>
              </tr>
            </tbody>
          </table>
        </article>
        <article class="defaultP" margin-top="true">Overskriften &#xAB;Vedtak 2009/980/EU&#xBB; endres til &#xAB;Konsolidert beslutning 2009/980/EU&#xBB;.</article>
        <article class="defaultP" margin-top="true">Innledningsteksten etter overskriften Vedtak 2009/980/EU slettes og erstattes med f&#xF8;lgende innledningstekst:</article>
        <article class="legalP" id="kapittel-3-ledd-8">Nedenfor gjengis til informasjon norsk oversettelse av beslutning 2009/980/EU. Dette er grunnrettsakten. Grunnrettsakten er endret ved beslutning 2010/770/EU. Alle endringer av grunnrettsakten samt de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av grunnrettsakten i samsvarer med vedlegg II kapitel XII nr. 54zzzw er innarbeidet nedenfor.</article>
        <article class="defaultP" margin-top="true">Under innledningsteksten tilf&#xF8;yes f&#xF8;lgende:</article>
        <article class="defaultP" margin-top="true">&#x25BA; <strong>B</strong> Kommisjonsbeslutning 2009/980/EU av 17.desember 2009<p class="leddfortsettelse">som endret ved</p></article>
        <article class="defaultP" margin-top="true">&#x25BA; <strong>M1</strong> Kommisjonsbeslutning 2010/770/EU av 13. desember 2010</article>
        <article class="defaultP" margin-top="true">I vedlegget til konsolidert beslutning 2009/980/EU skal teksten i tabellens kolonne &#xAB;Bruksvilk&#xE5;r for p&#xE5;standen&#xBB; erstattes av:</article>
        <article class="defaultP" margin-top="true">&#x25BA; <strong>M1</strong> Forbrukarane vert informerte om at den gunstige verknaden vert oppn&#xE5;dd ved eit dagleg inntak p&#xE5; 3 g WSTC I eller WSTC II i opptil 250 ml med anten fruktjuice, aromatisert drikk eller yoghurtdrikk (med mindre drikkane er h&#xF8;gpasteuriserte), eller ved eit dagleg inntak p&#xE5; 3 g WSTC I eller 150 mg WSTC II i kosttilskot saman med eit glass vatn eller anna v&#xE6;ske.&#x25C4; <strong>M1</strong></article>
        <article class="defaultP" margin-top="true">Etter konsolidert beslutning 2009/980/EU tilf&#xF8;yes beslutning 2012/770/EU.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-5">Beslutning 2012/770/EU</span>
        <article class="centeredP" data-text-align="center">KOMMISJONSAVGJERD</article>
        <article class="centeredP" data-text-align="center">av 13. desember 2010</article>
        <article class="centeredP" data-text-align="center">om endring av avgjerd 2009/980/EU med omsyn til bruksvilk&#xE5;ra for ein godkjend helsep&#xE5;stand om verknaden av vassl&#xF8;yseleg tomatkonsentrat p&#xE5; blodplateaggregasjon</article>
        <article class="centeredP" data-text-align="center">
          <i>[meld under nummeret K(2010) 8828]</i>
        </article>
        <article class="centeredP" data-text-align="center">(Berre den engelske teksta er gyldig)</article>
        <article class="centeredP" data-text-align="center">(2010/770/EU)</article>
        <article class="defaultP" margin-top="true">EUROPAKOMMISJONEN HAR &#x2013;</article>
        <article class="legalP" id="kapittel-3-ledd-9">med tilvising til traktaten om verkem&#xE5;ten til Den europeiske unionen,</article>
        <article class="legalP" id="kapittel-3-ledd-10">med tilvising til europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 av 20. desember 2006 om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rleg artikkel 18 nr. 4 og 19,</article>
        <article class="legalP" id="kapittel-3-ledd-11">etter &#xE5; ha r&#xE5;dspurt Den europeiske styresmakta for n&#xE6;ringsmiddeltryggleik,</article>
        <article class="legalP" id="kapittel-3-ledd-12">etter &#xE5; ha r&#xE5;dspurt medlemsstatane, og</article>
        <article class="legalP" id="kapittel-3-ledd-13">ut fr&#xE5; desse synsm&#xE5;tane:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-13-punkt-1"><article class="legalP" id="kapittel-3-ledd-13-punkt-1-ledd-1">Etter fr&#xE5;segna fr&#xE5; Den europeiske styresmakta for n&#xE6;ringsmiddeltryggleik (EFSA), heretter kalla &#xAB;Styresmakta&#xBB;, om verknadene av vassl&#xF8;yseleg tomatkonsentrat (WSTC) I og II p&#xE5; blodplateaktiviteten hj&#xE5; friske menneske (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2009&#x2013;00229) ,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> vart helsep&#xE5;standen om at vassl&#xF8;yseleg tomatkonsentrat (WSTC) I og II &#xAB;medverkar til normal blodplateaggregasjon, som igjen medverkar til ein sunn blodstraum&#xBB;, godkjend ved kommisjonsavgjerd 2009/980/EU.<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> I medhald av artikkel 16 nr. 4 i forordning (EF) nr. 1924/2006 omfatta avgjerd 2009/980/EU f&#xF8;lgjande bruksvilk&#xE5;r for den helsep&#xE5;standen: &#xAB;Forbrukarane vert informerte om at den gunstige verknaden vert oppn&#xE5;dd ved eit dagleg inntak p&#xE5; 3 g WSTC I eller 150 mg WSTC II i opptil 250 ml med anten fruktjuice, aromatisert drikk eller yoghurtdrikk (med mindre drikkane er h&#xF8;gpasteuriserte)&#xBB;.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-13-punkt-2"><article class="legalP" id="kapittel-3-ledd-13-punkt-2-ledd-1">I denne samanhengen sende s&#xF8;kjaren, Provexis Natural Products Ltd., 31. mars 2010 inn ein s&#xF8;knad om endring av godkjenninga av den aktuelle helsep&#xE5;standen i medhald av artikkel 19 i forordning (EF) nr. 1924/2006. Endringa gjeld ei utviding av bruksvilk&#xE5;ra for den godkjende helsep&#xE5;standen, s&#xE6;rleg for &#xE5; kunne nytte han i samband med kosttilskot.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-3-ledd-14">3) Styresmakta vart bede om &#xE5; gje ei fr&#xE5;segn om endringa av bruksvilk&#xE5;ra for helsep&#xE5;standen, slik s&#xF8;kjaren har gjort framlegg om. Kommisjonen og medlemsstatane mottok 23. juli 2010 ei vitskapleg fr&#xE5;segn fr&#xE5; Styresmakta (sp&#xF8;rsm&#xE5;l nr. EFSA-Q-2010&#x2013;00809),<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> der ho konkluderte med at det p&#xE5; grunnlag av dei framlagde opplysningane kunne p&#xE5;visast ein &#xE5;rsakssamanheng mellom inntak av WSTC I og II i kosttilskot som t.d. pulverposar, tablettar og kapslar, og den p&#xE5;st&#xE5;tte verknaden.</article>
        <article class="legalP" id="kapittel-3-ledd-15">4) Med omsyn til den vitskaplege fr&#xE5;segna fr&#xE5; styresmakta og med sikte p&#xE5; &#xE5; utvide bruken av helsep&#xE5;standen til andre typar n&#xE6;ringsmiddel enn dei som allereie er godkjende, er det difor naudsynt &#xE5; endre bruksvilk&#xE5;ra for p&#xE5;standen.</article>
        <article class="legalP" id="kapittel-3-ledd-16">5) Avgjerd 2009/980/EU b&#xF8;r difor endrast &#x2013;</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="6"><span class="footnoteLabel">1</span> TEU L 404 av 27.4.2006, s. 9.</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="7"><span class="footnoteLabel">2</span><i>The EFSA Journal</i> (2009) 1101, s. 1-15.</article>
          <article class="footnote" data-name="3" data-unique-footnote-counter="8"><span class="footnoteLabel">3</span> TEU L 336 av 18.12.2009, s. 55.</article>
          <article class="footnote" data-name="4" data-unique-footnote-counter="9"><span class="footnoteLabel">4</span><i>The EFSA Journal</i> (2010); 8(7):1689.</article>
        </footer>
        <article class="defaultP" margin-top="true">TEKE DENNE AVGJERDA:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-6">Artikkel 1</span>
        <article class="defaultP" margin-top="true">I vedlegget til avgjerd 2009/980/EU skal teksta i den fjerde kolonna (bruksvilk&#xE5;r for helsep&#xE5;standen) lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-17">Forbrukarane vert informerte om at den gunstige verknaden vert oppn&#xE5;dd ved eit dagleg inntak p&#xE5; 3 g WSTC I eller 150 mg WSTC II i opptil 250 ml med anten fruktjuice, aromatisert drikk eller yoghurtdrikk (med mindre drikkane er h&#xF8;gpasteuriserte), eller ved eit dagleg inntak p&#xE5; 3 g WSTC I eller 150 mg WSTC II i kosttilskot saman med eit glass vatn eller anna v&#xE6;ske.</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-7">Artikkel 2</span>
        <article class="legalP" id="kapittel-3-ledd-18">Denne avgjerda er retta til Provexis Natural Products Ltd, Thames Court, 1 Victoria Street, Windsor, Berkshire, SL4 1YB, Det sameinte kongeriket.</article>
        <article class="defaultP" margin-top="true">Utferda i Brussel, 13. desember 2010. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">John DALLI</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>Medlem av Kommisjonen</i></td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende rettsakter legges til i avsnittet &#xAB;Forordninger og vedtak i pdf&#xBB; og den innledende teksten oppdateres i samsvar med dette:</article>
        <article class="defaultP" margin-top="true">Forordning (EU) nr. 378/2012<p class="leddfortsettelse">Trykk her for &#xE5; lese oversettelsen av forordningen (pdf-fil): (pdf)</p></article>
        <article class="defaultP" margin-top="true">Beslutning 770/2010/EU<p class="leddfortsettelse">Trykk her for &#xE5; lese oversettelsen av beslutningen (pdf-fil): (pdf)</p></article>
      </section>
    </main>
  </body>
</html>
