<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om bekjempelse av lakselus i akvakulturanlegg</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-05-1140</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-05-1140</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 13 s 2235</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-08-18-1095</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;14</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;19</li>
            <li>lov/2003-12-19-124/&#xA7;26</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-07 16:20</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2013-01-09 (&#xA7; 16)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0945</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om lakselusbekjempelse</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om bekjempelse av lakselus i akvakulturanlegg</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Fiskeri- og kystdepartementet 5. desember 2012 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 7, &#xA7; 14, &#xA7; 15, &#xA7; 19 og &#xA7; 26 jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-05-1140</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om bekjempelse av lakselus i akvakulturanlegg<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Samordnet plan for kontroll og bekjempelse av lakselus</li><li>&#xA7; 5. Soner for kontroll og bekjempelse av lakselus</li><li>&#xA7; 6. M&#xE5;ling av sj&#xF8;temperatur og telling av lakselus</li><li>&#xA7; 7. Samordnet behandling mot lakselus om v&#xE5;ren</li><li>&#xA7; 8. Grenser for lakselus og tiltak</li><li>&#xA7; 9. Behandling, evaluering og f&#xF8;lsomhetsunders&#xF8;kelser</li><li>&#xA7; 10. Rapportering</li><li>&#xA7; 11. Tilsyn og vedtak</li><li>&#xA7; 12. Tvangsmulkt</li><li>&#xA7; 13. Straff</li><li>&#xA7; 14. Dispensasjon</li><li>&#xA7; 15. Ikrafttredelse og oppheving av forskrift</li><li>&#xA7; 16. Overgangsbestemmelse</li><li>Vedlegg 1. Krav til rutinemessig telling av lakselus</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-05-1140" id="dokument">
      <h1>Forskrift om bekjempelse av lakselus i akvakulturanlegg</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; redusere forekomsten av lakselus slik at skadevirkningene p&#xE5; fisk i akvakulturanlegg og i viltlevende bestander av laksefisk minimaliseres, samt redusere og bekjempe resistensutvikling hos lakselus.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for akvakulturanlegg med laksefisk i sj&#xF8;. For slaktemerder ved slakteri gjelder kun &#xA7; 5 og &#xA7; 9 siste ledd.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften retter seg mot enhver som har eller plikter &#xE5; ha godkjenning etter forskrift 17. juni 2008 nr. 823 om etablering og utvidelse av akvakulturanlegg, zoobutikker m.m.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">I forskriften menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1"><i>Behandling</i>: Medikamentell avlusning ved bad eller gjennom f&#xF4;ret, eller andre metoder som fjerner lakselus, herunder mekanisk fjerning. Bruk av rensefisk regnes ikke som behandling.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1"><i>Bevegelige stadier</i>: Voksne hannlus og halvvoksne (preadulte) stadier av lakselus.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1"><i>Fastsittende stadier</i>: Copepoditt- og chalimusstadier av lakselus.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-1"><i>Lakselus</i>: Hoppekreps av arten <i>Lepeophtheirus salmonis</i>.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-5"><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-1"><i>Resistens</i>: Mangelfull behandlingseffekt som skyldes at deler av eller hele den aktuelle lakselusepopulasjonen har arvbar nedsatt f&#xF8;lsomhet for det farmas&#xF8;ytiske virkestoff som benyttes, slik at deler av eller hele populasjonen kan overleve en dose legemiddel som er d&#xF8;delig for majoriteten av individene i en normalt f&#xF8;lsom populasjon.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-6"><article class="legalP" id="paragraf-3-ledd-1-punkt-6-ledd-1"><i>Rensefisk</i>: Fisk som brukes til &#xE5; holde lakselus under kontroll i akvakulturanlegg.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-7"><article class="legalP" id="paragraf-3-ledd-1-punkt-7-ledd-1"><i>Voksen hunnlus</i>: Kj&#xF8;nnsmoden hunnlus med eller uten eggstrenger.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Samordnet plan for kontroll og bekjempelse av lakselus</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Akvakulturanleggene skal ha en plan for effektiv kontroll og bekjempelse av lakselus. Planen skal v&#xE6;re samordnet med andre akvakulturanlegg innenfor et n&#xE6;rmere bestemt geografisk omr&#xE5;de. Omfanget p&#xE5; det geografiske omr&#xE5;det skal bestemmes ut fra hydrografiske forhold og plasseringen av akvakulturanlegg, slik at omr&#xE5;det er egnet for &#xE5; f&#xE5; til en effektiv kontroll og bekjempelse.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Planen skal beskrive samordnede tiltak som gjennomf&#xF8;res for &#xE5; ivareta hensyn til ville bestander, og skal spesielt omfatte tiltak som sikrer lavest mulig forekomst av infektive stadier av lakselus i sj&#xF8;en i perioder som er kritiske for ville bestander av laks og sj&#xF8;&#xF8;rret. Planen skal minst inneholde f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-1"><article class="legalP" id="paragraf-4-ledd-2-punkt-1-ledd-1">navn, lokalitetsnummer og kontaktdetaljer for akvakulturanlegg som er omfattet av det geografiske omr&#xE5;det med samordnet plan,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-2"><article class="legalP" id="paragraf-4-ledd-2-punkt-2-ledd-1">begrunnelse for valg av omr&#xE5;dets omfang,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-3"><article class="legalP" id="paragraf-4-ledd-2-punkt-3-ledd-1">tiltak som gjennomf&#xF8;res i akvakulturanlegg i omr&#xE5;det for &#xE5; begrense forekomsten av lakselus og utviklingen av resistens, herunder rutiner for samordnet utsett i og brakklegging av akvakulturanlegg,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-4"><article class="legalP" id="paragraf-4-ledd-2-punkt-4-ledd-1">rutiner for samordning av behandlinger gjennom &#xE5;ret med tidsrom og tiltaksgrense for disse behandlingene. Dette gjelder ogs&#xE5; samordnede behandlinger om v&#xE5;ren, jf. &#xA7; 7,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-4-ledd-2-punkt-5"><article class="legalP" id="paragraf-4-ledd-2-punkt-5-ledd-1">rutiner for utveksling av informasjon mellom akvakulturanlegg innenfor omr&#xE5;det som er n&#xF8;dvendig for &#xE5; gjennomf&#xF8;re samordnet kontroll og bekjempelse. Informasjonsutvekslingen skal minst inneholde opplysninger om gjennomf&#xF8;rte behandlinger, resultater fra f&#xF8;lsomhetsunders&#xF8;kelser og tellinger av lakselus.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-4-ledd-3">Planen skal til enhver tid v&#xE6;re oppdatert, og tiltak skal gjennomf&#xF8;res i samsvar med planen. Planen skal v&#xE6;re tilgjengelig p&#xE5; akvakulturanlegget og oversendes &#xE5;rlig til Mattilsynet innen 1. oktober. Endringer av planen skal umiddelbart varsles inn til Mattilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Soner for kontroll og bekjempelse av lakselus</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Dersom planen etter &#xA7; 4 ikke anses tilstrekkelig til &#xE5; oppfylle forskriftens form&#xE5;l, kan Mattilsynet fastsette forskrift om sone for &#xE5; sikre gjennomf&#xF8;ring av n&#xF8;dvendige tiltak. Slik forskrift kan blant annet omfatte krav om:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">tidspunkt og grenseverdier for gjennomf&#xF8;ring av samordnede behandlinger,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">egne grenser for lakselus,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">reduksjon av biomasse,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-4"><article class="legalP" id="paragraf-5-ledd-1-punkt-4-ledd-1">bruk av slaktemerder,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-5"><article class="legalP" id="paragraf-5-ledd-1-punkt-5-ledd-1">godkjenning av planer for forebygging og bekjempelse av lakselus, og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-5-ledd-1-punkt-6"><article class="legalP" id="paragraf-5-ledd-1-punkt-6-ledd-1">ytterligere krav til telling av lakselus i akvakulturanlegg.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">M&#xE5;ling av sj&#xF8;temperatur og telling av lakselus</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Sj&#xF8;temperaturen p&#xE5; tre meters dyp skal m&#xE5;les minst hver uke.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Antallet lakselus skal telles minst hver 7. dag ved temperaturer lik eller over 4 &#xB0;C, og minst hver 14. dag ved temperaturer under 4 &#xB0;C. Stamfisk er unntatt fra krav om telling ved temperaturer under 4 &#xB0;C. Telling av lakselus skal gjennomf&#xF8;res i henhold til kravene i vedlegg 1.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Kravene til telling gjelder ikke dersom all fisken i akvakulturanlegget skal slaktes ut innen 14 dager etter at telling skulle v&#xE6;rt gjennomf&#xF8;rt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Samordnet behandling mot lakselus om v&#xE5;ren</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">I Rogaland, Hordaland, Sogn og Fjordane, M&#xF8;re og Romsdal og S&#xF8;r- Tr&#xF8;ndelag fylker skal akvakulturanleggene i tidsrommet fra og med 5. mars til og med 10. april hvert &#xE5;r gjennomf&#xF8;re samordnet v&#xE5;rbehandling i l&#xF8;pet av en periode p&#xE5; maksimalt tre uker, dersom tiltaksgrensen i femte ledd er oversteget.</article>
        <article class="legalP" id="paragraf-7-ledd-2">I Nord-Tr&#xF8;ndelag og Nordland fylker skal akvakulturanleggene i tidsrommet fra og med 26. mars til og med 1. mai hvert &#xE5;r gjennomf&#xF8;re samordnet v&#xE5;rbehandling i l&#xF8;pet av en periode p&#xE5; maksimalt tre uker, dersom tiltaksgrensen i femte ledd er oversteget.</article>
        <article class="legalP" id="paragraf-7-ledd-3">I Troms og Finnmark fylker skal akvakulturanleggene i tidsrommet fra og med 26. april til og med 1. juni hvert &#xE5;r gjennomf&#xF8;re samordnet v&#xE5;rbehandling i l&#xF8;pet av en periode p&#xE5; maksimalt tre uker, dersom tiltaksgrensen i femte ledd er oversteget.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Samordnet behandling skal gjennomf&#xF8;res slik at effekten inntrer innenfor en periode p&#xE5; maksimalt tre uker innenfor de omr&#xE5;der som er bestemt i henhold til &#xA7; 4, og p&#xE5; det tidspunkt som gir lavest mulig smittepress p&#xE5; utvandrende vill laksesmolt.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Behandlingen skal gjennomf&#xF8;res i hele akvakulturanlegget dersom det p&#xE5;vises 0,1 lakselus eller flere av bevegelige stadier og voksen hunnlus i gjennomsnitt per fisk i tidsrommet for den samordnede behandlingen. Akvakulturanlegg som har gjennomf&#xF8;rt behandling gjennom f&#xF4;ret p&#xE5; korrekt m&#xE5;te i henhold til fjerde ledd og &#xA7; 9 f&#xF8;rste ledd f&#xF8;rste punktum, er unntatt fra dette kravet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Grenser for lakselus og tiltak</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Det skal til en hver tid v&#xE6;re f&#xE6;rre enn 0,5 voksen hunnlus av lakselus i gjennomsnitt per fisk i akvakulturanlegget. Det skal gjennomf&#xF8;res tiltak for &#xE5; sikre at mengden lakselus ikke overskrider denne grensen, herunder om n&#xF8;dvendig utslakting av fisk.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Mattilsynet kan gi tillatelse til en h&#xF8;yere grense for lakselus for stamfisk det siste halve &#xE5;ret den st&#xE5;r i sj&#xF8;en.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Mattilsynet kan ogs&#xE5; fastsette egne grenser for lakselus i soner som er fastsatt i medhold av &#xA7; 5.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Behandling, evaluering og f&#xF8;lsomhetsunders&#xF8;kelser</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Ved bruk av legemiddel i behandling mot lakselus skal behandlingen gjennomf&#xF8;res med et legemiddel som forventes &#xE5; ha god effekt basert p&#xE5; relevante f&#xF8;lsomhetsunders&#xF8;kelser. Behandlingen skal gjennomf&#xF8;res i alle produksjonsenhetene i akvakulturanlegget, med mindre det kan dokumenteres at behandling av alle produksjonsenhetene er &#xE5;penbart un&#xF8;dvendig.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Badebehandling skal gjennomf&#xF8;res i lukket behandlingsenhet med mindre legemidlet er godkjent for annen form for behandling. Oral behandling skal ikke gjennomf&#xF8;res ved sviktende appetitt.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Behandlingseffekten skal evalueres etter hver gjennomf&#xF8;rt behandling med legemiddel. Ved mangelfull effekt av gjennomf&#xF8;rt behandling skal &#xE5;rsaksforhold umiddelbart utredes, og f&#xF8;lsomhet for legemiddel skal unders&#xF8;kes spesifikt. Slik evaluering, utredning og unders&#xF8;kelse skal gjennomf&#xF8;res av autorisert dyrehelsepersonell.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Det skal iverksettes tiltak for &#xE5; bekjempe resistente lakseluspopulasjoner, herunder om n&#xF8;dvendig utslakting av fisk og forlenget brakklegging.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Rapportering</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">For hver uke skal f&#xF8;lgende opplysninger rapporteres til Mattilsynet senest i l&#xF8;pet av tirsdag i n&#xE6;rmeste p&#xE5;f&#xF8;lgende uke. Rapportering skjer i henhold til fastsatt skjema og skal angi:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-10-ledd-1-punkt-1"><article class="legalP" id="paragraf-10-ledd-1-punkt-1-ledd-1">sj&#xF8;temperatur,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-10-ledd-1-punkt-2"><article class="legalP" id="paragraf-10-ledd-1-punkt-2-ledd-1">behandling mot lakselus,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-10-ledd-1-punkt-3"><article class="legalP" id="paragraf-10-ledd-1-punkt-3-ledd-1">hvilke virkestoff og mengde virkestoff som er benyttet ved behandling mot lakselus,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-10-ledd-1-punkt-4"><article class="legalP" id="paragraf-10-ledd-1-punkt-4-ledd-1">resultater av f&#xF8;lsomhetsunders&#xF8;kelser,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-10-ledd-1-punkt-5"><article class="legalP" id="paragraf-10-ledd-1-punkt-5-ledd-1">mistanke om resistens,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-10-ledd-1-punkt-6"><article class="legalP" id="paragraf-10-ledd-1-punkt-6-ledd-1">antallet lakselus av voksen hunnlus, bevegelige og fastsittende stadier, og</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-10-ledd-1-punkt-7"><article class="legalP" id="paragraf-10-ledd-1-punkt-7-ledd-1">art og totalt antall rensefisk som er satt ut i akvakulturanlegget siden siste brakklegging.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige vedtak, jf. matloven &#xA7; 19 og &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Tvangsmulkt</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Dersom virksomhetene unnlater &#xE5; etterkomme enkeltvedtak innen fastsatt frist, kan Mattilsynet for hver p&#xE5;begynte 10&#xA0;000 fisk i akvakulturanlegget fastsette l&#xF8;pende dagmulkt til folketrygdens grunnbel&#xF8;p dividert med 36,5.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Tvangsmulkten kan fastsettes i forbindelse med p&#xE5;legget. Tvangsmulkten l&#xF8;per fra den dagen fristen l&#xF8;per ut og inntil det forhold som er i strid med forskriften er rettet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Mattilsynet kan i s&#xE6;rskilte tilfelle dispensere fra bestemmelsene i denne forskriften, forutsatt at det ikke vil stride mot Norges internasjonale forpliktelser, herunder E&#xD8;S-avtalen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Ikrafttredelse og oppheving av forskrift</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Denne forskriften trer i kraft 1. januar 2013. Samtidig oppheves forskrift 18. august 2009 nr. 1095 om bekjempelse av lus i akvakulturanlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Overgangsbestemmelse</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Planer for gjennomf&#xF8;ring av samordnede behandlinger v&#xE5;ren 2013 i henhold til &#xA7; 4 skal sendes inn til Mattilsynet innen 15. februar 2013.</article>
      </article>
      <section class="section" data-name="vedlegg1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-05-1140/KAPITTEL_1">
        <h2>Vedlegg 1. Krav til rutinemessig telling av lakselus</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-1-punkt-1">
              <article class="legalP" id="kapittel-1-punkt-1-ledd-1">Det skal telles lakselus i f&#xF8;lgende tre stadiegrupper: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-1-ledd-1">voksen hunnlus,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-2-ledd-1">bevegelige stadier, og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-punkt-1-ledd-1-punkt-3-ledd-1">fastsittende stadier.</article></article></li></ul></article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-1-punkt-2">
              <article class="legalP" id="kapittel-1-punkt-2-ledd-1">I akvakulturanlegg med flere enn tre merder skal minst halvparten av merdene unders&#xF8;kes hver gang, p&#xE5; en slik m&#xE5;te at man gjennom to ordin&#xE6;re tellinger f&#xE5;r unders&#xF8;kt alle merdene i akvakulturanlegget. Dersom akvakulturanlegget har tre eller f&#xE6;rre merder, skal alle merder unders&#xF8;kes ved hver telling.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-1-punkt-3">
              <article class="legalP" id="kapittel-1-punkt-3-ledd-1">I perioden fra og med 1. juni til og med 31. januar skal det telles lakselus p&#xE5; minst 10 tilfeldige fisk fra alle de utvalgte merdene i akvakulturanlegget ved hver telling. I perioden fra og med 1. februar til og med 31. mai skal det telles lakselus p&#xE5; minst 20 tilfeldige fisk fra alle de utvalgte merdene i akvakulturanlegget ved hver telling. Fisken skal fanges inn med orkastnot eller annen metode som sikrer et representativt utvalg av fisk. Fisken skal bed&#xF8;ves f&#xF8;r telling. Det skal v&#xE6;re maksimalt fem fisker av gangen i bed&#xF8;velseskaret.</article>
            </article>
          </li>
          <li data-li-identifier="4." data-name="4.">
            <article class="listArticle" id="kapittel-1-punkt-4">
              <article class="legalP" id="kapittel-1-punkt-4-ledd-1">Fisken er tilstrekkelig bed&#xF8;vet n&#xE5;r den ikke sl&#xE5;r med halen n&#xE5;r man l&#xF8;fter den. En og en fisk tas opp og unders&#xF8;kes n&#xF8;ye.</article>
            </article>
          </li>
          <li data-li-identifier="5." data-name="5.">
            <article class="listArticle" id="kapittel-1-punkt-5">
              <article class="legalP" id="kapittel-1-punkt-5-ledd-1">For hver fisk skal antall lakselus i de forskjellige stadiegruppene f&#xF8;res inn i skjema laget til form&#xE5;let. For hver merd skal f&#xF8;lgende opplysninger ogs&#xE5; noteres p&#xE5; samme skjema: Merdnummer, merdens st&#xF8;rrelse (omkrets/side) og dybde (rette vegger), antall fisk og gjennomsnittsvekt av fisk.</article>
            </article>
          </li>
          <li data-li-identifier="6." data-name="6.">
            <article class="listArticle" id="kapittel-1-punkt-6">
              <article class="legalP" id="kapittel-1-punkt-6-ledd-1">For hver merd skal gjennomsnittet beregnes for hver stadiegruppe ved &#xE5; legge sammen alle lakselus i gruppen fra all fisk som er unders&#xF8;kt i merden, delt p&#xE5; antall unders&#xF8;kte fisk. For akvakulturanlegget skal gjennomsnittet for hver stadiegruppe beregnes ved &#xE5; legge sammen gjennomsnittene fra hver merd delt p&#xE5; antall merder.</article>
            </article>
          </li>
          <li data-li-identifier="7." data-name="7.">
            <article class="listArticle" id="kapittel-1-punkt-7">
              <article class="legalP" id="kapittel-1-punkt-7-ledd-1">Forut for behandling mot lakselus som kun omfatter enkelte produksjonsenheter, skal det v&#xE6;re gjennomf&#xF8;rt lakselustelling i alle produksjonsenheter i akvakulturanlegget.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
