<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-06-20-627</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-06-20-627</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 8 s 1396</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-06-20</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2008-12-18-1432</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-67/&#xA7;8-1</li>
            <li>lov/2005-06-17-67/&#xA7;8-2</li>
            <li>lov/2005-06-17-67/&#xA7;8-3</li>
            <li>forskrift/2007-12-21-1766/&#xA7;8-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-29 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0547</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om skattefordeling mellom skattekreditorene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 20. juni 2012 med hjemmel i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 8-1 fjerde ledd, &#xA7; 8-1 femte ledd, &#xA7; 8-2 fjerde ledd og &#xA7; 8-3 tredje ledd, jf. forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) &#xA7; 8-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-06-20-627</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene<ul class="tocSubUl"><li>Kapittel 1. Innledende bestemmelser<ul class="tocSubUl"><li>&#xA7; 1. Definisjoner</li><li>&#xA7; 2. Skattekreditorene</li></ul></li><li>Kapittel 2. Alminnelige bestemmelser om fordelingen av skatt og trygdeavgift<ul class="tocSubUl"><li>&#xA7; 3. Forel&#xF8;pige og korrigerte fordelingstall for personlige skattytere</li><li>&#xA7; 4. Endelige fordelingstall for personlige skattytere</li><li>&#xA7; 5. Forel&#xF8;pige og korrigerte fordelingstall for upersonlige skattytere</li><li>&#xA7; 6. Endelige fordelingstall for upersonlige skattytere</li><li>&#xA7; 7. Endring av fordelingstall</li><li>&#xA7; 8. Periodisk oppgj&#xF8;r med fordelinger</li><li>&#xA7; 9. Forskudd p&#xE5; periodisk oppgj&#xF8;r</li><li>&#xA7; 10. Fordeling av inn- og utbetalinger for eldre &#xE5;r</li><li>&#xA7; 11. Fordeling av skatt mv. til staten</li></ul></li><li>Kapittel 3. Marginavsetning<ul class="tocSubUl"><li>&#xA7; 12. Tilbakeholdt margin p&#xE5; bankkonto for skatt</li><li>&#xA7; 13. Marginoppgj&#xF8;ret</li></ul></li><li>Kapittel 4. Andre bestemmelser om fordeling<ul class="tocSubUl"><li>&#xA7; 14. Fordeling av renter, innfordringsutgifter/-inntekter, gebyrer mv.</li><li>&#xA7; 15. Innbetaling fra anonyme skattytere mv.</li><li>&#xA7; 16. Tilfeldige inntekter</li><li>&#xA7; 17. Herrel&#xF8;se skatte- og ansvarsbel&#xF8;p</li></ul></li><li>Kapittel 5. Ikrafttredelse mv.<ul class="tocSubUl"><li>&#xA7; 18. Ikrafttredelse mv.</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-06-20-627" id="dokument">
      <h1>Forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene</h1>
      <section class="section" data-name="kap1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-06-20-627/KAPITTEL_1">
        <h2>Kapittel 1. Innledende bestemmelser</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;1" data-name="&#xA7;1" id="kapittel-1-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Definisjoner</span></h3>
          <article class="legalP" id="kapittel-1-paragraf-1-ledd-1">I denne forskrift betyr:</article>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-1-nummer-1">1. <i>Personlig skattyter:</i> Skattyter som nevnt i skattebetalingsloven &#xA7; 4-1 f&#xF8;rste ledd bokstav b).</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-1-nummer-2">2. <i>Upersonlig skattyter:</i> Skattyter som nevnt i skattebetalingsloven &#xA7; 4-1 f&#xF8;rste ledd bokstav a).</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-1-nummer-3">3. <i>Fordelingstall:</i> Fastsatt prosentvis fordeling av skatt og trygdeavgift mellom skattekreditorene. Grunnlag for fastsettelsen er forventet utlignet skatt eller faktisk utlignet skatt for den enkelte kommune. Fordelingstall fastsettes kommunevis hver for seg for henholdsvis personlige skattytere og upersonlige skattytere for det enkelte inntekts&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-paragraf-1-nummer-4">4. <i>Skattekreditor:</i> Den som har krav p&#xE5; en andel av skatt og avgift som inng&#xE5;r i fellesinnkrevingen.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;2" data-name="&#xA7;2" id="kapittel-1-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Skattekreditorene</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-paragraf-2-nummer-1">1. Skatt fra personlige skattytere skal fordeles mellom kommunen, fylkeskommunen, staten og folketrygden.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-paragraf-2-nummer-2">2. Skatt fra upersonlige skattytere skal fordeles mellom kommunen, fylkeskommunen, staten og det felleskommunale skattefondet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-paragraf-2-nummer-3">3. Renter og innfordringsutgifter/-inntekter mv. skal fordeles mellom kommunen, fylkeskommunen, staten og folketrygden.</article>
        </article>
      </section>
      <section class="section" data-name="kap2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-06-20-627/KAPITTEL_2">
        <h2>Kapittel 2. Alminnelige bestemmelser om fordelingen av skatt og trygdeavgift</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;3" data-name="&#xA7;3" id="kapittel-2-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Forel&#xF8;pige og korrigerte fordelingstall for personlige skattytere</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-1-nummer-1">1. Ved inntekts&#xE5;rets begynnelse, vanligvis innen utgangen av januar, fastsetter Skattedirektoratet forel&#xF8;pige fordelingstall for inntekts&#xE5;ret p&#xE5; grunnlag av forh&#xE5;ndsberegning av skatter og avgifter for personlige skattytere i den enkelte kommune. Inntil nye forel&#xF8;pige fordelingstall er fastsatt, benyttes foreg&#xE5;ende &#xE5;rs forel&#xF8;pige fordelingstall.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-1-nummer-2">2. I november &#xE5;ret etter inntekts&#xE5;ret fastsetter Skattedirektoratet korrigerte fordelingstall for personlige skattytere. Ligningsresultatet p&#xE5; tidspunktet for fastsettelsen skal legges til grunn.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-1-nummer-3">3. Ved fastsettelsen av grunnlaget for fordelingstallene skal kommunens andel reduseres med kommuneskatt som innenby(gd)sboende skattytere skal svare til andre kommuner og &#xF8;kes med kommuneskatt som skattytere bosatt i andre kommuner skal svare til vedkommende kommune. Motsatt korreksjon foretas av statens andel. Tilsvarende korreksjoner foretas vedr&#xF8;rende skatt til fylkeskommunen.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-1-nummer-4">4. Forel&#xF8;pige og korrigerte fordelingstall til fylkeskommunen, folketrygden og staten fastsettes med en n&#xF8;yaktighet p&#xE5; minst 1 desimal. Kommunens fordelingstall utgj&#xF8;r differansen mellom 100,0 og summen av fylkeskommunens, statens og folketrygdens fordelingstall.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-1-nummer-5">5. Skattedirektoratet sender oppgaver over fordelingstallene og grunnlaget for fastsettelsen til skatteoppkreveren for kommunen og til fylkeskommunen. Samtidig med at oppgaven sendes, overf&#xF8;rer Skattedirektoratet resultatet av beregningen elektronisk til den som drifter skatteregnskapene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;4" data-name="&#xA7;4" id="kapittel-2-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Endelige fordelingstall for personlige skattytere</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-2-nummer-1">1. N&#xE5;r to &#xE5;r er g&#xE5;tt etter utl&#xF8;pet av inntekts&#xE5;ret, fastsetter Skattedirektoratet endelige fordelingstall. Ligningsresultatet p&#xE5; tidspunktet for fastsettelsen legges til grunn. Kommune- og fylkesskatt til andre kommuner og fra andre kommuner behandles som beskrevet i &#xA7; 3 nr. 3.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-2-nummer-2">2. Endelige fordelingstall til fylkeskommunen, folketrygden og staten fastsettes med en n&#xF8;yaktighet p&#xE5; minst 2 desimaler. Kommunens fordelingstall utgj&#xF8;r differansen mellom 100,00 og summen av fylkeskommunens, statens og folketrygdens fordelingstall.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-2-nummer-3">3. Bestemmelsene i &#xA7; 3 nr. 5 gjelder tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;5" data-name="&#xA7;5" id="kapittel-2-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Forel&#xF8;pige og korrigerte fordelingstall for upersonlige skattytere</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-3-nummer-1">1. I begynnelsen av &#xE5;ret etter inntekts&#xE5;ret, vanligvis innen utgangen av januar, fastsetter Skattedirektoratet forel&#xF8;pige fordelingstall for vedkommende inntekts&#xE5;r til bruk ved fordeling av innbetalt skatt (inklusive rentetillegg p&#xE5; restskatt) fra upersonlige skattytere for samme inntekts&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-3-nummer-2">2. Grunnlaget for fastsettelsen av fordelingstallene er sum utlignet skatt i vedkommende kommune for det foreg&#xE5;ende inntekts&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-3-nummer-3">3. Hvis satsene i skattevedtakene for det aktuelle inntekts&#xE5;r er uendret i forhold til foreg&#xE5;ende inntekts&#xE5;r, kan Skattedirektoratet bestemme at innbetalt skatt som nevnt i nr. 1 blir &#xE5; fordele etter korrigerte fordelingstall fastsatt p&#xE5; grunnlag av ligningen for det foreg&#xE5;ende inntekts&#xE5;r.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-2-paragraf-3-nummer-4">4. I november &#xE5;ret etter inntekts&#xE5;ret fastsetter Skattedirektoratet korrigerte fordelingstall for upersonlige skattytere. Ligningsresultatet p&#xE5; tidspunktet for fastsettelsen skal legges til grunn.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-2-paragraf-3-nummer-5">5. Forel&#xF8;pige og korrigerte fordelingstall til kommunen, fylkeskommunen og staten fastsettes med en n&#xF8;yaktighet p&#xE5; minst 1 desimal. Det felleskommunale skattefondets fordelingstall utgj&#xF8;r differansen mellom 100,0 og summen av kommunens, fylkeskommunens og statens fordelingstall. Er det ikke utskrevet skatt til det felleskommunale skattefondet utgj&#xF8;r kommunens fordelingstall differansen mellom 100,0 og summen av fylkeskommunens og statens fordelingstall.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-2-paragraf-3-nummer-6">6. Bestemmelsene i &#xA7; 3 nr. 5 gjelder tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;6" data-name="&#xA7;6" id="kapittel-2-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Endelige fordelingstall for upersonlige skattytere</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-4-nummer-1">1. N&#xE5;r to &#xE5;r er g&#xE5;tt etter utl&#xF8;pet av inntekts&#xE5;ret, fastsetter Skattedirektoratet endelige fordelingstall for upersonlige skattytere. Ligningsresultatet p&#xE5; tidspunktet for fastsettelsen legges til grunn.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-4-nummer-2">2. Endelige fordelingstall til kommunen, fylkeskommunen og staten fastsettes med en n&#xF8;yaktighet p&#xE5; minst 2 desimaler. Det felleskommunale skattefondets fordelingstall utgj&#xF8;r differansen mellom 100,00 og summen av kommunens, fylkeskommunens og statens fordelingstall. Er det ikke utlignet skatt til det felleskommunale skattefondet utgj&#xF8;r kommunens fordelingstall differansen mellom 100,00 og summen av fylkeskommunens og statens fordelingstall.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-4-nummer-3">3. Bestemmelsene i &#xA7; 3 nr. 5 gjelder tilsvarende.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;7" data-name="&#xA7;7" id="kapittel-2-paragraf-5">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Endring av fordelingstall</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-5-nummer-1">1. Er det grunn til &#xE5; anta at de forel&#xF8;pige eller korrigerte fordelingstallene vil medf&#xF8;re en vesentlig forskyvning i forhold til utligningen av de forskjellige skattene mv. som ventes etter egne beregninger, kan skatteoppkreveren eller skattekontoret fremme begrunnet forslag for Skattedirektoratet om fastsettelse av nye forel&#xF8;pige eller korrigerte fordelingstall.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-5-nummer-2">2. Blir forholdet mellom de forskjellige skattene mv. vesentlig forskj&#xF8;vet gjennom endring av ligning eller av domstolene etter at endelige fordelingstall er fastsatt, kan det p&#xE5; samme m&#xE5;te fremmes forslag for Skattedirektoratet om fastsettelse av nye endelige fordelingstall.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-5-nummer-3">3. N&#xE5;r vilk&#xE5;rene for endring som nevnt i nr. 1 eller nr. 2 er oppfylt, kan Skattedirektoratet av eget tiltak fastsette nye fordelingstall.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;8" data-name="&#xA7;8" id="kapittel-2-paragraf-6">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Periodisk oppgj&#xF8;r med fordelinger</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-6-nummer-1">1. Skatteoppkreveren foretar fordeling mellom skattekreditorene av skatte- og avgiftsbel&#xF8;p som er innbetalt (og utbetalt) i l&#xF8;pet av den siste perioden. Det er de sist mottatte fordelingstallene for inntekts&#xE5;ret som skal benyttes. Dersom det i en regnskapsperiode er mottatt nye fordelingstall for et inntekts&#xE5;r, foretas det omberegning av det som tidligere er fordelt for vedkommende inntekts&#xE5;r, og resultatet avregnes mellom skattekreditorene.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-6-nummer-2">2. Periodisk oppgj&#xF8;r avgis til Skattedirektoratet og kommunen innen den 10. i m&#xE5;neden etter utl&#xF8;pet av perioden. Hvis denne fristdatoen faller p&#xE5; en l&#xF8;rdag, s&#xF8;ndag, helligdag eller offentlig h&#xF8;ytidsdag, er fristen den n&#xE6;rmest f&#xF8;lgende virkedag. Kopi av periodisk oppgj&#xF8;r sendes fylkeskommunen.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-6-nummer-3">3. N&#xE5;r oppgj&#xF8;ret avgis, skal skatteoppkreveren overf&#xF8;re fylkeskommunens andel til fylkeskassereren, og statens, folketrygdens og det felleskommunale skattefondets andel til Skattedirektoratet. Samtidig overf&#xF8;res kommunens andel til kommunen. Tilbakebetaling fra skattekreditorene til skatteoppkreveren skal skje innen den 20. i m&#xE5;neden etter utl&#xF8;pet av perioden.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;9" data-name="&#xA7;9" id="kapittel-2-paragraf-7">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Forskudd p&#xE5; periodisk oppgj&#xF8;r</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-7-nummer-1">1. Det kan utbetales forskudd p&#xE5; periodisk oppgj&#xF8;r av bel&#xF8;p som i en m&#xE5;ned er innbetalt av skatt mv. Ved forskuddsfordeling skal det gj&#xF8;res fradrag for den marginen som skal holdes tilbake p&#xE5; distriktets bankkonto for skatt, jf. &#xA7; 13. Ved forskuddsfordeling av innbetalt forskuddstrekk skal det bel&#xF8;p som tas med til forskuddsfordeling, totalt begrenses til kommunens forventede andel ved periodens slutt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-7-nummer-2">2. Forskuddet fordeles mellom skattekreditorene etter gjeldende fordelingstall for de skattearter og inntekts&#xE5;r det foretas forskuddsfordeling for. Ved forskuddsfordeling skal fordelte bel&#xF8;p overf&#xF8;res til kommunen og fylkeskommunen, jf. &#xA7; 8 nr. 3. Det utbetales ikke forskudd til staten og folketrygden. Samlet oppgj&#xF8;r til staten og folketrygden foretas i forbindelse med periodeavslutning, i samsvar med frister i &#xA7; 8. Ved utbetaling av forskudd m&#xE5; det p&#xE5;ses at innest&#xE5;ende p&#xE5; bankkonto for skatt minst tilsvarer innest&#xE5;ende margin.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;10" data-name="&#xA7;10" id="kapittel-2-paragraf-8">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Fordeling av inn- og utbetalinger for eldre &#xE5;r</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-paragraf-8-nummer-1">1. Innbetalinger (og utbetalinger) vedr&#xF8;rende personlige skattytere for tidligere inntekts&#xE5;r enn 2001, skal fordeles mellom skattekreditorene p&#xE5; grunnlag av fordelingstall for inntekts&#xE5;ret 2001. For upersonlige skattytere skal innbetalinger (og utbetalinger) for tidligere inntekts&#xE5;r enn 2002 fordeles p&#xE5; grunnlag av fordelingstall for 2002.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-paragraf-8-nummer-2">2. Dersom fordelingsm&#xE5;ten har medf&#xF8;rt en vesentlig skjevhet i fordelingen mellom skattekreditorene, kan skatteoppkreveren s&#xF8;ke Skattedirektoratet om &#xE5; benytte de endelige fordelingstallene for det inntekts&#xE5;ret restansen gjelder.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-2-paragraf-8-nummer-3">3. Dersom endringer i ligningen for en skattyter f&#xE5;r virkning i flere kommuner, kan Skattedirektoratet, n&#xE5;r det foreligger sterke administrative hensyn, i s&#xE6;rlige tilfeller fravike den fordeling som f&#xF8;lger av nr. 1 og bestemme at oppgj&#xF8;ret skal belastes staten.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;11" data-name="&#xA7;11" id="kapittel-2-paragraf-9">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Fordeling av skatt mv. til staten</span></h3>
          <article class="legalP" id="kapittel-2-paragraf-9-ledd-1">Skattedirektoratet beregner ogs&#xE5; fordelingstall til bruk ved fordelingen av skatt mv. til staten og skatt til det felleskommunale skattefondet. Fordelingstallene omfatter toppskatt mv., fellesskatt og det felleskommunale skattefondet. Skattedirektoratet overf&#xF8;rer resultatet av beregningen elektronisk til den som drifter skatteregnskapene., jf. &#xA7; 3 nr. 5 siste punktum.</article>
        </article>
      </section>
      <section class="section" data-name="kap3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-06-20-627/KAPITTEL_3">
        <h2>Kapittel 3. Marginavsetning</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;12" data-name="&#xA7;12" id="kapittel-3-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Tilbakeholdt margin p&#xE5; bankkonto for skatt</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-1-nummer-1">1. Ved hvert periodiske oppgj&#xF8;r i inntekts&#xE5;ret og de seks f&#xF8;rste m&#xE5;nedene i &#xE5;ret etter inntekts&#xE5;ret skal det holdes tilbake en bestemt prosent av innbetalt forskuddstrekk og forskuddsskatt som margin. Slik margin skal tilbakeholdes p&#xE5; bankkonto for skatt. Marginen skal nyttes til oppgj&#xF8;r med skattytere som f&#xE5;r overskytende forskudd ved avregninger som gjennomf&#xF8;res f&#xF8;r fordeling av gjenst&#xE5;ende margin for vedkommende inntekts&#xE5;r foretas etter &#xA7; 13 nr. 2.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-1-nummer-2">2. Marginprosenten fastsettes av kommunestyret etter forslag fra skatteoppkrever. Prosenten skal v&#xE6;re minimum 8 prosent og b&#xF8;r ikke overstige 12 prosent. Grunnlaget for forslaget skal v&#xE6;re forholdet mellom overskytende forskudd og totalt utlignet bel&#xF8;p for personlige skattytere i kommunen for de tre n&#xE6;rmest foreg&#xE5;ende lignings&#xE5;rene.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;13" data-name="&#xA7;13" id="kapittel-3-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Marginoppgj&#xF8;ret</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-3-paragraf-2-nummer-1">1. Blir innest&#xE5;ende margin utilstrekkelig til dekning av oppgj&#xF8;r etter avregning, belastes skattekreditorene deretter forholdsmessig for det manglende bel&#xF8;pet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-3-paragraf-2-nummer-2">2. Mulig rest av den tilbakeholdte margin (jf. &#xA7; 12) skal fordeles mellom skattekreditorene i m&#xE5;nedsoppgj&#xF8;ret for november i lignings&#xE5;ret.</article>
        </article>
      </section>
      <section class="section" data-name="kap4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2012-06-20-627/KAPITTEL_4">
        <h2>Kapittel 4. Andre bestemmelser om fordeling</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;14" data-name="&#xA7;14" id="kapittel-4-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Fordeling av renter, innfordringsutgifter/-inntekter, gebyrer mv.</span></h3>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-paragraf-1-nummer-1">1. Renter fordeles mellom skattekreditorene ved hvert periodiske oppgj&#xF8;r p&#xE5; grunnlag av de gjeldende fordelingstallene for personlige skattytere for det inntekts&#xE5;ret rentekravet vedr&#xF8;rer.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-paragraf-1-nummer-2">2. Innfordringsutgifter og gebyrer fordeles mellom skattekreditorene ved hvert periodiske oppgj&#xF8;r p&#xE5; grunnlag av de gjeldende fordelingstallene for personlige skattytere for det &#xE5;ret utgiftene eller gebyret oppst&#xE5;r. Innfordringsinntekter og betalte gebyrer fordeles p&#xE5; tilsvarende m&#xE5;te.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-paragraf-1-nummer-3">3. De utgifter som det offentlige p&#xE5;drar seg ved rettslig pr&#xF8;ving av skattekrav mv. etter reglene i skattebetalingsloven &#xA7; 17-1 og ligningsloven &#xA7; 11-1, skal fordeles som innfordringsutgifter. Der Finansdepartementet eller Skattedirektoratet samtykker, gjelder tilsvarende for utgifter som det offentlige p&#xE5;drar seg ved prejudisiell pr&#xF8;ving av skattekrav i saker etter ligningsloven kapittel 12, straffeprosessloven &#xA7; 427 og &#xA7; 428, og i sivile erstatningskrav mot medvirkere. Tilkjente saksomkostninger fordeles som innfordringsinntekter.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-paragraf-1-nummer-4">4. Skattedirektoratet kan dispensere fra bestemmelsene i nr. 1, 2 og 3 n&#xE5;r det vil v&#xE6;re urimelig overfor skattekreditorene &#xE5; fordele s&#xE6;rlig store enkeltbel&#xF8;p etter den vanlige fordelingsm&#xE5;ten.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-paragraf-1-nummer-5">5. Bestemmelsene i &#xA7; 10 nr. 3 gjelder tilsvarende for renter og innfordringsutgifter.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;15" data-name="&#xA7;15" id="kapittel-4-paragraf-2">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Innbetaling fra anonyme skattytere mv.</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-2-ledd-1">Innbetaling fra anonyme skattytere bokf&#xF8;res til inntekt i skatteregnskapet i den kommunen hvor innbetalingen finner sted og fordeles etter de forel&#xF8;pige fordelingstallene for personlige skattytere for innev&#xE6;rende inntekts&#xE5;r, jf. &#xA7; 3 nr. 1. Tilsvarende gjelder ved innbetaling fra kjent skattyter som ukrevet foretar innbetaling knyttet til eldre inntekts&#xE5;r, n&#xE5;r ligningsmyndigheten ikke fastsetter en skatteforpliktelse.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;16" data-name="&#xA7;16" id="kapittel-4-paragraf-3">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Tilfeldige inntekter</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-3-ledd-1">Inntektsf&#xF8;ring av bel&#xF8;p i henhold til skattebetalingsforskriften &#xA7; 10-4-3 fordeles etter gjeldende fordelingstall for personlige skattytere for det inntekts&#xE5;ret kravet eller innbetalingen vedr&#xF8;rer.</article>
        </article>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;17" data-name="&#xA7;17" id="kapittel-4-paragraf-4">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Herrel&#xF8;se skatte- og ansvarsbel&#xF8;p</span></h3>
          <article class="legalP" id="kapittel-4-paragraf-4-ledd-1">Uidentifiserbare innbetalinger, skattetrekk som ikke kan fordeles samt utbetalinger som ikke kan gjennomf&#xF8;res p&#xE5; grunn av ukjent adresse mv., skal 3 &#xE5;r etter utl&#xF8;pet av det regnskaps&#xE5;r bel&#xF8;pet oppstod, fordeles til staten.</article>
        </article>
      </section>
      <section class="section" data-name="kap5" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2012-06-20-627/KAPITTEL_5">
        <h2>Kapittel 5. Ikrafttredelse mv.</h2>
        <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-20-627/&#xA7;18" data-name="&#xA7;18" id="kapittel-5-paragraf-1">
          <h3 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Ikrafttredelse mv.</span></h3>
          <article class="legalP" id="kapittel-5-paragraf-1-ledd-1">Forskriften trer i kraft straks. Fra samme tidspunkt oppheves forskrift 18. desember 2008 nr. 1432 om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene.</article>
        </article>
      </section>
    </main>
  </body>
</html>
