<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i utlendingsforskriften (Schengen-standardisert oppholdskort og grenseboerbevis)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-05-11-418</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-05-11-418</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 6 s 925</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-05-20, 2012-05-29</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-10-15-1286</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-05-15-35/&#xA7;9</li>
            <li>lov/2008-05-15-35/&#xA7;12</li>
            <li>lov/2008-05-15-35/&#xA7;14</li>
            <li>lov/2008-05-15-35/&#xA7;64a</li>
            <li>lov/2008-05-15-35/&#xA7;100a</li>
            <li>lov/2008-05-15-35/&#xA7;126</li>
            <li>forskrift/2009-10-09-1260</li>
            <li>forskrift/2009-12-18-1582</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-05-15 14:20</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2012-05-22 (del II f&#xF8;rste ledd)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0359</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i utlendingsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i utlendingsforskriften (Schengen-standardisert oppholdskort og grenseboerbevis)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Justis- og beredskapsdepartementet 11. mai 2012 med hjemmel i lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven) &#xA7; 9, &#xA7; 12, &#xA7; 14, &#xA7; 64a, &#xA7; 100a og &#xA7; 126, jf. delegeringsvedtak 9. oktober 2009 nr. 1260 og omorganiseringsvedtak 18. desember 2009 nr. 1582.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-05-11-418</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i utlendingsforskriften (Schengen-standardisert oppholdskort og grenseboerbevis)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-14a. Vedtaksmyndighet for grenseboerbevis</li><li>&#xA7; 12-14. Grenseboerbevis</li><li>&#xA7; 12-15. Standardisert oppholdskort til utlendinger med gyldig oppholdsetikett</li><li>&#xA7; 18-4a. Standardisert oppholdskort</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-05-11-418" id="dokument">
      <h1>Forskrift om endring i utlendingsforskriften (Schengen-standardisert oppholdskort og grenseboerbevis)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-05-11-418/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. oktober 2009 nr. 1286 om utlendingers adgang til riket og deres opphold her (utlendingsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 ny bokstav n, skal lyde:<ul class="defaultList"><li data-li-identifier="n)" data-name="n)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Innehaver av gyldig grenseboerbevis som ogs&#xE5; har gyldig reisedokument, som passerer landgrensen mellom Norge og Russland p&#xE5; grunnlag av grenseboerbeviset, jf. avtale av 2. november 2010 mellom Norge og Russland, jf. Europarlaments- og r&#xE5;dsforordning (EF) nr. 1931/2006 av 20. desember 2006. Avtalen er inntatt som vedlegg 19 til forskriften.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-3 f&#xF8;rste ledd, skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Samlet oppholdstid p&#xE5; Schengenterritoriet for visumfrie og visumpliktige utlendinger, jf. lovens &#xA7; 9 fjerde ledd, kan ikke overstige 90 dager i l&#xF8;pet av en periode p&#xE5; 180 dager, regnet fra datoen for f&#xF8;rste passering av ytre Schengengrense. Dette gjelder ikke for reiser hvor grenseboerbevis blir benyttet som innreisetillatelse, jf. &#xA7; 3-1 bokstav n. Har utlendingen oppholdstillatelse i et annet Schengenland, l&#xF8;per oppholdstiden fra dato for f&#xF8;rste passering av indre Schengengrense. Oppholdet i det Schengenlandet hvor utlendingen har eller har hatt oppholdstillatelse, tas ikke med ved beregningen av oppholdstiden.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-14a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-14a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-14a</span>. <span class="legalArticleTitle">Vedtaksmyndighet for grenseboerbevis</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Norges generalkonsulat i Murmansk tar i mot og avgj&#xF8;r s&#xF8;knader om grenseboerbevis, jf. &#xA7; 3-1 bokstav n.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved grensepassering er reisende som foreviser gyldig reisedokument og gyldig grenseboerbevis, jf. &#xA7; 3-1 bokstav n, unntatt fra kravet om at reisedokumentet skal stemples ved inn- og utreise, jf. Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1931/2006 av 20. desember 2006.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 12-14, &#xA7; 12-15 og mellomoverskrift skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Lovens &#xA7; 64a. Standardisert oppholdskort</span>
        <article class="futureLegalArticle" data-name="&#xA7;12-14" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-14</span>. <span class="legalArticleTitle">Grenseboerbevis</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Utlending som innvilges grenseboerbevis, jf. &#xA7; 3-1 bokstav n, skal f&#xE5; sin tillatelse dokumentert ved at det utstedes standardisert oppholdskort med biometrisk personinformasjon, jf. lovens &#xA7; 64a, &#xA7; 100a og &#xA7; 100b.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;12-15" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 12-15</span>. <span class="legalArticleTitle">Standardisert oppholdskort til utlendinger med gyldig oppholdsetikett</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Det skal ikke utstedes standardisert oppholdskort til utlendinger som allerede har oppholdstillatelsen bekreftet med gyldig oppholdsetikett, og som ogs&#xE5; har pass eller annet gyldig reisedokument.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 18-4a og mellomoverskrift skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Lovens &#xA7; 100a. Innhenting og lagring av biometrisk personinformasjon (ansiktsfoto og fingeravtrykk) i standardisert oppholdskort, innsyn, retting og sletting</span>
        <article class="futureLegalArticle" data-name="&#xA7;18-4a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 18-4a</span>. <span class="legalArticleTitle">Standardisert oppholdskort</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Utlendingsdirektoratet har behandleransvar for behandling av personinformasjon i standardisert oppholdskort og andre kort som dokumenterer andre typer tillatelser eller rettigheter enn oppholdstillatelse, for eksempel grenseboerbevis utstedt til beboere i det russiske grenseomr&#xE5;det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Utlendingsdirektoratet kan gi n&#xE6;rmere retningslinjer om innhenting og lagring av personinformasjon i standardisert oppholdskort og andre kort som nevnt i f&#xF8;rste ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Nytt vedlegg 19 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">Vedlegg 19. Avtale mellom Kongeriket Norges regjering og Den Russiske F&#xF8;derasjons regjering om forenkling av gjensidige reiser for grenseboere i Kongeriket Norge og Den Russiske F&#xF8;derasjon</span>
        <article class="legalP" data-text-size="small" id="kapittel-1-ledd-4">Avtalen ble undertegnet i oslo den 2. november 2010. Avtalen trer i kraft 29. mai 2012.</article>
        <article class="centeredP" data-text-align="center">
          <i>AVTALE<br/>mellom Kongeriket Norges regjering og Den Russiske F&#xF8;derasjons regjering om forenkling av gjensidige reiser for grenseboere i Kongeriket Norge og Den Russiske F&#xF8;derasjon</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-5">Kongeriket Norges regjering og Den Russiske F&#xF8;derasjons regjering (heretter kalt &#xAB;partene&#xBB;),</article>
        <article class="legalP" id="kapittel-1-ledd-6">Som viser til Avtale mellom Kongeriket Norges regjering og Den Russiske F&#xF8;derasjons regjering om lettelser i utstedelsen av visa til norske og russiske statsborgere, undertegnet den 8. juni 2007,</article>
        <article class="legalP" id="kapittel-1-ledd-7">Som viser til bestemmelsene i lovgivningen i partenes stater,</article>
        <article class="legalP" id="kapittel-1-ledd-8">Som stadfester &#xF8;nsket om &#xE5; legge til rette for utvikling av mellomfolkelig kontakt som en n&#xF8;dvendig forutsetning for b&#xE6;rekraftig utvikling av &#xF8;konomisk, sosialt og kulturelt samarbeid,</article>
        <article class="legalP" id="kapittel-1-ledd-9">Som s&#xF8;ker &#xE5; forenkle ordningen for gjensidige reiser,</article>
        <article class="legalP" id="kapittel-1-ledd-10">Er blitt enige om f&#xF8;lgende:</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 1</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-11">Uttrykk som er brukt i denne avtalen:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Med &#xAB;grenseomr&#xE5;de&#xBB; forst&#xE5;s de territoriale omr&#xE5;dene i Kongeriket Norge og Den Russiske F&#xF8;derasjon som spesifisert i vedlegg til denne avtalen;</article>
        <article class="legalP" id="kapittel-1-ledd-13">Med &#xAB;grenseboere&#xBB; forst&#xE5;s borgere av Kongeriket Norge, borgere av Den Russiske F&#xF8;derasjon samt borgere av andre land som har v&#xE6;rt lovlig bosatt i grenseomr&#xE5;det i minst de 3 foreg&#xE5;ende &#xE5;rene;</article>
        <article class="legalP" id="kapittel-1-ledd-14">Med &#xAB;gyldig reisedokument&#xBB; forst&#xE5;s et dokument anerkjent av partene som bekreftelse p&#xE5; innehaverens identitet og som gir innehaveren rett til &#xE5; krysse riksgrensen, med unntak av diplomatpass, tjenestepass og sj&#xF8;mannsbevis (sj&#xF8;mannspass);</article>
        <article class="legalP" id="kapittel-1-ledd-15">Med &#xAB;grenseboerbevis&#xBB; forst&#xE5;s et s&#xE6;rskilt dokument som utstedes til grenseboere i staten til en av partene, som gir dem rett til gjentatte innreiser, utreiser og opphold utelukkende i grenseomr&#xE5;det til den andre partens stat, jf. denne avtalens artikkel 6.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 2</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">1. Denne avtalen regulerer den lokale grensetrafikkordningen for grenseboere.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. P&#xE5; forhold som ikke reguleres av bestemmelsene i denne avtalen, slik som anerkjennelse av reisedokumenter, iverksettelse av utvisningstiltak, godstransport over riksgrensen og arbeidsforhold, f&#xE5;r lovgivningen i Kongeriket Norge og krav i Den europeiske unions rettsakter p&#xE5; den ene siden, og lovgivningen i Den Russiske F&#xF8;derasjon p&#xE5; den andre siden, anvendelse.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 3</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">1. Grenseboere i den ene partens stat skal reise inn og ut av grenseomr&#xE5;det til den andre partens stat bare over det internasjonale grensepasseringsstedet Storskog-Borisoglebsk p&#xE5; den norsk-russiske riksgrensen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">2. Grenseboere kan krysse grensen ved grensepasseringsstedet som er vist til i denne artikkelens nr. 1 under den lokale grensetrafikkordningen p&#xE5; betingelse av at de:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">innehar gyldig grenseboerbevis og gyldig reisedokument;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-4-punkt-2-ledd-1">ikke er personer som anses &#xE5; v&#xE6;re en trussel mot nasjonal sikkerhet, offentlig orden eller folkehelsen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-5">3. Grenseboere i Den Russiske F&#xF8;derasjon som er registrert i Schengen Information System (SIS) i den hensikt &#xE5; nekte dem innreise, eller personer som anses som en trussel mot nasjonal sikkerhet, offentlig orden, folkehelsen eller Kongeriket Norges internasjonale forbindelser, og s&#xE6;rlig de som er registrert i Kongeriket Norges nasjonale databaser i den hensikt &#xE5; nekte dem innreise p&#xE5; samme grunnlag, skal nektes innreise i Kongeriket Norge.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-6">4. Grenseboere i Kongeriket Norge som ikke har tillatelse til &#xE5; reise inn p&#xE5; Den Russiske F&#xF8;derasjons territorium i henhold til Den Russiske F&#xF8;derasjons lovgivning, s&#xE6;rlig av hensyn til nasjonal sikkerhet, offentlig orden eller folkehelsen, skal nektes innreise til Den Russiske F&#xF8;derasjon.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-7">5. Ingen stempler eller andre merker skal festes til det gyldige reisedokumentet eller grenseboerbeviset.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 4</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">1. Grenseboerbeviset skal gi grenseboere i en parts stat rett til &#xE5; krysse den norsk-russiske riksgrensen og oppholde seg utelukkende i grenseomr&#xE5;det i staten til den andre part, hver gang i en tidsperiode som ikke overstiger 15 etterf&#xF8;lgende dager. Den samlede oppholdstiden i grenseomr&#xE5;det i staten til den andre part innenfor grenseboerbevisets gyldighetsperiode skal ikke begrenses.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-9">2. Dersom grenseboere i staten til en av partene p&#xE5; grunn av inntruffet force majeure ikke er i stand til &#xE5; forlate den andre partens stats grenseomr&#xE5;de innen den tidsperioden som er angitt i denne artikkelens nummer 1, kan de bli v&#xE6;rende p&#xE5; denne statens territorium i den tidsperioden som er n&#xF8;dvendig for &#xE5; reise tilbake til staten de er bosatt i. I slikt tilfelle m&#xE5; de underrette den kompetente lokale myndigheten om dette og dokumentere at det foreligger slik force majeure. Forlengelsen av oppholdet skal v&#xE6;re gebyrfritt. Samme ordning skal gjelde i situasjoner hvor grenseboere i staten til den ene part p&#xE5; grunn av inntruffet force majeure m&#xE5; reise ut av grenseomr&#xE5;det i staten til den andre part.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">3. Grenseboerbeviset gir ikke innehaverne rett til &#xE5; arbeide eller drive n&#xE6;ringsvirksomhet n&#xE5;r en egen tillatelse er p&#xE5;krevet gjennom lovverket til staten de oppholder seg i.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 5</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">1. Grenseboere i Den Russiske F&#xF8;derasjon skal fremme s&#xF8;knad om utstedelse av grenseboerbevis til Kongeriket Norges Generalkonsulat i Murmansk.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-12">2. Grenseboere i Kongeriket Norge skal fremme s&#xF8;knad om utstedelse av grenseboerbevis til Den Russiske F&#xF8;derasjons Generalkonsulat i Kirkenes.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 6</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">1. Grenseboerbevis som utstedes av Kongeriket Norge, skal v&#xE6;re i samsvar med de relevante bestemmelsene i Den europeiske unions rettsakter som fastsetter et felles format for oppholdstillatelser for tredjelandsborgere, og skal minst inneholde f&#xF8;lgende informasjon:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-1"><article class="legalP" id="kapittel-1-nummer-13-punkt-1-ledd-1">et fotografi av innehaveren;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-2"><article class="legalP" id="kapittel-1-nummer-13-punkt-2-ledd-1">innehaverens fornavn, etternavn, f&#xF8;dselsdato, nasjonalitet og adresse;</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-3"><article class="legalP" id="kapittel-1-nummer-13-punkt-3-ledd-1">utstedende myndighet, utstedelsesdato og gyldighetsperiode;</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-4"><article class="legalP" id="kapittel-1-nummer-13-punkt-4-ledd-1">det gyldige reisedokumentets nummer;</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-nummer-13-punkt-5"><article class="legalP" id="kapittel-1-nummer-13-punkt-5-ledd-1">biometriske kjennetegn.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">2. Grenseboerbevis som utstedes av Den Russiske F&#xF8;derasjon, skal v&#xE6;re i samsvar med Den Russiske F&#xF8;derasjons lovgivning om fremgangsm&#xE5;te for visumutstedelse, under hensyn til bestemmelsene i denne avtalen.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 7</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">1. Grenseboerbevis skal utstedes til grenseboere i staten til den ene part for &#xE5; reise til grenseomr&#xE5;det til staten til den andre part p&#xE5; betingelse av at de:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-1"><article class="legalP" id="kapittel-1-nummer-15-punkt-1-ledd-1">er i besittelse av et gyldig reisedokument;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-2"><article class="legalP" id="kapittel-1-nummer-15-punkt-2-ledd-1">fremlegger dokumentasjon som bekrefter at de har v&#xE6;rt lovlig bosatt i grenseomr&#xE5;det i minst de 3 foreg&#xE5;ende &#xE5;rene;</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-3"><article class="legalP" id="kapittel-1-nummer-15-punkt-3-ledd-1">underbygger at det finnes legitime grunner til regelmessig kryssing av den norsk-russiske landegrensen under den lokale grensetrafikkordningen, for eksempel av sosiale, kulturelle eller &#xF8;konomiske grunner, eller p&#xE5; grunn av familieforhold;</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-15-punkt-4"><article class="legalP" id="kapittel-1-nummer-15-punkt-4-ledd-1">ikke er personer som anses som en trussel mot nasjonal sikkerhet, offentlig orden eller folkehelsen.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-16">2. Grenseboerbevis skal ikke utstedes til grenseboere i Den Russiske F&#xF8;derasjon som er registrert i Schengen Information System (SIS) i den hensikt &#xE5; nekte dem innreise, eller til personer som anses som en trussel mot nasjonal sikkerhet, offentlig orden, folkehelsen eller Kongeriket Norges internasjonale forbindelser, og s&#xE6;rlig de som er registrert i Kongeriket Norges nasjonale databaser i den hensikt &#xE5; nekte dem innreise p&#xE5; samme grunnlag.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-17">3. Grenseboerbevis skal ikke utstedes til grenseboere i Kongeriket Norge som ikke har tillatelse til &#xE5; reise inn p&#xE5; Den Russiske F&#xF8;derasjons territorium i henhold til Den Russiske F&#xF8;derasjons lovgivning, s&#xE6;rlig av hensyn til nasjonal sikkerhet, offentlig orden eller folkehelsen.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-18">4. Vilk&#xE5;ret i denne artikkelens nr. 1 (b) om botid gjelder ikke grenseboeres ektefeller, mindre&#xE5;rige eller voksne, arbeidsuf&#xF8;re barn som fors&#xF8;rges av grenseboerne og som er bosatt sammen med dem.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 8</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-19">1. Utenriksstasjonene som det vises til i denne avtalens artikkel 5, skal innen 10 kalenderdager etter &#xE5; ha mottatt s&#xF8;knad og dokumenter som nevnt i denne avtalens artikkel 7 nr. 1 vurdere og fatte vedtak etter s&#xF8;knaden om utstedelse av grenseboerbevis.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-20">2. Denne perioden kan forlenges til maksimalt 60 kalenderdager i enkelte tilfeller, s&#xE6;rlig n&#xE5;r det er n&#xF8;dvendig med videre behandling av den innleverte s&#xF8;knaden.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 9</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-16">Grenseboerbevis utstedes for en periode p&#xE5; 3 &#xE5;r, likevel ikke lenger enn gyldighetsperioden til reisedokumentet som grenseboerbeviset er utstedt p&#xE5; grunnlag av.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 10</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-21">1. Gebyret for behandlingen av s&#xF8;knad om grenseboerbevis skal bel&#xF8;pe seg til 20 euro.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-22">2. Grenseboerbevis skal utstedes gebyrfritt til:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-1"><article class="legalP" id="kapittel-1-nummer-22-punkt-1-ledd-1">mindre&#xE5;rige;</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-2"><article class="legalP" id="kapittel-1-nummer-22-punkt-2-ledd-1">fulltidsstudenter;</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-22-punkt-3"><article class="legalP" id="kapittel-1-nummer-22-punkt-3-ledd-1">personer som er 60 &#xE5;r og eldre.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-23">3. Dersom det ikke er mulig &#xE5; fortsette &#xE5; benytte seg av grenseboerbeviset eller det gyldige reisedokumentet som den lokale grenseboerbeviset er utstedt p&#xE5; grunnlag av, skal nytt grenseboerbevis utstedes gebyrfritt for den resterende gyldighetsperioden til det tidligere grenseboerbeviset.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 11</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-24">1. Dersom grenseboere i staten til en av partene har mistet eller &#xF8;delagt sitt gyldige reisedokument eller grenseboerbevis under oppholdet i grenseomr&#xE5;det i staten til den andre part, skal de umiddelbart underrette den kompetente lokale myndigheten i grenseomr&#xE5;det i staten de oppholder seg i. Sistnevnte skal gebyrfritt utstede et dokument som bekrefter slik underretning til disse personene.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-25">2. Hvis et gyldig reisedokument eller pass&#xE9;rbrev er n&#xF8;dvendig for retur til staten de er bosatt i, skal grenseboere som nevnt i denne artikkelens nr. 1, ha rett til &#xE5; bes&#xF8;ke utenriksstasjonen til staten de er bosatt i, vist til i denne avtalens artikkel 5.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-26">3. Grenseboere kan reise til staten hvor de er bosatt uten visum eller andre tillatelser, p&#xE5; grunnlag av dokumentet som er nevnt i denne artikkelens nr. 1 sammen med sine gyldige reisedokumenter eller pass&#xE9;rbrev.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 12</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-27">1. Grenseboere i staten til en av partene skal under innreise og opphold i grenseomr&#xE5;det i staten til den andre part overholde denne statens lovgivning.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-28">2. Dersom grenseboere i staten til en av partene bryter reglene som er nedfelt i denne avtalen, herunder reiser ut av grenseomr&#xE5;det til den andre partens stat, f&#xE5;r tiltak nedfelt i lovgivningen i staten de oppholder seg i anvendelse.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-29">3. Partenes kompetente myndigheter skal uten opphold informere hverandre gjennom diplomatiske kanaler om bestemmelser i nasjonal lovgivning samt relevante endringer i nasjonal lovgivning for s&#xE5; vidt de ang&#xE5;r tiltak som nevnt i denne artikkelens nr. 2.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 13</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-30">1. Hver av partene har rett til &#xE5; annullere eller inndra grenseboerbevis, eller redusere oppholdsperioden i sin stats grenseomr&#xE5;de for den andre partens stats grenseboere som kan utgj&#xF8;re en trussel mot nasjonal sikkerhet, offentlig orden eller folkehelsen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-31">2. Hver av partene har rett til &#xE5; nekte &#xE5; utstede grenseboerbevis, annullere eller inndra grenseboerbevis, eller redusere oppholdsperioden for grenseboere i staten til den andre part i tilfeller hvor det er fastsl&#xE5;tt at grenseboerne forsettlig har brutt bestemmelser nedfelt i denne avtalen.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 14</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-17">Partene skal utveksle informasjon om de kompetente lokale myndighetene som er nevnt i denne avtalens artikkel 4 og artikkel 11 via diplomatiske kanaler senest samme dag som denne avtalen trer i kraft. Grenseboere skal informeres om disse kompetente myndighetene ved utstedelsen av deres grenseboerbevis.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 15</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-32">1. Partenes staters kompetente myndigheter skal via diplomatiske kanaler utveksle specimen av grenseboerbevis, samt eksempler p&#xE5; dokumenter som er nevnt i denne avtalens artikkel 7 nr. 1 b), innen 30 dager etter at den siste skriftlige underretningen om at partene har fullf&#xF8;rt de interne prosedyrene som er n&#xF8;dvendige for at denne avtalen skal tre i kraft, er mottatt.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-33">2. Ved endringer i dokumentene som er omhandlet i denne artikkelens nr. 1 skal partenes staters kompetente myndigheter via diplomatiske kanaler utveksle relevante specimen senest 30 dager f&#xF8;r de trer i kraft.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 16</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-34">1. Begge parter kan midlertidig oppheve anvendelsen av denne avtalen helt eller delvis for &#xE5; ivareta nasjonal sikkerhet, og verne offentlig orden eller folkehelsen. Skriftlig underretning om den midlertidige opphevelsen sendes den andre parten via diplomatiske kanaler senest 48 timer f&#xF8;r slik midlertidig opphevelse.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-35">2. Den part som har besluttet &#xE5; midlertidig oppheve anvendelsen av denne avtalen av grunner som angitt i denne artikkelens nr. 1 skal anvende samme prosedyre for &#xE5; underrette den andre parten om at anvendelsen av denne avtalen gjenopptas.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 17</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-18">Sp&#xF8;rsm&#xE5;l i forbindelse med gjennomf&#xF8;ring og tolkning av denne avtalen skal l&#xF8;ses av de kompetente myndighetene i partenes stater ved konsultasjoner og forhandlinger, som vil kunne f&#xF8;re til undertegning av protokoller.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 18</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-19">Ved gjensidig enighet mellom partene kan denne avtalen endres.</article>
        <article class="centeredP" data-text-align="center">
          <i>Artikkel 19</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-36">1. Denne avtalen inng&#xE5;s uten tidsbegrensning, og trer i kraft 60 dager etter datoen for mottakelse via diplomatiske kanaler av den siste skriftlige underretningen om at partene har fullf&#xF8;rt de interne prosedyrene som er n&#xF8;dvendige for at denne avtalen skal tre i kraft.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-37">2. Hver av partene kan bringe denne avtalen til opph&#xF8;r ved &#xE5; sende via diplomatiske kanaler relevant skriftlig underretning til den andre parten. Denne avtalen opph&#xF8;rer 60 dager etter datoen for mottakelse av en slik underretning fra den andre parten.<article class="legalP" id="kapittel-1-nummer-37-ledd-1">Utferdiget i ______________ den _________________________ 20_____ i to originale eksemplarer, hvert p&#xE5; norsk, russisk og engelsk, hvor alle tekstene har samme gyldighet. Hvis det oppst&#xE5;r uenighet om tolkningen, skal partene bruke den engelske teksten. <table><tbody><tr><td data-text-align="left" data-vertical-align="top">For Kongeriket Norges<br/>regjering</td><td data-text-align="left" data-vertical-align="top">For Den Russiske<br/>F&#xF8;derasjons regjering</td></tr></tbody></table></article></article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-4">Vedlegg til Avtalen mellom Kongeriket Norges regjering og Den Russiske F&#xF8;derasjons regjering om forenkling av gjensidige reiser for grenseboere i Den Russiske F&#xF8;derasjon og Kongeriket Norge</span>
        <article class="centeredP" data-text-align="center">
          <i>Grenseomr&#xE5;der i Kongeriket Norge og Den Russiske F&#xF8;derasjon</i>
        </article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-38">1. Den Russiske F&#xF8;derasjons grenseomr&#xE5;de best&#xE5;r av territoriene i Nikel og Petsjenga kommuner som ligger innenfor en sone p&#xE5; 30 km fra riksgrensen mellom Kongeriket Norge og Den Russiske F&#xF8;derasjon, samt territoriene til Zapoljarnyj og Korzunovo kommuner.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-39">2. Kongeriket Norges grenseomr&#xE5;de best&#xE5;r av territoriet i S&#xF8;r-Varanger kommune som ligger innenfor en sone p&#xE5; 30 km fra riksgrensen mellom Kongeriket Norge og Den Russiske F&#xF8;derasjon. <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Bemerkning:</td><td data-text-align="left" data-vertical-align="top"/></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Partene skal, f&#xF8;r avtalen trer i kraft, informere hverandre gjennom diplomatiske kanaler om de spesifikke tiltakene som skal igangsettes for &#xE5; markere grenseomr&#xE5;dets utstrekning i deres stat.</td></tr></tbody></table></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-05-11-418/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene i &#xA7; 3-1 bokstav n, &#xA7; 3-3 f&#xF8;rste ledd, &#xA7; 3-14a, &#xA7; 4-1 annet ledd, &#xA7; 12-14 og nytt vedlegg 19 til utlendingingsforskriften trer i kraft 29. mai 2012.</article>
        <article class="legalP" id="kapittel-2-ledd-2">Endringene i &#xA7; 12-15 og &#xA7; 18-4a trer i kraft 20. mai 2012.</article>
      </section>
    </main>
  </body>
</html>
