<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om milj&#xF8;messig sikkerhet for skip og flyttbare innretninger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-05-30-488</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-05-30-488</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Milj&#xF8;verndepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 7 s 1081</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2003-02-20-254</li>
            <li>forskrift/1983-06-16-1122</li>
            <li>forskrift/1983-07-22-1331</li>
            <li>forskrift/2003-11-20-1388</li>
            <li>forskrift/1992-09-15-693</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-02-16-9/&#xA7;2</li>
            <li>lov/2007-02-16-9/&#xA7;3</li>
            <li>lov/2007-02-16-9/&#xA7;13</li>
            <li>lov/2007-02-16-9/&#xA7;31</li>
            <li>lov/2007-02-16-9/&#xA7;32</li>
            <li>lov/2007-02-16-9/&#xA7;33</li>
            <li>lov/2007-02-16-9/&#xA7;34</li>
            <li>lov/2007-02-16-9/&#xA7;35</li>
            <li>lov/2007-02-16-9/&#xA7;37</li>
            <li>forskrift/2007-02-16-171</li>
            <li>forskrift/2007-05-31-590</li>
            <li>forskrift/2007-06-29-849</li>
            <li>lov/1998-06-26-47/&#xA7;20</li>
            <li>lov/1998-06-26-47/&#xA7;21</li>
            <li>lov/1998-06-26-47/&#xA7;22</li>
            <li>lov/1998-06-26-47/&#xA7;23</li>
            <li>lov/1998-06-26-47/&#xA7;25</li>
            <li>lov/1998-06-26-47/&#xA7;26</li>
            <li>lov/1998-06-26-47/&#xA7;38</li>
            <li>lov/1998-06-26-47/&#xA7;39</li>
            <li>forskrift/1998-11-27-1095</li>
            <li>forskrift/2007-06-29-848</li>
            <li>forskrift/1998-12-01-4532</li>
            <li>forskrift/2007-05-31-591</li>
            <li>lov/1976-06-11-79/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-08 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0409</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om milj&#xF8;messig sikkerhet for skip mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om milj&#xF8;messig sikkerhet for skip og flyttbare innretninger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Sj&#xF8;fartsdirektoratet 30. mai 2012 med hjemmel i lov 16. februar 2007 nr. 9 om skipssikkerhet (skipssikkerhetsloven) &#xA7; 2, &#xA7; 3, &#xA7; 13, &#xA7; 31, &#xA7; 32, &#xA7; 33, &#xA7; 34, &#xA7; 35 og &#xA7; 37, jf. delegeringsvedtak 16. februar 2007 nr. 171, delegeringsvedtak 31. mai 2007 nr. 590 og delegeringsvedtak 29. juni 2007 nr. 849, lov 26. juni 1998 nr. 47 om fritids- og sm&#xE5;b&#xE5;ter &#xA7; 20, &#xA7; 21, &#xA7; 22, &#xA7; 23, &#xA7; 25, &#xA7; 26, &#xA7; 38 og &#xA7; 39, jf. delegeringsvedtak 27. november 1998 nr. 1095, delegeringsvedtak 29. juni 2007 nr. 848, delegeringsvedtak 1. desember 1998 nr. 4532, delegeringsvedtak 31. mai 2007 nr. 591 og delegeringsvedtak 29. juni 2007 nr. 849 og lov 11. juni 1976 nr. 79 om kontroll med produkter og forbrukertjenester (produktkontrolloven) &#xA7; 4. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XIX nr. 1 (direktiv 98/34/EF), kap. XXXII nr. 1, kap. XVII nr. 6 (direktiv 93/12/E&#xD8;F endret ved direktiv 1999/32/EF og direktiv 2005/33/EF), vedlegg XIII nr. 56d (direktiv 96/98/EF), nr. 56m (forordning (EF) nr. 417/2002 endret ved forordning (EF) nr. 2099/2002, forordning (EF) nr. 1726/2003, forordning (EF) nr. 2172/2004, forordning (EF) nr. 457/2007, forordning (EF) nr. 1163/2009), nr. 56p (forordning (EF) nr. 782/2003 endret ved forordning (EF) nr. 536/2008), vedlegg XX nr. 21ad (direktiv 1999/32/EF endret ved direktiv 2005/33/EF) og nr. 21ar (direktiv 2001/81/EF).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-05-30-488</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om milj&#xF8;messig sikkerhet for skip og flyttbare innretninger<ul class="tocSubUl"><li>&#xA7; 1. Virkeomr&#xE5;de</li><li>&#xA7; 2. Tegninger, opplysninger mv.</li><li>&#xA7; 3. Informasjon om lasten</li><li>&#xA7; 4. Hindring av oljeforurensing fra skip og flyttbare innretninger &#x2013; MARPOL vedlegg I</li><li>&#xA7; 5. Framskyndet innf&#xF8;ring av krav til dobbeltskrog</li><li>&#xA7; 6. Utstyr for oppsamling av oljeholdig lensevann p&#xE5; skip med bruttotonnasje under 400</li><li>&#xA7; 7. Hindring av forurensing fra skadelige flytende stoffer i bulk &#x2013; MARPOL vedlegg II mv.</li><li>&#xA7; 8. Hindring av forurensing fra skadelige forurensende stoffer i pakket form &#x2013; MARPOL vedlegg III</li><li>&#xA7; 9. Hindring av kloakkforurensing fra skip og flyttbare innretninger &#x2013; MARPOL vedlegg IV</li><li>&#xA7; 10. Forbud mot utslipp av kloakk, vaskevann og lignende i norsk farvann</li><li>&#xA7; 11. Hindring av s&#xF8;ppelforurensing fra skip og flyttbare innretninger &#x2013; MARPOL vedlegg V</li><li>&#xA7; 12. Hindring av luftforurensing fra skip og flyttbare innretninger &#x2013; MARPOL vedlegg VI</li><li>&#xA7; 13. Svovelinnhold i drivstoff som brukes ved kai eller for anker</li><li>&#xA7; 14. Svovelinnhold i drivstoff for passasjerskip i rutefart i E&#xD8;S-omr&#xE5;det</li><li>&#xA7; 15. Pr&#xF8;vetaking av marin gassolje solgt i Norge til bruk i innenriks fart</li><li>&#xA7; 16. Plikt til &#xE5; levere avfall og lasterester</li><li>&#xA7; 17. Forbud mot bruk av organiske tinnforbindelser p&#xE5; skip og flyttbare innretninger</li><li>&#xA7; 18. Internasjonale sertifikater</li><li>&#xA7; 19. Ikrafttredelse</li><li>&#xA7; 20. Endringer i andre forskrifter</li><li>Vedlegg 1. Material safety data sheets (MSDS) to be supplied to a ship prior to the loading of MARPOL Annex I type oil as cargo in bulk</li><li>Forordninger<ul class="tocSubUl"><li>Konsolidert forordning (EF) nr. 417/2002</li><li>Konsolidert forordning (EF) nr. 782/2003</li></ul></li><li>MARPOL<ul class="tocSubUl"><li>MARPOL Vedlegg I. Regler om hindring av oljeforurensning</li><li>MARPOL Vedlegg II. Hindring av forurensning fra skadelige flytende stoffer i bulk</li><li>MARPOL Vedlegg III. Regler om hindring av forurensning fra skadelige stoffer som transporteres til sj&#xF8;s i emballert form</li><li>MARPOL Vedlegg IV. Regler om hindring av kloakkforurensning fra skip</li><li>MARPOL Vedlegg V. Regler om hindring av avfallsforurensning fra skip</li><li>MARPOL Vedlegg VI. Regler om hindring av luftforurensning</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-05-30-488" id="dokument">
      <h1>Forskrift om milj&#xF8;messig sikkerhet for skip og flyttbare innretninger</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder for norske skip, herunder fritidsfart&#xF8;y og for flyttbare innretninger. Med de begrensninger som f&#xF8;lger av folkeretten, gjelder forskriften utenlandske skip og flyttbare innretninger som befinner seg<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-1"><article class="legalP" id="paragraf-1-ledd-1-punkt-1-ledd-1">i Norges territorialfarvann, herunder ved Svalbard og Jan Mayen</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-2"><article class="legalP" id="paragraf-1-ledd-1-punkt-2-ledd-1">i Norges &#xF8;konomiske sone</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-1-ledd-1-punkt-3"><article class="legalP" id="paragraf-1-ledd-1-punkt-3-ledd-1">p&#xE5; Norges kontinentalsokkel.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Tegninger, opplysninger mv.</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Krav til anlegg, utstyr, innretninger mv. skal dokumenteres oppfylt ved tegninger. Tegningene skal v&#xE6;re s&#xE5; detaljerte og tydelige at vurderingen av om kravene er oppfylt kan gj&#xF8;res p&#xE5; bakgrunn av tegningene med eventuelle tilleggsopplysninger. Sj&#xF8;fartsdirektoratet kan be om ytterligere opplysninger, herunder i hvilken form opplysningene skal legges fram.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Informasjon om lasten</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">F&#xF8;r forurensende last tas om bord skal skipsf&#xF8;rer eller rederi f&#xE5; opplysninger om<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">korrekt teknisk betegnelse p&#xE5; lasten, eventuelle FN-numre, IMO-fareklasse i samsvar med internasjonale regler for frakt av pakket farlig last til sj&#xF8;s (IMDG-koden), internasjonale regler for bygging og utrustning av skip som frakter farlige kjemikalier i bulk (IBC-koden), internasjonale regler for bygging og utrustning av skip som f&#xF8;rer flytende gasser i bulk (IGC-koden) og eventuelt hvilken skipsklasse som kreves for lasten i henhold til internasjonale sikkerhetsregler for transport av pakket bestr&#xE5;lt kjernebrensel, plutonium og h&#xF8;yradioaktivt avfall p&#xE5; skip (INF-koden), mengden av slik last og, dersom den transporteres i andre transportenheter enn tanker, transportenhetenes identifikasjonsnumre,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">n&#xF8;dnummer til avskiper, annen person eller instans som har kunnskap om lastens fysisk-kjemiske egenskaper og om tiltak i tilfelle n&#xF8;dssituasjon.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Opplysninger som nevnt i f&#xF8;rste ledd skal oppbevares om bord.</article>
        <article class="legalP" id="paragraf-3-ledd-3">For last som omfattes av &#xA7; 4 skal informasjonen omfatte opplysinger som framg&#xE5;r av vedlegg 1.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Hindring av oljeforurensing fra skip og flyttbare innretninger &#x2013; MARPOL vedlegg I</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Den internasjonale konvensjon om hindring av forurensing fra skip (MARPOL) konsolidert utgave 2011 vedlegg I om hindring av oljeforurensing, unntatt regel I/42, gjelder som forskrift.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Med &#xAB;skip&#xBB; menes i MARPOL ogs&#xE5; flyttbare innretninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Framskyndet innf&#xF8;ring av krav til dobbeltskrog</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">E&#xD8;S-avtalen vedlegg XIII nr. 56m (forordning (EF) nr. 417/2002 som endret ved forordning (EF) nr 2099/2002, forordning (EF) nr. 1726/2003, forordning (EF) nr. 2172/2004, forordning (EF) nr. 457/2007 og forordning (EF) nr. 1163/2009) om framskyndet innf&#xF8;ring av krav til dobbeltskrogdesign eller tilsvarende for oljetankskip og om oppheving av forordning (EF) nr. 2978/94 gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg XIII, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Utstyr for oppsamling av oljeholdig lensevann p&#xE5; skip med bruttotonnasje under 400</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Skip med st&#xF8;rste lengde 15 meter eller mer og bruttotonnasje under 400 skal ha utstyr for oppsamling av oljeholdig lensevann og r&#xF8;ropplegg for levering av lensevann til mottaksanlegg.</article>
        <article class="legalP" id="paragraf-6-ledd-2">P&#xE5; skip med bruttotonnasje mellom 200 og 400 skal oppsamlingstanken plasseres under dekk. P&#xE5; skip med bruttotonnasje under 200 kan oppsamlingstanken plasseres p&#xE5; dekk. Skip med bruttotonnasje under 100 kan alternativt benytte forsvarlig festet oppsamlingsfat.</article>
        <article class="legalP" id="paragraf-6-ledd-3">Sj&#xF8;fartsdirektoratet kan i s&#xE6;rlige tilfeller gi unntak fra f&#xF8;rste og annet ledd dersom rederiet i skriftlig begrunnet s&#xF8;knad godtgj&#xF8;r kompenserende tiltak som etter Sj&#xF8;fartsdirektoratets vurdering opprettholder samme sikkerhetsniv&#xE5; som forskriftens krav.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Hindring av forurensing fra skadelige flytende stoffer i bulk &#x2013; MARPOL vedlegg II mv.</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">MARPOL konsolidert utgave 2011 vedlegg II om hindring av forurensing fra skadelige flytende stoffer i bulk gjelder som forskrift.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Skipsf&#xF8;rer p&#xE5; skip som f&#xF8;rer skadelige flytende stoffer i bulk og som enten skal kontrollere restmengder i lastetanker etter utlossing, eller plikter &#xE5; foreta forvask eller konsentrasjonsm&#xE5;ling etter lossing, skal s&#xF8;rge for at melding om dette blir sendt til Sj&#xF8;fartsdirektoratet f&#xF8;r ankomst til lossehavn. Meldingen sendes elektronisk i Kystverkets meldingssystem.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Skip som brukes i st&#xF8;ttefunksjoner i petroleumsvirksomhet offshore, kan f&#xF8;re begrensede mengder skadelige flytende stoffer i bulk dersom FNs sj&#xF8;fartsorganisasjons retningslinjer for transport og h&#xE5;ndtering av begrensede mengder skadelige flytende stoffer i bulk p&#xE5; offshore st&#xF8;ttefart&#xF8;y (resolusjon A.673(16) som endret ved MEPC.158(55)), f&#xF8;lges. Med skip som brukes i st&#xF8;ttefunksjoner menes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-3-punkt-1"><article class="legalP" id="paragraf-7-ledd-3-punkt-1-ledd-1">skip som prim&#xE6;rt brukes til transport av forr&#xE5;d, materialer og utstyr til og fra faste eller flyttbare boreinnretninger, faste og flytende installasjoner og andre liknende offshoreinstallasjoner,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-3-punkt-2"><article class="legalP" id="paragraf-7-ledd-3-punkt-2-ledd-1">skip, herunder br&#xF8;nnstimuleringsfart&#xF8;y, som prim&#xE6;rt brukes til st&#xF8;tte til driften av offshoreinstallasjoner. Flyttbare boreinnretninger, kranlektere, r&#xF8;rleggingslektere eller flytende boligenheter omfattes ikke.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Hindring av forurensing fra skadelige forurensende stoffer i pakket form &#x2013; MARPOL vedlegg III</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">MARPOL konsolidert utgave 2011 vedlegg III om hindring av forurensing fra skadelige forurensende stoffer i pakket form gjelder som forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Hindring av kloakkforurensing fra skip og flyttbare innretninger &#x2013; MARPOL vedlegg IV</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">MARPOL konsolidert utgave 2011 vedlegg IV om hindring av kloakkforurensing gjelder som forskrift. Med &#xAB;skip&#xBB; menes i MARPOL ogs&#xE5; flyttbare innretninger.</article>
        <article class="legalP" id="paragraf-9-ledd-2">I tillegg til MARPOL vedlegg IV regel 9 om kloakkanlegg, gjelder for oppmalings- og desinfiseringsanlegg f&#xF8;lgende krav<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-ledd-2-punkt-1"><article class="legalP" id="paragraf-9-ledd-2-punkt-1-ledd-1">oppmalt kloakk skal kunne passere en rist med st&#xF8;rste &#xE5;pning 10 mm,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-ledd-2-punkt-2"><article class="legalP" id="paragraf-9-ledd-2-punkt-2-ledd-1">anlegget skal ha kapasitet til midlertidig kloakkoppbevaring, og kapasiteten skal beregnes etter anerkjente normer og det skal tas hensyn til skipets drift, maksimalt antall personer om bord og andre relevante faktorer,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-9-ledd-2-punkt-3"><article class="legalP" id="paragraf-9-ledd-2-punkt-3-ledd-1">oppsamlingstanken i anlegget skal ha visuell indikering av mengde og tilfredsstille konstruksjonskrav fra anerkjent klasseselskap eller forskrift om bygging av passasjer-, lasteskip og lektere, og</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-9-ledd-2-punkt-4"><article class="legalP" id="paragraf-9-ledd-2-punkt-4-ledd-1">egnet desinfeksjonsmiddel eller saneringsv&#xE6;ske skal tilf&#xF8;res anlegget samtidig med kloakken.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-9-ledd-3">Oppsamlingstank som nevnt i MARPOL vedlegg IV regel 9 (1) nr. 3 skal ha tilstrekkelig kapasitet for oppsamling av all kloakk. Kapasiteten skal beregnes etter annet ledd bokstav b og oppsamlingstanken skal v&#xE6;re konstruert for &#xE5; oppfylle kravene i annet ledd bokstav c.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Forbud mot utslipp av kloakk, vaskevann og lignende i norsk farvann</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Det er forbudt &#xE5; slippe ut kloakk, vaskevann og lignende i vassdrag .</article>
        <article class="legalP" id="paragraf-10-ledd-2">Det er forbudt &#xE5; slippe ut kloakk i norsk sj&#xF8;omr&#xE5;de n&#xE6;rmere enn 300 meter fra fastland og &#xF8;yer.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Skip som er omfattet av MARPOL regel IV/2 jf. &#xA7; 9 kan slippe ut kloakk p&#xE5; strekningen s&#xF8;r for Lindesnes (N 57&#xB0; 58&#x2032; 8&#x2033; &#xD8; 7&#xB0; 3&#x2032; 4&#x2033;) til delelinjen Norge&#x2013;Danmark (N 57&#xB0; 10&#x2032; 3&#x2033; &#xD8; 7&#xB0; 3&#x2032; 4&#x2033;) og i farvannet derfra til svenskegrensen i samsvar med MARPOL vedlegg IV.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Med kloakk menes<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-10-ledd-4-punkt-1"><article class="legalP" id="paragraf-10-ledd-4-punkt-1-ledd-1">avl&#xF8;p og annet avfall fra toalett, urinal og lignende,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-10-ledd-4-punkt-2"><article class="legalP" id="paragraf-10-ledd-4-punkt-2-ledd-1">avl&#xF8;p fra vask, badekar og spygatt i lokaler som benyttes til medisinske form&#xE5;l,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-10-ledd-4-punkt-3"><article class="legalP" id="paragraf-10-ledd-4-punkt-3-ledd-1">avl&#xF8;p fra rom som benyttes av levende dyr,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-10-ledd-4-punkt-4"><article class="legalP" id="paragraf-10-ledd-4-punkt-4-ledd-1">annet avfallsvann n&#xE5;r dette er blandet med avl&#xF8;p nevnt i bokstav a til c.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-10-ledd-5">Sj&#xF8;fartsdirektoratet kan for skip som ikke er omfattet av MARPOL regel IV/2 jf. &#xA7; 9, i s&#xE6;rlige tilfelle gj&#xF8;re unntak fra f&#xF8;rste og annet ledd. Ved avgj&#xF8;relsen av om det skal gj&#xF8;res unntak skal det s&#xE6;rlig legges vekt p&#xE5; om skipet er fredet eller har f&#xE5;tt status som vernet av Riksantikvaren eller den han bemyndiger, og om gjennomf&#xF8;ring av kravene kommer i konflikt med skipets verneverdi.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Hindring av s&#xF8;ppelforurensing fra skip og flyttbare innretninger &#x2013; MARPOL vedlegg V</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">MARPOL konsolidert utgave 2011 vedlegg V om hindring av s&#xF8;ppelforurensing gjelder som forskrift. Med &#xAB;skip&#xBB; menes i MARPOL ogs&#xE5; flyttbare innretninger.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Skip i Antarktisomr&#xE5;det s&#xF8;r for 60&#xB0; S skal ha tilstrekkelig kapasitet til &#xE5; kunne oppbevare s&#xF8;ppel som produseres om bord mens skipet er i omr&#xE5;det, og ha innretninger for overf&#xF8;ring av s&#xF8;ppel til mottaksanlegg.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Hindring av luftforurensing fra skip og flyttbare innretninger &#x2013; MARPOL vedlegg VI</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">MARPOL konsolidert utgave vedlegg VI om hindring av luftforurensing, samt NOx Technical Code som endret ved MEPC.177(58), gjelder som forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Svovelinnhold i drivstoff som brukes ved kai eller for anker</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Svovelinnholdet skal ikke overstige 0,1 vektprosent i drivstoff som brukes av skip eller flyttbare innretninger som er sikkert fort&#xF8;yd ved kai eller sikkert for anker i et havneomr&#xE5;de.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Bytte av drivstoff skal skje s&#xE5; raskt som mulig og loggf&#xF8;res i maskindagboken.</article>
        <article class="legalP" id="paragraf-13-ledd-3">F&#xF8;rste og annet ledd gjelder ikke n&#xE5;r planlagt opphold ved kai etter publisert rutetabell er mindre enn to timer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Svovelinnhold i drivstoff for passasjerskip i rutefart i E&#xD8;S-omr&#xE5;det</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Utenfor omr&#xE5;der med s&#xE6;rlige utslippskrav skal svovelinnholdet ikke overstige 1,50 vektprosent i drivstoff som brukes av passasjerskip i rutefart til eller fra havner i E&#xD8;S-omr&#xE5;det og som befinner seg i norsk territorialfarvann eller &#xF8;konomisk sone.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Med rutefart menes her en serie overfarter mellom to eller flere havner, eller en serie reiser fra og til samme havn uten mellomliggende anl&#xF8;p, enten etter publisert rutetabell, eller med en slik regelmessighet eller hyppighet at reisene framst&#xE5;r som en seilingsplan.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Pr&#xF8;vetaking av marin gassolje solgt i Norge til bruk i innenriks fart</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Pr&#xF8;ve som nevnt i MARPOL vedlegg VI regel 18 nr. 8.1 jf. &#xA7; 12 kreves ikke av marin gassolje som er solgt i Norge til skip som g&#xE5;r i innenriks fart.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Plikt til &#xE5; levere avfall og lasterester</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Skipsf&#xF8;rer skal s&#xF8;rge for at avfall og lasterester leveres mottaksanlegg i havn f&#xF8;r avgang.</article>
        <article class="legalP" id="paragraf-16-ledd-2">Skip som har dokumentert tilstrekkelig kapasitet til oppbevaring av avfall og lasterester som genereres under reisen i tillegg til det som allerede er om bord kan fortsette til neste havn uten &#xE5; levere avfall og lasterester f&#xF8;r avgang.</article>
        <article class="legalP" id="paragraf-16-ledd-3">For oljeholdig avfall skal det v&#xE6;re en restkapasitet p&#xE5; minst 75 % av totalkapasiteten.</article>
        <article class="legalP" id="paragraf-16-ledd-4">Dersom det er grunn til &#xE5; tro at neste anl&#xF8;pshavn ikke har tilfredsstillende mottaksanlegg eller det ikke er kjent hva som er neste anl&#xF8;pshavn, kan Sj&#xF8;fartsdirektoratet kreve at avfall og lasterester leveres f&#xF8;r avgang selv om oppbevaringskapasiteten om bord etter annet og tredje ledd anses tilstrekkelig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Forbud mot bruk av organiske tinnforbindelser p&#xE5; skip og flyttbare innretninger</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">E&#xD8;S-avtalen vedlegg XIII nr. 56p (forordning (EF) nr. 782/2003 som endret ved forordning (EF) nr. 536/2008) om forbud mot organiske tinnforbindelser p&#xE5; skip gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg XIII, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Internasjonale sertifikater</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Skip og flyttbare innretninger med fartsomr&#xE5;de &#xAB;stor kystfart&#xBB; eller st&#xF8;rre skal ha relevante sertifikater som angitt i &#xA7; 4, &#xA7; 7, &#xA7; 8, &#xA7; 11 og &#xA7; 12.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Forskriften trer i kraft 1. juli 2012.</article>
        <article class="legalP" id="paragraf-19-ledd-2">Fra samme tidspunkt oppheves:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-19-ledd-2-punkt-1"><article class="legalP" id="paragraf-19-ledd-2-punkt-1-ledd-1">forskrift 20. februar 2003 nr. 254 om fremskyndet innf&#xF8;ring av krav om dobbeltskrogdesign eller tilsvarende design for oljetankskip med enkeltskrog.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-19-ledd-2-punkt-2"><article class="legalP" id="paragraf-19-ledd-2-punkt-2-ledd-1">forskrift 16. juni 1983 nr. 1122 om hindring av forurensing fra skip (MARPOL-forskriften).</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-19-ledd-2-punkt-3"><article class="legalP" id="paragraf-19-ledd-2-punkt-3-ledd-1">forskrift 22. juli 1983 nr. 1331 om hindring av forurensing fra den maritime drift av flyttbare innretninger.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="paragraf-19-ledd-2-punkt-4"><article class="legalP" id="paragraf-19-ledd-2-punkt-4-ledd-1">forskrift 20. november 2003 nr. 1388 om forbud mot organiske tinnforbindelser p&#xE5; skip.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-05-30-488/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Endringer i andre forskrifter</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Fra den tid forskriften trer i kraft gj&#xF8;res f&#xF8;lgende endringer i andre forskrifter:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-20-ledd-1-punkt-1"><article class="legalP" id="paragraf-20-ledd-1-punkt-1-ledd-1">I forskrift 15. september 1992 nr. 693 om innretning og f&#xF8;ring av dagb&#xF8;ker p&#xE5; skip og flyttbare innretninger oppheves:</article><article class="legalP" id="paragraf-20-ledd-1-punkt-1-ledd-2">&#xA7; 10, &#xA7; 11, &#xA7; 12 og &#xA7; 13, &#xA7; 15 sjette ledd bokstav i, &#xA7; 17 og &#xA7; 18.</article></article></li></ul></article>
      </article>
      <section class="section" data-name="vedlegg1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_1">
        <h2>Vedlegg 1. Material safety data sheets (MSDS) to be supplied to a ship prior to the loading of MARPOL Annex I type oil as cargo in bulk</h2>
        <article class="defaultP">
          <table>
            <thead>
              <tr>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Section</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Heading</i>
                </th>
                <th data-text-align="left" data-vertical-align="top">
                  <i>Content</i>
                </th>
              </tr>
            </thead>
            <tbody>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>1</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Identification of the substance or mixture and of the supplier</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Name of the category &#x2013; see guidance in annex 2<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> for MARPOL Annex 1 type oil cargoes and oil fuels.<br/>&#x2013; The name of the substances.<br/>&#x2013; Trade name of the substances.<br/>&#x2013; Description on Bill of Lading (B/L), Bunker Delivery Note or other shipping document.<br/>&#x2013; Other means of identification.<br/>&#x2013; Supplier's details (including name, address, telephone number, etc.).<br/>&#x2013; Emergency telephone number.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>2</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Hazards identification</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; GHS<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> classification of the substance/mixture and any regional information.<br/>&#x2013; Other hazards which do not result in classification (e.g., hydrogen sulphide) or are not covered by the GHS. See Guidelines in annex 2.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>3</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Composition/information on ingredients</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Common name, synonyms, etc. on ingredients.<br/>&#x2013; Impurities and stabilizing additives which are themselves classified and which contribute to the classification of the substances.<br/>&#x2013; The chemical identity and concentration or concentration ranges of all ingredients which are hazardous within the meaning of GHS and are present above their cut-off levels. Cut-off level for reproductive toxicity, carcinogenicity and category 1 mutagenicity is 0.1&#xA0;%. Cut-off level for all other hazard classes is 1&#xA0;%. See Guidelines in annex 2.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>4</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>First aid measures</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Description of necessary measures, subdivided according to the different routes of exposure, i.e. inhalation, skin and eye contact and ingestion.<br/>&#x2013; Most important symptoms/effects, acute and delayed.<br/>&#x2013; Indication of immediate medical attention and special treatment, if necessary.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>5</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Fire-fighting measures</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Suitable extinguishing media.<br/>&#x2013; Specific hazards arising from the chemical (e.g., nature of any hazardous combustion products).<br/>&#x2013; Special protective equipment and precautions for fire-fighters.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>6</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Accidental release measures</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Personal precautions, protective equipment and measures emergency procedures.<br/>&#x2013; Environmental precautions.<br/>&#x2013; Methods and materials for containment and clean-up.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>7</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Handling and storage</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Precautions for safe handling.<br/>&#x2013; Conditions for safe storage, including any incompatibilities.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>8</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Exposure controls/personal protection</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Control parameters (e.g., occupational exposure personal protection limit values).<br/>&#x2013; Appropriate technical precautions.<br/>&#x2013; Individual protection measures, such as personal protective equipment.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>9</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Physical and chemical properties</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; See Guidelines in annex 2</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>10</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Stability and reactivity</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Chemical stability.<br/>&#x2013; Possibility of hazardous reactions.<br/>&#x2013; Conditions to avoid (e.g., static discharge).</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>11</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Toxicological information</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Concise but complete and comprehensible description of the various toxicological (health) effects and the available data used to identify those effects, including:<br/>&#x2013; Information on the likely routes of exposure (inhalation, ingestion, skin and eye contact);<br/>&#x2013; Symptoms related to the physical, chemical and toxicological characteristics;<br/>&#x2013; Delayed and immediate effects and also chronic effects from short- and long-term exposure.<br/>&#x2013; Numerical measures of toxicity (such as acute toxicity estimates).<br/>&#x2013; See Guidelines in annex 2.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>12</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Ecological information</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Ecotoxicity (aquatiq and terrestial, where available)<br/>&#x2013; Persistence and degradability<br/>&#x2013; Bioaccumulation potential<br/>&#x2013; Mobility in soil<br/>&#x2013; Other adverse effects<br/>&#x2013; See Guidelines in Annex 2.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>13</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Disposal considerations</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Description of waste residues and information on their safe handling and methods of disposal, in line with MARPOL requirements.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>14</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Transport information</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; UN number, where applicable<br/>&#x2013; UN Proper shipping name, where applicable<br/>&#x2013; Transport Hazard class(es), where applicable<br/>&#x2013; Special precautions which a user needs to be aware of or needs to comply with in connection with transport (e.g., heating and carriage temperatures)<br/>&#x2013; Note that this product is being carried under the scope of MARPOL Annex I.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>15</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Regulatory information</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Safety, health and environmental regulations specific for the product in question.</td>
              </tr>
              <tr>
                <td data-text-align="left" data-vertical-align="top">
                  <i>16</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">
                  <i>Other information including information on preparation and revision of the MSDS</i>
                </td>
                <td data-text-align="left" data-vertical-align="top">&#x2013; Version No.<br/>&#x2013; Date of issue<br/>&#x2013; Issuing source.</td>
              </tr>
            </tbody>
          </table>
        </article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Se MSC.286(86).</article>
          <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Globally Harmonized System of Classification and Labelling of Chemicals (GHS), United Nations (2007 edition, as revised).</article>
        </footer>
      </section>
      <section class="section" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_2">
        <h2>Forordninger</h2>
        <section class="section" id="kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_2-1">
          <h3>Konsolidert forordning (EF) nr. 417/2002</h3>
          <article class="legalP" id="kapittel-2-kapittel-1-ledd-1">For &#xE5; lese konsolidert forordning (EF) nr. 417/2002 se her: (pdf)</article>
        </section>
        <section class="section" id="kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_2-2">
          <h3>Konsolidert forordning (EF) nr. 782/2003</h3>
          <article class="legalP" id="kapittel-2-kapittel-2-ledd-1">For &#xE5; lese konsolidert forordning (EF) nr. 782/2003 se her: (pdf)</article>
        </section>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_3">
        <h2>MARPOL</h2>
        <section class="section" data-name="vedleggI" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_3-1">
          <h3>MARPOL Vedlegg I. Regler om hindring av oljeforurensning</h3>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">For &#xE5; lese MARPOL vedlegg I se her: (pdf)</article>
        </section>
        <section class="section" data-name="vedleggII" id="kapittel-3-kapittel-2" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_3-2">
          <h3>MARPOL Vedlegg II. Hindring av forurensning fra skadelige flytende stoffer i bulk</h3>
          <article class="legalP" id="kapittel-3-kapittel-2-ledd-1">For &#xE5; lese MARPOL vedlegg II se her: (pdf)</article>
        </section>
        <section class="section" data-name="vedleggIII" id="kapittel-3-kapittel-3" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_3-3">
          <h3>MARPOL Vedlegg III. Regler om hindring av forurensning fra skadelige stoffer som transporteres til sj&#xF8;s i emballert form</h3>
          <article class="legalP" id="kapittel-3-kapittel-3-ledd-1">For &#xE5; lese MARPOL vedlegg III se her: (pdf)</article>
        </section>
        <section class="section" data-name="vedleggIV" id="kapittel-3-kapittel-4" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_3-4">
          <h3>MARPOL Vedlegg IV. Regler om hindring av kloakkforurensning fra skip</h3>
          <article class="legalP" id="kapittel-3-kapittel-4-ledd-1">For &#xE5; lese MARPOL vedlegg IV se her: (pdf)</article>
        </section>
        <section class="section" data-name="vedleggV" id="kapittel-3-kapittel-5" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_3-5">
          <h3>MARPOL Vedlegg V. Regler om hindring av avfallsforurensning fra skip</h3>
          <article class="legalP" id="kapittel-3-kapittel-5-ledd-1">For &#xE5; lese MARPOL vedlegg V se her: (pdf)</article>
        </section>
        <section class="section" data-name="vedleggVI" id="kapittel-3-kapittel-6" data-lovdata-URL="LTI/forskrift/2012-05-30-488/KAPITTEL_3-6">
          <h3>MARPOL Vedlegg VI. Regler om hindring av luftforurensning</h3>
          <article class="legalP" id="kapittel-3-kapittel-6-ledd-1">For &#xE5; lese MARPOL vedlegg VI se her: (pdf)</article>
        </section>
      </section>
    </main>
  </body>
</html>
