<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om oversikt over folkehelsen</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-06-28-692</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-06-28-692</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 9 s 1605</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2011-06-24-29/&#xA7;5</li>
            <li>lov/2011-06-24-29/&#xA7;8</li>
            <li>lov/2011-06-24-29/&#xA7;21</li>
            <li>lov/2011-06-24-29/&#xA7;25</li>
            <li>lov/1994-08-05-55/&#xA7;7-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-07-06 15:05</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2012-07-31, vedtaksdato</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0610</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om oversikt over folkehelsen</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om oversikt over folkehelsen</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 28. juni 2012 med hjemmel i lov 24. juni 2011 nr. 29 om folkehelsearbeid (folkehelseloven) &#xA7; 5, &#xA7; 8, &#xA7; 21 og &#xA7; 25 og lov 5. august 1994 nr. 55 om vern mot smittsomme sykdommer &#xA7; 7-11.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-06-28-692</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om oversikt over folkehelsen<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Krav til oversiktens innhold</li><li>&#xA7; 4. L&#xF8;pende oversiktsarbeid</li><li>&#xA7; 5. Krav om oversiktsdokument hvert fjerde &#xE5;r</li><li>&#xA7; 6. Opplysninger fra Nasjonalt folkehelseinstitutt</li><li>&#xA7; 7. Fylkeshelseunders&#xF8;kelser</li><li>&#xA7; 8. Informasjon og medvirkning</li><li>&#xA7; 9. Ikrafttredelse</li><li>Merknader til forskrift om oversikt over folkehelsen</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-06-28-692" id="dokument">
      <h1>Forskrift om oversikt over folkehelsen</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-28-692/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften skal legge til rette for systematisk og kunnskapsbasert folkehelsearbeid. Forskriften skal bidra til samordning og standardisering av arbeid med oversikt over helsetilstanden i befolkningen og de positive og negative faktorer som kan virke inn p&#xE5; denne.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-28-692/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1">kommunenes og fylkeskommunenes arbeid med oversikt etter folkehelseloven &#xA7; 5 og &#xA7; 21 og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1">Nasjonalt folkehelseinstitutts arbeid med &#xE5; gj&#xF8;re tilgjengelig opplysninger etter folkehelseloven &#xA7; 25 annet ledd.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-28-692/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Krav til oversiktens innhold</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Oversikten skal omfatte opplysninger om og vurderinger av:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">befolkningssammensetning</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">oppvekst- og levek&#xE5;rsforhold</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">fysisk, biologisk, kjemisk og sosialt milj&#xF8;</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-4"><article class="legalP" id="paragraf-3-ledd-1-punkt-4-ledd-1">skader og ulykker</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-5"><article class="legalP" id="paragraf-3-ledd-1-punkt-5-ledd-1">helserelatert atferd og</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-6"><article class="legalP" id="paragraf-3-ledd-1-punkt-6-ledd-1">helsetilstand.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Med oppvekst- og levek&#xE5;rsforhold menes for eksempel &#xF8;konomiske vilk&#xE5;r, bo- og arbeidsforhold og utdanningsforhold. Med helserelatert atferd menes for eksempel fysisk aktivitet, ern&#xE6;ring, bruk av tobakk og rusmidler.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Oversikten skal inneholde faglige vurderinger av &#xE5;rsaksforhold og konsekvenser og identifisere ressurser og folkehelseutfordringer lokalt og regionalt. Kommunen og fylkeskommunen skal v&#xE6;re s&#xE6;rlig oppmerksomme p&#xE5; trekk ved utviklingen som kan skape eller opprettholde sosiale eller helsemessige problemer eller sosiale helseforskjeller. I kommuner der det er grunn til &#xE5; anta at det foreligger spesielle folkehelseutfordringer for den samiske befolkning, skal disse vurderes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-28-692/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">L&#xF8;pende oversiktsarbeid</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Kommuner og fylkeskommuner skal l&#xF8;pende ha oversikt over folkehelsen. Den l&#xF8;pende oversikten skal dokumenteres p&#xE5; hensiktsmessig m&#xE5;te som en del av ordin&#xE6;r virksomhet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-28-692/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Krav om oversiktsdokument hvert fjerde &#xE5;r</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Kommuner og fylkeskommuner skal utarbeide et samlet oversiktsdokument hvert fjerde &#xE5;r som skal ligge til grunn for det langsiktige folkehelsearbeidet. Oversiktsdokumentet skal foreligge ved oppstart av arbeidet med planstrategi etter plan- og bygningsloven &#xA7; 7-1 og &#xA7; 10-1. Oversiktsdokumentet skal ikke inneholde opplysninger som kan knyttes til enkeltpersoner, jf. personopplysningsloven &#xA7; 2 nr. 1.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Kommunen skal samarbeide og utveksle informasjon med fylkeskommunen i arbeidet med oversiktsdokumentet. Fylkeskommunen skal underst&#xF8;tte kommunene, samarbeide og utveksle informasjon med kommunene i arbeidet med sitt oversiktsdokument.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-28-692/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Opplysninger fra Nasjonalt folkehelseinstitutt</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Nasjonalt folkehelseinstitutt skal gj&#xF8;re opplysninger fra nasjonale kilder tilgjengelige som grunnlag for kommunenes og fylkeskommunenes arbeid med oversikter. Oppgaven omfatter blant annet &#xE5;:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">utarbeide og presentere folkehelseprofil for hver enkelt kommune og fylkeskommune i l&#xF8;pet av f&#xF8;rste kvartal hvert &#xE5;r og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">etablere og oppdatere en statistikkbank.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-28-692/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fylkeshelseunders&#xF8;kelser</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Nasjonalt folkehelseinstitutt skal legge til rette for samordning av fylkeshelseunders&#xF8;kelser blant annet ved &#xE5; gj&#xF8;re tilgjengelig maler for innhold og gjennomf&#xF8;ring av slike unders&#xF8;kelser.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Fylkeskommuner som gjennomf&#xF8;rer fylkeshelseunders&#xF8;kelser b&#xF8;r benytte maler etter f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-28-692/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Informasjon og medvirkning</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Oversiktsdokument etter &#xA7; 5 og folkehelseprofil etter &#xA7; 6 skal v&#xE6;re allment tilgjengelig slik at frivillige organisasjoner og befolkningen f&#xE5;r tilgang til informasjon som grunnlag for &#xE5; medvirke i beslutningsprosesser av betydning for folkehelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2012-06-28-692/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Forskriften trer i kraft 1. juli 2012.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-06-28-692/KAPITTEL_1">
        <h2>Merknader til forskrift om oversikt over folkehelsen</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Merknadene er en veiledning for &#xE5; utdype innholdet i den enkelte bestemmelse. Merknadene er ikke rettslig bindende, men gir uttrykk for hva departementet har ment da forskriften ble gitt.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 1 Form&#xE5;l</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-2">Folkehelseloven stiller krav om at kommuner og fylkeskommuner skal ha n&#xF8;dvendig oversikt over helsetilstanden i befolkningen og de positive og negative faktorer som kan virke inn p&#xE5; denne. Med oversikt over helsetilstanden i befolkningen menes en oversikt over helse p&#xE5; populasjonsniv&#xE5;, jf. folkehelseloven &#xA7; 3 bokstav a.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Forskriften utfyller folkehelselovens bestemmelser om oversiktsarbeid i &#xA7; 5, &#xA7; 21 og &#xA7; 25, og det vises til Prop.90 L (2010&#x2013;2011) Lov om folkehelsearbeid kapittel 13 og merknader til bestemmelsene i kapittel 22.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Forskriftens form&#xE5;l er &#xE5; legge til rette for systematisk og kunnskapsbasert folkehelsearbeid. At folkehelsearbeidet drives <i>systematisk</i> inneb&#xE6;rer at kommuner og fylkeskommuner gjennom sin oversikt over folkehelsen definerer sine ressurser og sine folkehelseutfordringer. Disse skal inng&#xE5; som grunnlag for planlegging etter plan- og bygningsloven, og som grunnlag for tiltak. At oversiktene gir et forsvarlig grunnlag for &#xE5; identifisere ressurser og folkehelseutfordringer, er n&#xF8;dvendig dersom man skal n&#xE5; m&#xE5;let om en samfunnsutvikling som fremmer folkehelse, herunder reduserer sosiale helseforskjeller. Videre inneb&#xE6;rer betegnelsen systematisk at arbeidet foreg&#xE5;r planmessig, og ikke tilfeldig.</article>
        <article class="legalP" id="kapittel-1-ledd-5">At folkehelsearbeidet er <i>kunnskapsbasert</i> inneb&#xE6;rer at det bygger p&#xE5; faglig anerkjente metoder. Dette inneb&#xE6;rer blant annet at folkehelsearbeidet bygger p&#xE5; kunnskap om de faktiske ressurser og folkehelseutfordringer lokalt, p&#xE5; fylkesniv&#xE5; og nasjonalt. Oversiktsarbeidet er s&#xE5;ledes en forutsetning for at det &#xF8;vrige folkehelsearbeidet er kunnskapsbasert. Helsedirektoratet har i folkehelseloven &#xA7; 24 f&#xE5;tt i oppgave &#xE5; v&#xE6;re p&#xE5;driver for kunnskapsbasert folkehelsearbeid, blant annet gjennom utvikling av nasjonale normer og standarder for godt folkehelsearbeid. Det sies i Prop.90 L (2010&#x2013;2011) side 104 at &#xAB;et kunnskapsbasert og effektivt folkehelsearbeid forutsetter gode systemer for &#xE5; fremskaffe slike oversikter og evne og kapasitet til &#xE5; vurdere og analysere disse&#xBB;. Det vil v&#xE6;re sammenheng mellom kravene om systematikk og kunnskapsbasis.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Folkehelseloven skal legge til rette for samordning av folkehelsearbeidet. Lovens oversiktsbestemmelser i &#xA7; 5, &#xA7; 21 og &#xA7; 25 forutsetter at det skal v&#xE6;re informasjonsutveksling mellom kommuner, fylkeskommuner og Nasjonalt folkehelseinstitutt. For &#xE5; f&#xE5; et helhetlig bilde av folkehelseutfordringene p&#xE5; lokalt, p&#xE5; fylkesniv&#xE5; og p&#xE5; nasjonalt niv&#xE5;, og for &#xE5; sikre effektiv ressursutnyttelse, er det behov for samordning og standardisering av oversiktsarbeid og epidemiologisk arbeid, b&#xE5;de med hensyn til hvem som bidrar med hva og n&#xE5;r.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 2 Virkeomr&#xE5;de</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-7">Forskriftens virkeomr&#xE5;de er kommunenes og fylkeskommunenes arbeid med &#xE5; ha oversikt, og Nasjonalt folkehelseinstitutts oppgave med &#xE5; tilrettelegge og formidle informasjon til kommuner og fylkeskommuner. Forskriften er hjemlet i folkehelseloven &#xA7; 5, &#xA7; 21 og &#xA7; 25 og smittevernloven &#xA7; 7-11. &#xD8;vrige deler av folkehelsearbeidet reguleres direkte i loven, for eksempel forankring i plan, gjennomf&#xF8;ring av tiltak og internkontroll med at lovens krav oppfylles.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Forskriften vil ikke gripe inn i regelverk som regulerer innsamling og videre behandling av person- eller helseopplysninger p&#xE5; individniv&#xE5;, som for eksempel helseregisterloven, personopplysningsloven, helseforskningsloven, smittevernloven mv. Form&#xE5;let med oversikter over folkehelsen er &#xE5; ha kunnskap om helsetilstand og &#xE5;rsaker til sykdom p&#xE5; populasjonsniv&#xE5; til bruk i folkehelsearbeidet. Det er da ikke relevant eller n&#xF8;dvendig for kommunen og fylkeskommunen i sitt samlede oversiktsdokument (jf. forskriften &#xA7; 5) &#xE5; ha opplysninger som kan knyttes til enkeltpersoner. Etter helseregisterloven &#xA7; 2 nr. 3 er anonyme opplysninger &#xAB;opplysninger der navn, f&#xF8;dselsnummer og andre personentydige kjennetegn er fjernet, slik at opplysningene ikke lenger kan knyttes til en enkeltperson.&#xBB;</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 Oversiktenes innhold</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-9">Bestemmelsen angir n&#xE6;rmere innholdet i folkehelseloven &#xA7; 5 og &#xA7; 21 om &#xAB;n&#xF8;dvendig oversikt&#xBB;, og hvilke elementer oversikten skal inneholde. Lovens bestemmelser om hva oversikten skal brukes til har betydning for b&#xE5;de form og innhold. Kommunen skal ha n&#xF8;dvendig oversikt over folkehelsen for &#xE5; kunne ivareta sine oppgaver etter folkehelseloven &#xA7; 1, &#xA7; 4, &#xA7; 6, &#xA7; 7, &#xA7; 9 og &#xA7; 28 p&#xE5; en forsvarlig m&#xE5;te. Tilsvarende skal fylkeskommunen ha n&#xF8;dvendig oversikt for &#xE5; ivareta sine oppgaver etter folkehelseloven &#xA7; 1, &#xA7; 20 og &#xA7; 21. Folkehelseloven gj&#xF8;r det klart at folkehelsearbeid er et tverrsektorielt ansvar og oversikten m&#xE5; speile det tverrsektorielle perspektivet.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Forskriften &#xA7; 3 angir de tematiske omr&#xE5;der kommunenes og fylkeskommunenes oversikter skal omfatte. Innholdsangivelsen vil kunne v&#xE6;re overlappende og vil kunne beskrives p&#xE5; flere m&#xE5;ter. At oversikten skal inneholde vurderinger inneb&#xE6;rer at informasjon i seg selv ikke er tilstrekkelig, men m&#xE5; relevansvurderes etter lokale forhold. Det vises til at oversikt ogs&#xE5; omfatter skj&#xF8;nnsvurderinger og erfaringsbasert kunnskap, jf. folkehelseloven &#xA7; 5 f&#xF8;rste ledd b og c.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Befolkningens helse p&#xE5;virkes av et bredt sett av &#xE5;rsaker som spenner fra grunnleggende forhold/bakenforliggende faktorer som p&#xE5;virker helsen som &#xF8;konomi og levek&#xE5;r, via milj&#xF8;faktorer til helserelatert atferd. For at oversikten skal fungere i forhold til folkehelselovens m&#xE5;l om &#xE5; bidra til en samfunnsutvikling som fremmer folkehelse og utjevner sosiale helseforskjeller, er det en forutsetning at ogs&#xE5; oversikten har et slikt bredt spenn.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Folkehelseloven &#xA7; 5 og &#xA7; 21 benytter begrepet p&#xE5;virkningsfaktor, og innholdsangivelsen i forskriftens &#xA7; 3 omfatter b&#xE5;de opplysninger om helsetilstand og om p&#xE5;virkningsfaktorer. I denne forskriften benyttes begrepet &#xAB;oversikt over folkehelsen&#xBB; som samlebegrep.</article>
        <article class="legalP" id="kapittel-1-ledd-13">I tr&#xE5;d med folkehelseloven omfatter begrepet p&#xE5;virkningsfaktorer b&#xE5;de helsefremmende og forebyggende faktorer, og risikofaktorer. De fleste faktorene som nevnes i forskriften er i utgangspunktet n&#xF8;ytrale. For eksempel vil god tilgang til friomr&#xE5;der i n&#xE6;rmilj&#xF8;et v&#xE6;re en helsefremmende faktor/beskyttelsesfaktor for helse, mens frav&#xE6;r av slike omr&#xE5;der kan v&#xE6;re en risikofaktor.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Oversikten skal inneholde opplysninger om befolkningssammensetning, oppvekst- og levek&#xE5;rsforhold, fysisk, biologisk, kjemisk og sosialt milj&#xF8;, skader og ulykker, helserelatert atferd og helsetilstand. Alle kommuner og fylkeskommuner skal ha kunnskap om disse tematiske omr&#xE5;dene. Der kunnskap p&#xE5; et mer overordnet niv&#xE5; gir indikasjon p&#xE5; at man har en spesiell utfordring eller mulighet, kan det v&#xE6;re n&#xF8;dvendig &#xE5; innhente mer kunnskap og foreta en n&#xE6;rmere vurdering.</article>
        <article class="legalP" id="kapittel-1-ledd-15">Med <i>befolkningssammensetning</i> menes grunnlagsdata om befolkningen som kan omfatte antall innbyggere, alders- og kj&#xF8;nnsfordeling, sivilstatus, etnisitet, flyttem&#xF8;nster mv. Slike data er blant annet viktige for &#xE5; kunne tolke de &#xF8;vrige opplysningene i oversikten.</article>
        <article class="legalP" id="kapittel-1-ledd-16"><i>Oppvekst og levek&#xE5;rsforhold</i> er n&#xE6;rmere angitt i bestemmelsens annet ledd og omfatter for eksempel &#xF8;konomiske vilk&#xE5;r, bo- og arbeidsforhold og utdanningsforhold. &#xD8;konomiske forhold kan omfatte andel med h&#xF8;y- og lavinntekt og inntektsforskjeller. Med arbeid menes blant annet tilknytning til arbeidslivet, sykefrav&#xE6;r og uf&#xF8;retrygding. Utdanningsforhold omfatter for eksempel andel med h&#xF8;yere utdanning og frafall fra videreg&#xE5;ende skole. Levek&#xE5;r defineres i et samspill mellom individuelle faktorer og ressurser og den muligheter en har til &#xE5; realisere disse p&#xE5; arenaer som for eksempel skole og arbeid.</article>
        <article class="legalP" id="kapittel-1-ledd-17">Indikatorer for <i>fysisk, biologisk og kjemisk milj&#xF8;</i> kan v&#xE6;re drikkevannskvalitet, luftkvalitet, n&#xE6;rmilj&#xF8;, tilgang til friomr&#xE5;der og friluftsomr&#xE5;der, sykkelvegnett, antall st&#xF8;yplagede mv. Oversikt over infeksjonsepidemiolgiske forhold i kommunen etter smittevernloven &#xA7; 7-1 og &#xA7; 7-2 kan og b&#xF8;r inkluderes i oversikten og kommer inn under biologiske faktorer. Indikatorer p&#xE5; <i>sosialt milj&#xF8;</i> kan v&#xE6;re organisasjonsdeltagelse, valgdeltagelse, kulturtilbud, sosiale m&#xF8;teplasser mv. Enkelte p&#xE5;virkningsfaktorer kan klassifiseres under flere tema. Begrepene fysisk, biologisk, kjemisk og sosialt milj&#xF8; viser til folkehelseloven kapittel 3 og definisjonen av milj&#xF8;rettet helsevern.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Med <i>helserelatert atferd</i> menes atferd som har vist &#xE5; ha innvirkning p&#xE5; et helseutfall. Dette kan v&#xE6;re for eksempel fysisk aktivitet, ern&#xE6;ring, bruk av tobakk og rusmidler. Det kan ogs&#xE5; omfatte for eksempel risikoatferd som kan gi utslag i skader og ulykker.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Opplysninger om <i>helsetilstand</i> vil i hovedsak v&#xE6;re informasjon om forekomst av forebyggbare sykdommer som psykiske lidelser, hjerte- karsykdommer, type 2-diabetes, kreft, kroniske smerter og belastningssykdommer, karies og ulykkesskader. Disse helseutfallene har ofte en sammensatt &#xE5;rsakskjede som involverer elementer fra flere av de andre temaene som er beskrevet i bestemmelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-20">Forskriften angir oversiktenes innhold ut fra de tematiske omr&#xE5;dene som oversiktene skal gi kunnskap om. Den kunnskap som skal inn i oversiktene vil komme fra ulike kilder og ha ulik form. Det f&#xF8;lger av folkehelseloven &#xA7; 5 og &#xA7; 21 hvilke kilder kommunen og fylkeskommunen skal basere sin oversikt p&#xE5;.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Oversikten skal gi en faglig vurdering av &#xE5;rsaksforhold og konsekvenser, og identifisere folkehelseutfordringer og ressurser. Oversikten skal gi det faglige grunnlaget for politiske beslutninger og prioriteringer. Med faglighet menes b&#xE5;de krav til n&#xF8;dvendig kompetanse til &#xE5; vurdere &#xE5;rsaker og konsekvenser, og at vurderingene er uavhengige med hensyn til for eksempel politikk og &#xF8;konomi.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Vurdering av <i>konsekvenser</i> inneb&#xE6;rer blant annet &#xE5; bed&#xF8;mme hvor viktig aktuelle forhold eller utfordringer antas &#xE5; v&#xE6;re. I f&#xF8;rste rekke dreier det seg om &#xE5; beskrive de menneskelige konsekvensene (hva dette inneb&#xE6;rer i helse, sykdom, plagethet mv). Konsekvenser kan ogs&#xE5; v&#xE6;re mer kvantifiserte beregninger av vunnet/tapte leve&#xE5;r i god helse, eller samfunns&#xF8;konomiske kostnader/gevinster over tid.</article>
        <article class="legalP" id="kapittel-1-ledd-23">Med vurdering av <i>&#xE5;rsaksforhold</i> menes en vurdering av hvorfor et forhold har oppst&#xE5;tt. En slik vurdering vil ta utgangspunkt i den kunnskap som eksisterer om hvilke bakenforliggende forhold som kan ha f&#xF8;rt til den situasjonen som er avdekket. Avdekking av &#xE5;rsaksforhold danner et grunnlag for &#xE5; kunne rette tiltak inn mot &#xE5;rsakene til et forhold istedenfor &#xE5; h&#xE5;ndtere symptomer. &#xC5;rsakssammenhenger er ofte sammensatte, med flere niv&#xE5;er (&#xE5;rsak til &#xE5;rsaker). Folkehelseutfordringer kan relateres til flere ledd i &#xE5;rsakskjeden. Ressurser er spesielt nevnt fordi det er relevant &#xE5; trekke frem positive forhold som kan styrke folkehelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-24">I vurderingen av &#xE5;rsaksforhold og konsekvenser skal kommunen og fylkeskommunen v&#xE6;re spesielt oppmerksomme p&#xE5; trekk ved utviklingen som kan skape eller opprettholde sosiale eller helsemessige problemer eller sosiale helseforskjeller. I sosial fordeling inng&#xE5;r fordeling b&#xE5;de i forhold til sosio&#xF8;konomi, (utdanning, yrke, inntekt), kj&#xF8;nn, etnisitet og funksjonsevne.</article>
        <article class="legalP" id="kapittel-1-ledd-25">Kommuner og fylkeskommuner skal vurdere om det er grupper i befolkningen som st&#xE5;r overfor spesielle folkehelseutfordringer. Slike utfordringer kan v&#xE6;re knyttet til sosial ulikhet i helse, eller enkelte befolkningsgrupper med spesielle behov.</article>
        <article class="legalP" id="kapittel-1-ledd-26">Forskriften presiserer at i kommuner der det er grunn til &#xE5; anta at det foreligger spesielle folkehelseutfordringer for den samiske befolkning, skal disse vurdere. Det kan v&#xE6;re aktuelt &#xE5; innhente erfaringer og kunnskap fra den samiske befolkningen selv som grunnlag b&#xE5;de for &#xE5; vurdere om det er grunn til &#xE5; anta, og til selve vurderingen av de aktuelle folkehelseutfordringene. Det vil ogs&#xE5; v&#xE6;re aktuelt &#xE5; innhente erfaringer og kunnskap fra andre kilder som nevnt i folkehelseloven &#xA7; 5 f&#xF8;rste ledd og for eksempel forskningsmilj&#xF8;er som sitter med kunnskap om folkehelsen til den samiske befolkning.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 4 L&#xF8;pende oversikt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-27">Kommuner og fylkeskommuner skal l&#xF8;pende ha oversikt over helsetilstand og p&#xE5;virkningsfaktorer for &#xE5; kunne ivareta sine oppgaver etter loven p&#xE5; en forsvarlig m&#xE5;te. L&#xF8;pende oversikt er n&#xF8;dvendig i alle faser av folkehelsearbeidet, b&#xE5;de planlegging, iverksetting av tiltak og evaluering. L&#xF8;pende folkehelsearbeid inneb&#xE6;rer ogs&#xE5; &#xE5; ha oversikt for &#xE5; kunne h&#xE5;ndtere situasjoner som oppst&#xE5;r p&#xE5; en forsvarlig m&#xE5;te. &#xC5; vurdere kommunens/fylkeskommunens oversikt i forhold til folkehelseprofilene som kommer fra Nasjonalt folkehelseinstitutt hvert &#xE5;r, vil v&#xE6;re en del av det l&#xF8;pende oversiktsarbeidet. Der det er identifisert spesielle folkehelseutfordringer, vil det &#xE5; f&#xF8;lge med p&#xE5; utviklingen p&#xE5; omr&#xE5;det v&#xE6;re en del av det l&#xF8;pende arbeidet.</article>
        <article class="legalP" id="kapittel-1-ledd-28">L&#xF8;pende oversiktsarbeid skal dokumenteres p&#xE5; hensiktsmessig m&#xE5;te som en del av ordin&#xE6;r virksomhet. Bakgrunnen for denne bestemmelsen er blant annet at l&#xF8;pende oversiktsarbeid ofte vil inng&#xE5; i eller ha n&#xE6;r sammenheng med ulike typer kommunal/fylkeskommunal planlegging og oppf&#xF8;lging. Det b&#xF8;r unng&#xE5;s at oversiktsarbeid blir en aktivitet som foreg&#xE5;r frikoblet fra ordin&#xE6;r virksomhet og planlegging.</article>
        <article class="legalP" id="kapittel-1-ledd-29">Hva som skal dokumenteres og i hvilken form det skal skje vil v&#xE6;re en del av kommunens og fylkeskommunens l&#xF8;pende vurdering og vil f&#xF8;lge av den generelle virksomhetsstyringen. Dokumentasjonskravet inneb&#xE6;rer at kunnskap om hendelser av betydning for folkehelsen vurderes og formidles. Krav om dokumentasjon m&#xE5; vurderes i forhold til risiko, muligheter og s&#xE5;rbarhet. Omfang, hyppighet og form for dokumentasjon vil kunne variere. Hensiktsmessig dokumentasjon for det l&#xF8;pende oversiktsarbeidet kan for eksempel v&#xE6;re en logg om luftforurensningsstatus som grunnlag for formidle helseinformasjon til befolkningen, eller godkjenningsstatus for skoler og barnehager som grunnlag for kommunens tilsyn.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 5 Krav om oversiktsdokument hvert fjerde &#xE5;r</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-30">Forskriften stiller krav om at det skal utarbeides et samlet oversiktsdokument hvert fjerde &#xE5;r. Dokumentet skal brukes som grunnlag for planlegging og styring for &#xE5; forankre det langsiktige folkehelsearbeidet. Oversiktsdokumentet b&#xF8;r bygge p&#xE5; det l&#xF8;pende oversiktsarbeidet, men ved utarbeidelse av oversiktsdokument forutsettes det en grundig og systematisk informasjonshenting. Det forventes ogs&#xE5; en helhetlig vurdering av konsekvenser og &#xE5;rsaksforhold, og identifisering av ressurser og folkehelseutfordringer. At dokumentet skal utformes hvert fjerde &#xE5;r, betyr at utviklingstrekk kan komme klarere frem.</article>
        <article class="legalP" id="kapittel-1-ledd-31">For at dette dokumentet skal virke som forutsatt m&#xE5; det foreligge i tide til at det kan inng&#xE5; som grunnlag for kommunens og fylkeskommunens planstrategi. Formen b&#xF8;r ogs&#xE5; innrettes slik at den er egnet til &#xE5; brukes inn i arbeid med planstrategi og &#xF8;vrige plan- og beslutningsprosesser.</article>
        <article class="legalP" id="kapittel-1-ledd-32">Det er ikke et skarpt skille mellom den l&#xF8;pende oversikt og arbeidet med et samlet oversiktsdokument, da det l&#xF8;pende er et viktig grunnlag for den samlede oversikten og motsatt. Kommunen skal gi informasjon til fylkeskommunen som er relevant for fylkeskommunens oversiktsdokument og motsatt. Av tidshensyn b&#xF8;r denne utvekslingen av informasjon v&#xE6;re en l&#xF8;pende oppgave.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6 Opplysninger fra Nasjonalt folkehelseinstitutt</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-33">Det finnes mye kunnskap om befolkningens helsetilstand og p&#xE5;virkningsfaktorer i sentrale registre som b&#xE5;de er relevante og n&#xF8;dvendige for &#xE5; ha oversikt over folkehelsen. Bestemmelsen konkretiserer innholdet i Nasjonalt folkehelseinstitutts plikt til &#xE5; gj&#xF8;re tilgjengelig opplysninger, jf. folkehelseloven &#xA7; 25 annet ledd. Nasjonalt folkehelseinstitutt har en koordineringsrolle i forhold til andre etater og institusjoner som har relevant statistikk som b&#xF8;r formidles til kommunesektoren.</article>
        <article class="legalP" id="kapittel-1-ledd-34">F&#xF8;rste versjon av folkehelseprofilene ble sendt kommunene og fylkeskommunene i 2012. Profilene og statistikkbanken vil utvikles videre, og er &#xE5; finne p&#xE5; Nasjonalt folkehelseinstitutts nettsider.</article>
        <article class="legalP" id="kapittel-1-ledd-35">At nasjonal statistikk skal gj&#xF8;res tilgjengelig gjennom folkehelseprofiler og statistikkbank betyr ikke at kommuner og fylkeskommuner ikke kan innhente ytterligere data selv enten fra sentrale registre eller p&#xE5; annen m&#xE5;te. Det vises for eksempel til at spesialisthelsetjenestens bidrag i folkehelsearbeidet er lovfestet gjennom spesialisthelsetjenesteloven &#xA7; 2-1a annet ledd. Det fremg&#xE5;r her at de regionale helseforetakene skal s&#xF8;rge for at spesialisthelsetjenesten blant annet bidrar med data og annen kunnskap til kommuner og fylkeskommuner. Dette er n&#xE6;rmere omtalt i Prop.91 L (2010&#x2013;2011) kapittel 43.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 7 Fylkeshelseunders&#xF8;kelser</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-36">Fylkesvise folkehelseunders&#xF8;kelser (fylkeshelseunders&#xF8;kelser) vil v&#xE6;re nyttige kilder til informasjon b&#xE5;de for kommuner og fylkeskommuner i arbeidet med &#xE5; ha oversikt over folkehelsen. Gjennom folkehelseloven har staten en forpliktelse til &#xE5; bist&#xE5; kommunesektoren og legge til rette for folkehelsearbeid i kommuner og fylkeskommuner. Som et ledd i dette f&#xE5;r Nasjonalt folkehelseinstitutt gjennom forskriften i oppgave legge til rette for samordning av fylkeshelseunders&#xF8;kelser. I dette ligger en m&#xE5;lsetting om &#xE5; standardisere slike unders&#xF8;kelser.</article>
        <article class="legalP" id="kapittel-1-ledd-37">Verdien av fylkeshelseunders&#xF8;kelser vil bli st&#xF8;rre dersom de kan brukes for &#xE5; sammenlikne p&#xE5; tvers av fylkeskommuner, mellom kommuner i ulike fylker, og over tid. Dette forutsetter at unders&#xF8;kelser blir standardiserte n&#xE5;r det gjelder innhold og metode. Felles maler for unders&#xF8;kelsene vil ogs&#xE5; v&#xE6;re ressursbesparende sammenliknet med at hvert enkelt fylke skulle utarbeide disse p&#xE5; egenh&#xE5;nd.</article>
        <article class="legalP" id="kapittel-1-ledd-38">Der fylkeskommunen initierer fylkeshelseunders&#xF8;kelser som en del av sitt oversiktsarbeid etter folkehelseloven &#xA7; 21, vil fylkeskommunen v&#xE6;re databehandlingsansvarlig. Det f&#xF8;lger av personopplysningsloven &#xA7; 2 nr. 4 og helseregisterloven &#xA7; 2 nr. 8 at den som bestemmer form&#xE5;let med behandlingen av opplysningene er (data)behandlingsansvarlig. Databehandlingsansvarlig vil kunne delegere gjennomf&#xF8;ring og databehandling til en annen institusjon (databehandler). Der fylkeskommunen ikke selv st&#xE5;r for gjennomf&#xF8;ring og databehandling, vil kj&#xF8;p av tjenester m&#xE5;tte vurderes opp mot regelverket om offentlige anskaffelser.</article>
        <article class="legalP" id="kapittel-1-ledd-39">Oppgaven med &#xE5; legge til rette for standardisering av fylkeshelseunders&#xF8;kelser legges til Nasjonalt folkehelseinstitutt. Nasjonalt folkehelseinstitutt skal blant annet &#xE5; st&#xE5; bak utforming av maler for innhold og gjennomf&#xF8;ring av unders&#xF8;kelsene, og gi r&#xE5;d og veiledning p&#xE5; et generelt niv&#xE5;. Publisering av data fra helseunders&#xF8;kelsene kan blant annet skje via Kommunehelsa statistikkbank. Analyser av data fra gjennomf&#xF8;rte unders&#xF8;kelser er ikke en del av den oppgaven Nasjonalt folkehelseinstitutt gis i forskriften.</article>
        <article class="legalP" id="kapittel-1-ledd-40">Maler for innhold inneb&#xE6;rer for eksempel utforming av sp&#xF8;rreskjema med basismodul og eventuelle tilleggsmoduler. Innholdet i sp&#xF8;rreskjemaet (basismodul) b&#xF8;r gjenspeile innholdsangivelsen i denne forskriften &#xA7; 3 og b&#xF8;r ha vekt p&#xE5; temaomr&#xE5;der som ikke kan skaffes gjennom registre eller andre datakilder.</article>
        <article class="legalP" id="kapittel-1-ledd-41">Maler for gjennomf&#xF8;ring vil v&#xE6;re retningslinjer for datainnsamling, prosedyrer for databehandling mv. En mal for datainnsamling beskriver i grove trekk forl&#xF8;pet i datainnsamlingen fra planlegging av unders&#xF8;kelsen til og med ferdig datafil. Nasjonalt folkehelseinstitutt skal samarbeide med fylkeskommuner, Helsedirektoratet og eventuelt andre relevante akt&#xF8;rer n&#xE5;r det utformes maler for innhold og gjennomf&#xF8;ring.</article>
        <article class="legalP" id="kapittel-1-ledd-42">Annet ledd gir ikke en plikt for fylkeskommuner til &#xE5; benytte malene, men inneb&#xE6;rer en forventning om at fylkeskommuner som gjennomf&#xF8;rer slike unders&#xF8;kelser vil benytte dem. Den enkelte fylkeskommune kan i tillegg til basismodul legge til tilleggssp&#xF8;rsm&#xE5;l ut fra egne behov og prioriteringer. Av hensyn til unders&#xF8;kelsens kvalitet generelt og svarprosent spesielt b&#xF8;r basismodul samt tilleggssp&#xF8;rsm&#xE5;l tilpasses slik at det totale omfanget begrenses.</article>
        <article class="legalP" id="kapittel-1-ledd-43">N&#xE5;r det gjennomf&#xF8;res fylkeshelseunders&#xF8;kelser krever personvernregelverket (i hovedsak personopplysningsloven, helseregisterloven og helseforskningsloven) at innsamling og videre behandling av opplysninger har et behandlingsgrunnlag i lovverket. Behandling av opplysninger som kan knyttes til enkeltindivider, enten via personidentifiserende kjennetegn som f&#xF8;dselsnummer eller via koblingsn&#xF8;kkel, forutsetter godkjenning i tr&#xE5;d med personvernregelverket. Dette kan v&#xE6;re konsesjon fra Datatilsynet for opprettelse av et register. Dersom de innsamlede opplysningene skal brukes til medisinsk og helsefaglig forskning kreves godkjenning fra en regional komit&#xE9; for medisinsk og helsefaglig forskningsetikk (REK).</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 8 Informasjon og medvirkning</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-44">Folkehelsearbeid handler blant annet om lokale prosesser, forankring og engasjement. Medvirkning fra befolkningen regnes som et b&#xE6;rende prinsipp i folkehelsearbeidet. Slik medvirkning kan for eksempel komme fra enkeltpersoner, lokale interessegrupper, frivillige organisasjoner eller bedrifter. Medvirkning handler blant annet om individers og lokalmilj&#xF8;ers p&#xE5;virkning av beslutninger som ang&#xE5;r deres helse.</article>
        <article class="legalP" id="kapittel-1-ledd-45">Kunnskap ligger til grunn for medvirkning i folkehelsearbeidet. Forskriften sl&#xE5;r derfor fast at oversiktsdokument som utarbeides av kommuner og fylkeskommuner etter &#xA7; 5 skal v&#xE6;re allment tilgjengelig for frivillige organisasjoner og befolkningen. Det samme gjelder for folkehelseprofilene fra Nasjonalt folkehelseinstitutt etter &#xA7; 6. Slik tilgjengeliggj&#xF8;ring vil ha to funksjoner, for det f&#xF8;rste vil den kunnskap som ligger i disse dokumentene bli kjent. Videre vil tilgjengeliggj&#xF8;ring legge til rette for medvirkning i det videre folkehelsearbeidet.</article>
        <article class="legalP" id="kapittel-1-ledd-46">Det er viktig at datamaterialet blir presentert p&#xE5; en m&#xE5;te som ikke virker stigmatiserende. Det er derfor viktig &#xE5; ha en bevissthet omkring hvordan datamaterialet settes sammen og bevissthet p&#xE5; hva slags formuleringer som brukes. Det anbefales at man unng&#xE5;r &#xE5; lage samleindekser.</article>
      </section>
    </main>
  </body>
</html>
