<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om andres bruk av innretninger</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-12-19-1353</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-12-19-1353</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Olje- og energidepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 15 s 2575</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2013-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-20-1625</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1996-11-29-72/&#xA7;10-18</li>
            <li>lov/1996-11-29-72/&#xA7;4-8</li>
            <li>forskrift/1997-06-27-653/&#xA7;86</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-12-27 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-1159</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om andres bruk av innretninger</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om andres bruk av innretninger</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Olje- og energidepartementet 19. desember 2012 med hjemmel i lov 29. november 1996 nr. 72 om petroleumsvirksomhet &#xA7; 10-18 f&#xF8;rste ledd og &#xA7; 4-8, og forskrift 27. juni 1997 nr. 653 til lov om petroleumsvirksomhet &#xA7; 86.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-12-19-1353</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om andres bruk av innretninger<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Overordnede prinsipper</li><li>&#xA7; 7. Fremdriftsplan</li><li>&#xA7; 8. Tilgang til avtaler ved forhandlinger</li><li>&#xA7; 9. Avtalevilk&#xE5;rene</li><li>&#xA7; 10. Standardiserte avtaleklausuler</li><li>&#xA7; 13. Uenighet</li><li>&#xA7; 14. Opplysningsplikter mv.</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-12-19-1353" id="dokument">
      <h1>Forskrift om endring i forskrift om andres bruk av innretninger</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-12-19-1353/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. desember 2005 nr. 1625 om andres bruk av innretninger gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Overordnede prinsipper</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Bruker som har behov for bruk av en annens innretning, skal p&#xE5; objektive og ikke-diskriminerende vilk&#xE5;r ha rett til slik bruk i samsvar med reglene i petroleumsloven &#xA7; 4-8 og denne forskrift.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Avtaler om bruk av andres innretninger skal utformes ut fra prinsippet om at fortjeneste ved utvinningen i hovedsak skal tas ut p&#xE5; feltet. Eiers insentiver til &#xE5; opprettholde kapasitet p&#xE5; innretningen og foreta fornuftige investeringer i tilleggskapasitet skal ivaretas.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Forhandlinger mellom eier og bruker om bruk av en innretning skal organiseres og gjennomf&#xF8;res i redelighet og god tro, i tr&#xE5;d med god virksomhetsstyring, og slik at forhandlingene ikke vil gi den ene part en urimelig fordel p&#xE5; den andre parts bekostning. En rettighetshaver skal ta del i forhandlingene p&#xE5; den side hvor vedkommende har sin st&#xF8;rste deltakerandel, med mindre s&#xE6;rlige grunner foreligger. Vedkommende rettighetshaver skal redegj&#xF8;re for sitt sidevalg for de respektive styringskomiteer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">N&#xE5;r operat&#xF8;ren for et felt deltar i forhandlingene p&#xE5; det annet felts side, skal operat&#xF8;ren utarbeide forslag til prinsipper for god virksomhetsstyring som regulerer operat&#xF8;rens arbeid med teknisk bistand i forhandlingene. Prinsippene skal behandles og vedtas av styringskomiteen samtidig med at forhandlingsleders mandat behandles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Under gjennomf&#xF8;ringen av forhandlinger skal partene utveksle oppdatert informasjon om brukers behov og tilgjengelige kapasiteter, med sikte p&#xE5; &#xE5; klarlegge forutsetningene for den &#xF8;nskede bruk s&#xE5; tidlig som mulig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Fremdriftsplan</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Kommer eier og bruker til at det er grunnlag for &#xE5; innlede forhandlinger om bruk av innretningen, skal partene s&#xE5; raskt som mulig bli enige om en fremdriftsplan med konkrete milep&#xE6;ler og frist for sluttf&#xF8;ring av forhandlingene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Fremdriftsplanen kan endres dersom begge parter er enige.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Tilgang til avtaler ved forhandlinger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">N&#xE5;r to parter har avtalt en fremdriftsplan, jf. &#xA7; 7 f&#xF8;rste ledd, skal eier etter krav fra bruker gi bruker kopi av avtaler om andres bruk av innretningen, og som eier har inng&#xE5;tt etter denne forskrifts ikrafttredelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Avtalevilk&#xE5;rene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Partene skal s&#xF8;ke &#xE5; bli enige om tariffer og vilk&#xE5;r for &#xF8;vrig for bruk av innretningen som er akseptable for begge parter og i samsvar med forskriftens form&#xE5;l, jf. &#xA7; 2 og de overordnede prinsipper som fremg&#xE5;r av &#xA7; 4.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Eier skal p&#xE5; anmodning fra bruker tilby tariffer og vilk&#xE5;r for &#xF8;vrig for tjenestene separat, med mindre det er reelle &#xF8;konomiske gevinster ved &#xE5; tilby tariffer og vilk&#xE5;r for &#xF8;vrig for aktuelle tjenester samlet, og begge parter er enige om dette. For bruk av r&#xF8;rledninger til olje- og/eller gasstransport skal det utformes eget tilbud.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Tariffer og vilk&#xE5;r for &#xF8;vrig som eier kan kreve, skal begrenses til f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-1-ledd-1">driftsutgifter som p&#xE5;f&#xF8;res eier ved brukers bruk av innretningen, samt betaling for eventuelle driftsutgifter som eier tidligere har p&#xE5;dratt seg for &#xE5; opprettholde kapasitet utover eget behov med tanke p&#xE5; fremtidig tredjepartsbruk,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-2-ledd-1">eventuelle nye investeringer som brukers bruk av innretningen medf&#xF8;rer,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-3-ledd-1">betaling for eventuelle investeringer i tilleggskapasitet som tidligere er foretatt med tanke p&#xE5; fremtidig tredjepartsbruk, herunder en rimelig andel av risikoen for at tilleggsinvesteringen ikke fullt ut blir benyttet. Dette gjelder ikke i den utstrekning eieren allerede har oppn&#xE5;dd eller vil oppn&#xE5; en rimelig avkastning av investeringen, herunder avkastning som f&#xF8;lge av egen bruk eller avtalt bruk,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-4-ledd-1">kompensasjon for tapt inntekt, herunder tapt og/eller utsatt produksjon, som f&#xF8;lge av brukers bruk av innretningen. Kompensasjonen for tapt og/eller utsatt produksjon skal fastsettes med utgangspunkt i den fortjeneste som kunne v&#xE6;rt oppn&#xE5;dd for den produksjonen som er tapt og/eller utsatt. Eier skal s&#xE5; vidt mulig legge til rette for at tilknytningen til innretningen kan skje slik at tapt og/eller utsatt produksjon som f&#xF8;lge av tilknytningen minimalisere,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-5-ledd-1">andre dokumenterbare kostnader eller tap som eier p&#xE5;f&#xF8;res ved brukers bruk av innretningen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3-punkt-6-ledd-1">en rimelig fortjeneste for eier, der det tas hensyn til den risiko eier p&#xE5;tar seg som f&#xF8;lge av brukers bruk av innretningen. L&#xF8;nnsomheten i brukerfeltet skal ikke tillegges vekt i vurderingen av hva som er en rimelig fortjeneste.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">I s&#xE6;rlige tilfeller kan tariffer og vilk&#xE5;r for &#xF8;vrig avvike fra tredje ledd, dersom eier og bruker er enige om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Eier skal kunne redegj&#xF8;re for hvilke prinsipper som ligger til grunn for utformingen av tariffer og vilk&#xE5;r for &#xF8;vrig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Departementet kan av eget tiltak fastsette tariffer og andre vilk&#xE5;r og endre avtalte tariffer og vilk&#xE5;r for &#xE5; sikre at prosjekter blir gjennomf&#xF8;rt ut fra hensynet til ressursforvaltning og at eieren av innretningen gis en rimelig fortjeneste blant annet ut fra investering og risiko.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Standardiserte avtaleklausuler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Avtaler om andres bruk av innretninger under denne forskriften skal baseres p&#xE5; standardiserte avtaleklausuler som er godkjent av departementet og publisert p&#xE5; Oljedirektoratets hjemmesider.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">I s&#xE6;rlige tilfeller kan f&#xF8;rste ledd fravikes.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Uenighet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Uenigheter som oppst&#xE5;r under denne forskrift kan bringes inn for departementet til avgj&#xF8;relse. Departementet kan begrense sin avgj&#xF8;relse til &#xE5; gjelde deler av uenigheten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">F&#xF8;r vedtak fattes, skal hver part gis anledning til &#xE5; uttale seg. Departementet kan kreve at partene fremlegger de opplysninger som er n&#xF8;dvendig for &#xE5; fatte vedtak.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Opplysningsplikter mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Bruker skal underrette departementet om foresp&#xF8;rsel som nevnt &#xA7; 6 f&#xF8;rste ledd, og gi opplysninger om hvem foresp&#xF8;rselen er rettet til, hvilke tjenester som ettersp&#xF8;rres og tidsrammene for behovet for tjenestene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Bruker skal underrette departementet dersom ingen av foresp&#xF8;rslene har gitt grunnlag for slike forhandlinger.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">Dersom det er oppn&#xE5;dd enighet om fremdriftsplan som nevnt i &#xA7; 7 f&#xF8;rste ledd, skal bruker underrette departementet om at forhandlinger om bruk av innretningen er innledet og sende fremdriftsplanen til departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Dersom forhandlingene om bruken av innretningen ikke er sluttf&#xF8;rt innen to m&#xE5;neder etter den frist som er fastsatt i fremdriftsplanen, jf. &#xA7; 7 f&#xF8;rste ledd, skal bruker gi departementet underretning med opplysninger om &#xE5;rsakene til dette og om fastsatt eller antatt tidspunkt for sluttf&#xF8;ring av forhandlingene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-5">S&#xE5; snart avtale om bruk av innretningen er undertegnet av partene, jf. &#xA7; 11 annet ledd, skal bruker sende kopi av denne til departementet og Oljedirektoratet. Dersom avtalen avviker fra &#xA7; 9 tredje ledd eller de standardiserte avtaleklausuler, jf. &#xA7; 10 skal dette angis.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-6">Innen 30 dager etter at det foreligger bindende avtale om bruk av andres innretninger, skal bruker rapportere elementer fra forhandlingsprosessen og de viktigste avtalevilk&#xE5;rene til Oljedirektoratet for publisering. Rapporteringen skal skje i henhold til skjema utformet av departementet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-7">N&#xE5;r departementet underrettes i henhold til denne paragrafen skal kopi sendes til Oljedirektoratet.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-12-19-1353/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2013.</article>
      </section>
    </main>
  </body>
</html>
