<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om &#xE5;rsbudsjett (for kommuner og fylkeskommuner)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2012-06-14-533</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2012-06-14-533</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og regionaldepartementet</li>
          </ul>
        </dd>
        <dt class="publishedIn">Publisert i</dt>
        <dd class="publishedIn">I 2012 hefte 7 s 1204</dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2012-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-15-1423</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-09-25-107/&#xA7;46</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2012-06-19 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2012-0482</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om &#xE5;rsbudsjett</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om &#xE5;rsbudsjett (for kommuner og fylkeskommuner)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og regionaldepartementet 14. juni 2012 med hjemmel i lov 25. september 1992 nr. 107 om kommuner og fylkeskommuner (kommuneloven) &#xA7; 46.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2012-06-14-533</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om &#xE5;rsbudsjett (for kommuner og fylkeskommuner)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 7. Inndekning av merforbruk i kommunale og fylkeskommunale foretak og samkommuner</li></ul></li><li>II</li><li>Merknader</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2012-06-14-533" id="dokument">
      <h1>Forskrift om endring i forskrift om &#xE5;rsbudsjett (for kommuner og fylkeskommuner)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2012-06-14-533/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2000 nr. 1423 om &#xE5;rsbudsjett (for kommuner og fylkeskommuner) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 tiende og nytt ellevte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For budsjett&#xE5;ret 2010 skal minimum 20 prosent av merverdiavgiftskompensasjonen fra investeringer overf&#xF8;res til investeringsbudsjettet. For 2011 skal minimum 40 prosent overf&#xF8;res, for 2012 minimum 60 prosent og for 2013 minimum 80 prosent. Fra og med budsjett&#xE5;ret 2014 skal merverdiavgiftskompensasjonen fra investeringer i sin helhet regnes som inntekter knyttet til investeringsprosjekter og f&#xF8;res i investeringsbudsjettet, jf. femte ledd nr. 2.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Samkommuner skal inntektsf&#xF8;re merverdiavgiftskompensasjonen fra investeringer i &#xE5;rsbudsjettets investeringsdel.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Inndekning av merforbruk i kommunale og fylkeskommunale foretak og samkommuner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Et regnskapsmessig merforbruk i et s&#xE6;rregnskap for kommunale og fylkeskommunale foretak som ikke er dekket inn over virksomhetens s&#xE6;rregnskap i l&#xF8;pet av det &#xE5;r s&#xE6;rregnskapet med manglende inndekning ble lagt fram, skal f&#xF8;res opp til dekning ved en bevilgning p&#xE5; kommunens eller fylkeskommunens budsjett for det p&#xE5;f&#xF8;lgende &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Dersom det regnskapsmessige merforbruket likevel ikke blir dekket inn i virksomhetens s&#xE6;rregnskap som forutsatt i f&#xF8;rste ledd, skal merforbruket f&#xF8;res opp til dekning ved en bevilgning p&#xE5; kommunens eller fylkeskommunens budsjett for de p&#xE5;f&#xF8;lgende &#xE5;r inntil merforbruket er dekket inn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">For kommunale og fylkeskommunale foretak som driver n&#xE6;ringsvirksomhet, er en negativ egenkapital &#xE5; anse som et regnskapsmessig merforbruk etter denne bestemmelse f&#xF8;rste og annet ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Et regnskapsmessig merforbruk i samkommunens &#xE5;rsregnskap (&#xE5;r 1) skal f&#xF8;res opp til dekning p&#xE5; samkommunens budsjett for det &#xE5;ret &#xE5;rsregnskapet blir lagt fram (&#xE5;r 2). Dersom samkommunens regnskap ved &#xE5;rsavslutningen for &#xE5;r 2 viser at merforbruket fra &#xE5;r 1 ikke er dekket inn, skal samkommunen ved &#xE5;rsavslutningen for &#xE5;r 2 redusere merforbruket fra &#xE5;r 1 ved bruk av disposisjonsfond s&#xE5; langt det er midler p&#xE5; fondet. Samkommunen skal f&#xF8;re resterende del av merforbruket fra &#xE5;r 1 opp til dekning p&#xE5; samkommunens budsjett for &#xE5;r 3. Bestemmelsen i forrige punktum gjelder tilsvarende for p&#xE5;f&#xF8;lgende &#xE5;rs budsjetter inntil merforbruket fra &#xE5;r 1 er dekket inn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Dersom samkommunen etter reglene i fjerde ledd tredje punktum har f&#xF8;rt et merforbruk fra &#xE5;r 1 opp til dekning i samkommunens budsjett for &#xE5;r 3, skal deltakerkommunene i sitt budsjett for &#xE5;r 3 f&#xF8;re opp et tilsvarende bel&#xF8;p som en s&#xE6;rskilt bevilgning til samkommunen. Bestemmelsen i forrige punktum gjelder tilsvarende for p&#xE5;f&#xF8;lgende &#xE5;rs budsjetter inntil merforbruket fra &#xE5;r 1 er dekket inn.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2012-06-14-533/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskrift trer i kraft 1. juli 2012.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2012-06-14-533/KAPITTEL_3">
        <h2>Merknader</h2>
        <article class="defaultP">Merknader til &#xA7; 5 nytt ellevte ledd:</article>
        <article class="legalP" id="kapittel-3-ledd-1">Bestemmelsen i ellevte ledd inneb&#xE6;rer at merverdiavgiftskompensasjon for investeringsutgifter for samkommuner skal regnes som inntekter knyttet til investeringsprosjekter, jf. &#xA7; 5 femte ledd nr. 2. Det f&#xF8;lger av dette at overgangsordningen i &#xA7; 5 tiende ledd ikke gjelder for samkommuner.</article>
        <article class="defaultP" margin-top="true">Merknader til &#xA7; 7 (erstatter de n&#xE5;v&#xE6;rende merknadene):</article>
        <article class="legalP" id="kapittel-3-ledd-2">Bestemmelsene i f&#xF8;rste og andre ledd m&#xE5; ses i sammenheng med at foretaket har plikt til &#xE5; f&#xF8;re merforbruket fra &#xE5;r 1 opp til dekning senest fra &#xE5;r 3, jf. forskrift 24. august 2006 nr. 1033 om s&#xE6;rbudsjett, s&#xE6;rregnskap og &#xE5;rsberetning for kommunale og fylkeskommunale foretak &#xA7; 3 siste ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-3">F&#xF8;rste ledd inneb&#xE6;rer at et regnskapsmessig merforbruk i s&#xE6;rregnskapet til et kommunalt eller fylkeskommunalt foretak for &#xE5;r 1 som ikke er dekket inn over foretakets s&#xE6;rregnskap i &#xE5;r 2, skal f&#xF8;res opp til dekning ved en bevilgning/overf&#xF8;ring fra kommunen eller fylkeskommunen til foretaket i kommunens eller fylkeskommunens &#xE5;rsbudsjett for &#xE5;r 3. Dette inneb&#xE6;rer at det regnskapsmessige merforbruket for foretaket skal v&#xE6;re inndekket senest andre &#xE5;ret etter at merforbruket oppsto.</article>
        <article class="legalP" id="kapittel-3-ledd-4">Annet ledd inneb&#xE6;rer at dersom foretaket til tross for overf&#xF8;ringen fra kommunen eller fylkeskommunen i &#xE5;r 3 ikke oppn&#xE5;r et tilstrekkelig driftsresultat til &#xE5; dekke inn merforbruket fra &#xE5;r 1, er kommunen eller fylkeskommunen i &#xE5;r 4 pliktig til &#xE5; overf&#xF8;re et bel&#xF8;p tilsvarende det resterende merforbruket fra &#xE5;r 1. Tilsvarende vil gjelde for kommunen eller fylkeskommunen de p&#xE5;f&#xF8;lgende &#xE5;r, inntil merforbruket er dekket inn.</article>
        <article class="legalP" id="kapittel-3-ledd-5">For kommunale og fylkeskommunale foretak som f&#xF8;lger regnskapsloven, vil et negativt &#xE5;rsresultat f&#xF8;res mot egenkapitalen. S&#xE5; lenge foretaket har en positiv egenkapital, stiller ikke forskriften krav om pliktige overf&#xF8;ringer fra kommunekassen til foretaket, jf. tredje ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-6">Fjerde ledd stiller opp n&#xE6;rmere regler for samkommunens inndekning av regnskapsmessig merforbruk i samkommunen, jf. kommuneloven &#xA7; 28-2l nr. 1 og 3.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Bestemmelsen i f&#xF8;rste punktum inneb&#xE6;rer at samkommunen m&#xE5; f&#xF8;re opp et regnskapsmessig merforbruk til dekning p&#xE5; budsjettet for det &#xE5;ret regnskapet med merforbruk blir lagt fram. Et merforbruk i &#xE5;r 1 m&#xE5; etter dette f&#xF8;res opp til dekning i sin helhet p&#xE5; samkommunens budsjett for &#xE5;r 2. Dersom merforbruket ikke er f&#xF8;rt opp til dekning p&#xE5; samkommunens ordin&#xE6;re &#xE5;rsbudsjett for &#xE5;r 2, m&#xE5; &#xE5;rsbudsjettet for &#xE5;r 2 endres i tr&#xE5;d med reglene i kommuneloven &#xA7; 46 og &#xA7; 47.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Det f&#xF8;lger av annet punktum at samkommunen ved den endelige &#xE5;rsavslutningen for &#xE5;r 2 plikter &#xE5; bruke frie avsetninger (disposisjonsfond) til &#xE5; dekke merforbruk fra &#xE5;r 1 som ikke er dekket inn etter f&#xF8;rste punktum. Bestemmelsen inneb&#xE6;rer at bruk av disposisjonsfond skal gjennomf&#xF8;res utover budsjettert bruk av avsetninger, s&#xE5; langt det er midler p&#xE5; disposisjonsfondet. Dette inneb&#xE6;rer at samkommunen ikke kan framf&#xF8;re et underskudd fra &#xE5;r 1 utover &#xE5;r 2, samtidig som samkommunen har midler p&#xE5; disposisjonsfond ved utgangen av &#xE5;r 2. Bestemmelsen tilsvarer forskrift 15. desember 2000 nr. 1424 om &#xE5;rsregnskap og &#xE5;rsberetning (for kommuner og fylkeskommuner) &#xA7; 9 fjerde ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-9">Bestemmelsen i tredje punktum inneb&#xE6;rer at resterende merforbruk fra &#xE5;r 1, som likevel ikke er dekket inn i &#xE5;r 2, skal f&#xF8;res opp til dekning p&#xE5; samkommunens &#xE5;rsbudsjett (eventuelt revidert budsjett) for &#xE5;r 3. Plikten kan oppst&#xE5; dersom &#xE5;rsregnskapet for &#xE5;r 2 viser et netto driftsresultat som ikke er tilstrekkelig til &#xE5; dekke inn merforbruket fra &#xE5;r 1, eller dersom det ikke er tilstrekkelige midler p&#xE5; disposisjonsfondet. Bestemmelsen m&#xE5; ses i sammenheng med deltakerkommunenes plikt til &#xE5; bidra med finansiering av merforbruk i samkommunen som inntrer fra &#xE5;r 3, jf. femte ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-10">Fjerde punktum inneb&#xE6;rer at bestemmelsen i tredje punktum gjelder tilsvarende for senere &#xE5;r. Det vil si at et resterende merforbruk fra &#xE5;r 1 som ikke er dekket inn i &#xE5;r 3, m&#xE5; f&#xF8;res opp til dekning p&#xE5; samkommunens budsjett for &#xE5;r 4, og s&#xE5; videre. Det f&#xF8;lger av fjerde ledd at en samkommunen fra og med &#xE5;r 2 ikke kan unnlate &#xE5; f&#xF8;re opp et uinndekket merforbruk fra &#xE5;r 1 til dekning p&#xE5; &#xE5;rets budsjett.</article>
        <article class="legalP" id="kapittel-3-ledd-11">Femte ledd stiller opp n&#xE6;rmere regler for deltakerkommunenes plikt til &#xE5; yte tilskudd til inndekning av regnskapsmessig merforbruk i samkommunen, jf. kommuneloven &#xA7; 28-2l nr. 2 og 3.</article>
        <article class="legalP" id="kapittel-3-ledd-12">Bestemmelsen i f&#xF8;rste punktum inneb&#xE6;rer at deltakerkommunenes plikt til &#xE5; bidra med finansiering av inndekning av merforbruk i samkommunen fra &#xE5;r 1, inntrer i &#xE5;r 3. Plikten inneb&#xE6;rer at deltakerkommunene p&#xE5; budsjettet for &#xE5;r 3 (eventuelt revidert budsjett for &#xE5;r 3) skal f&#xF8;re opp en s&#xE6;rskilt bevilgning til samkommunen for inndekning av merforbruket fra &#xE5;r 1, tilsvarende det bel&#xF8;pet som samkommunen f&#xF8;rer opp p&#xE5; budsjettet etter fjerde ledd tredje punktum. Bestemmelsen inneb&#xE6;rer at deltakerkommunene m&#xE5; yte tilskudd til samkommunen utover de ordin&#xE6;re bevilgningene til samkommunen. Fordelingen av ansvaret for &#xE5; dekke merforbruk i samkommunen tilsvarer den enkelte deltakerkommunes ansvarsdel for samkommunens forpliktelser, med mindre annet f&#xF8;lger av samarbeidsavtalen, jf. kommuneloven &#xA7; 28-2e nr. 3 h.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Annet punktum inneb&#xE6;rer at bestemmelsen i f&#xF8;rste punktum gjelder tilsvarende for senere &#xE5;r. Det vil si at dersom et merforbruk i samkommunen fra &#xE5;r 1 ikke er dekket inn i &#xE5;r 3, m&#xE5; deltakerkommunene f&#xF8;re opp en ny s&#xE6;rskilt bevilgning til samkommunen for inndekning (av resterende del) av merforbruket fra &#xE5;r 1, p&#xE5; budsjettet for &#xE5;r 4, og s&#xE5; videre. Plikten for deltakerkommunene etter annet punktum kan oppst&#xE5; dersom samkommunen i &#xE5;r 3 ikke har et tilstrekkelig driftsresultat til dekke inn merforbruk fra &#xE5;r 1, selv om deltakerkommunene har bidratt med s&#xE6;rskilte tilskudd.</article>
      </section>
    </main>
  </body>
</html>
