<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i utlendingsloven (tvangsmidler mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-04-20-9</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-04-20-9</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2008-05-15-35</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Utlendingsrett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-04-20 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0220</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til utlendingsloven (tvangsmidler mv.)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i utlendingsloven (tvangsmidler mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.126 L (2016&#x2013;2017), Innst.181 L (2017&#x2013;2018), Lovvedtak 40 (2017&#x2013;2018). Stortingets f&#xF8;rste og andre gangs behandling hhv. 15. og 20. mars 2018. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-04-20-9</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i utlendingsloven (tvangsmidler mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 99 a. Anke over kjennelser og beslutninger om tvangsmidler</li><li>&#xA7; 106. Vilk&#xE5;r for p&#xE5;gripelse og internering</li><li>&#xA7; 106 a. P&#xE5;gripelse og fremstilling</li><li>&#xA7; 106 b. Internering</li><li>&#xA7; 106 c. S&#xE6;rlige regler om p&#xE5;gripelse og internering av mindre&#xE5;rige</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-04-20-9" id="dokument">
      <h1>Lov om endringer i utlendingsloven (tvangsmidler mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her (utlendingsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-04-20-9/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 15. mai 2008 nr. 35 om utlendingers adgang til riket og deres opphold her gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 66 annet ledd bokstav b f&#xF8;rste strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">fordi det er fare for unndragelse, jf. &#xA7; 90 sjette ledd bokstav a og &#xA7; 106 d,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 90 sjette ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">det er fare for unndragelse, jf. &#xA7; 106 d,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 90 sjuende ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom slikt p&#xE5;legg som nevnt i sjette ledd ikke blir fulgt, utreisefrist ikke er gitt, eller det er konkrete holdepunkter for &#xE5; anta at utlendingen ikke vil forlate riket innen utl&#xF8;pet av fristen, kan politiet f&#xF8;re utlendingen ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 92 fjerde ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">En utlending som blir p&#xE5;grepet eller internert har rett til ukontrollert skriftlig og muntlig samkvem med sin prosessfullmektig.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde og femte punktum blir femte og nytt sjette punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 99 annet ledd og nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Tvangsmidler for &#xE5; sikre iverksettingen av et vedtak kan anvendes n&#xE5;r det er fattet vedtak som inneb&#xE6;rer at en utlending m&#xE5; forlate riket. Det samme gjelder under behandlingen av en sak som kan f&#xF8;re til et slikt vedtak, med mindre annet f&#xF8;lger av de enkelte bestemmelsene i loven eller i forskrift i medhold av loven.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Forvaltningsloven gjelder ikke for bruk av tvangsmidler i medhold av loven her, med mindre annet er s&#xE6;rskilt fastsatt eller f&#xF8;lger av forskrift til loven.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 99 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;99a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 99 a. <span class="legalArticleTitle">Anke over kjennelser og beslutninger om tvangsmidler</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Ved anke over kjennelse eller beslutning om tvangsmidler etter loven her gjelder bestemmelsene i straffeprosessloven kapittel 26 tilsvarende s&#xE5; langt de passer.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 103 f&#xF8;rste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">har reisedokument, billetter eller annet materiale som kan sikre iverksetting av vedtaket, og det er konkrete holdepunkter for &#xE5; anta at utlendingen vil unndra seg iverksettingen, jf. &#xA7; 106 d. Det samme gjelder under behandlingen av en sak som kan f&#xF8;re til et slikt vedtak.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 103 tredje til fjerde og nytt femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Uten utlendingens skriftlige samtykke kan unders&#xF8;kelser som nevnt i f&#xF8;rste ledd bare foretas etter beslutning fra retten. Er det fare ved opphold, kan beslutningen treffes av politimesteren eller den politimesteren gir fullmakt. Uten beslutning som nevnt i f&#xF8;rste og annet punktum, kan polititjenestemann foreta unders&#xF8;kelser av hus eller rom som etter sin art er tilgjengelig for alle, eller er stedet for en virksomhet som krever tillatelse av politiet. Polititjenestemann som etter beslutning fra politimesteren eller den politimesteren gir fullmakt skal p&#xE5;gripe en utlending, kan i dette &#xF8;yemed foreta unders&#xF8;kelse av utlendingens bolig eller rom, og foreta unders&#xF8;kelse p&#xE5; sted hvor det er s&#xE6;rlig grunn til &#xE5; anta at utlendingen oppholder seg. Det samme gjelder polititjenestemann som har kompetanse til &#xE5; beslutte p&#xE5;gripelse etter &#xA7; 106 a f&#xF8;rste ledd annet punktum, fordi det er fare ved opphold.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Beslutning om unders&#xF8;kelse skal s&#xE5; vidt mulig v&#xE6;re skriftlig og opplyse om hva saken gjelder, form&#xE5;let med unders&#xF8;kelsen og hva unders&#xF8;kelsen omfatter. En muntlig beslutning skal snarest mulig nedtegnes. F&#xF8;r unders&#xF8;kelsen foretas, skal beslutningen s&#xE5; vidt mulig leses opp eller forevises utlendingen. Foreligger det ingen skriftlig beslutning, skal det s&#xE5; vidt mulig muntlig opplyses hva saken gjelder og form&#xE5;let med unders&#xF8;kelsen.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved gjennomf&#xF8;ring av unders&#xF8;kelser etter denne paragraf gjelder reglene i straffeprosessloven &#xA7;&#xA7; 199 (vitne til ransaking), 199 a (p&#xE5;legg om &#xE5; gi politiet tilgang til datasystem ved ransaking), 200 annet ledd (tilkalling av medlem av husstand eller nabo ved ransaking, og om &#xE5; &#xE5;pne adgang med makt mv.) og 201 (sk&#xE5;nsom ransaking) tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 104 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom det foreligger tvil om utlendingens identitet, eller det er konkrete holdepunkter for &#xE5; anta at utlendingen skjuler eller tilbakeholder opplysninger om sin identitet, kan det foretas beslag av reisedokumenter, billetter, elektroniske lagringsenheter og lagrede data som utlendingen er i besittelse av, eller annet materiale som kan bidra til &#xE5; avklare eller dokumentere identiteten. Tilsvarende gjelder ved tvil om tidligere oppholdssted, n&#xE5;r dette har betydning for retten til opphold i riket.</article>
        <article class="legalP" id="kapittel-1-ledd-10">N&#xE5;r det er konkrete holdepunkter for &#xE5; anta at utlendingen vil unndra seg iverksetting av et vedtak, kan det foretas beslag av reisedokumenter og annet materiale som kan dokumentere utlendingens identitet. Dette gjelder ogs&#xE5; under behandlingen av en sak som kan f&#xF8;re til et vedtak som inneb&#xE6;rer at utlendingen plikter &#xE5; forlate riket. Tilsvarende kan det foretas beslag av billetter og penger eller andre formuesgoder til dekning av kostnader som utlendingen plikter &#xE5; dekke i forbindelse med utreisen. Kongen kan i forskrift gi n&#xE6;rmere regler om st&#xF8;rrelsen p&#xE5; bel&#xF8;pet som kan beslaglegges.</article>
        <article class="defaultP" margin-top="true">&#xA7; 104 sjette og nytt sjuende til niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Enhver som rammes av beslaget, kan kreve sp&#xF8;rsm&#xE5;let om det skal opprettholdes brakt inn for retten. Politiet s&#xF8;rger for at den som rammes av beslaget, blir gjort kjent med denne retten. Rettens avgj&#xF8;relse treffes ved kjennelse.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Beslaget faller bort n&#xE5;r vilk&#xE5;rene i f&#xF8;rste til tredje ledd ikke lenger er til stede eller n&#xE5;r utlendingen forlater riket dersom vedtaket inneb&#xE6;rer en plikt til dette. Om det p&#xE5; et tidligere tidspunkt viser seg at det ikke lenger er behov for beslaget, skal dette heves av politiet eller retten.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Politiet kan beslutte inndragning av en ting som er beslaglagt i medhold av loven her, dersom verken eieren eller besitteren er kjent, og det finnes rimelig av hensyn til eieren. Beslutningen skal v&#xE6;re skriftlig og begrunnet. Den som p&#xE5;beroper seg &#xE5; v&#xE6;re eier eller besitter kan kreve saken forelagt for retten innen 6 m&#xE5;neder etter at vedtak om inndragning er fattet. Den som p&#xE5;beroper seg &#xE5; v&#xE6;re eier eller besitter kan ogs&#xE5; kreve saken forelagt for retten etter utl&#xF8;pet av fristen, dersom politiet fortsatt har h&#xE5;nd om tingen, og oversittelsen ikke b&#xF8;r legges vedkommende til last eller n&#xE5;r s&#xE6;rlige forhold ellers tilsier det.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Reglene i straffeprosessloven &#xA7;&#xA7; 204 (forbud mot beslag), 207 (gjennomf&#xF8;ring av beslag) og 214 (tilbakelevering av beslaglagte gjenstander) gjelder s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 105 f&#xF8;rste ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-14-punkt-1"><article class="legalP" id="kapittel-1-ledd-14-punkt-1-ledd-1">det er konkrete holdepunkter for &#xE5; anta at utlendingen vil unndra seg iverksettingen av et vedtak som inneb&#xE6;rer at utlendingen plikter &#xE5; forlate riket. Det samme gjelder under behandlingen av en sak som kan f&#xF8;re til et slikt vedtak,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 105 annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">P&#xE5;legg om meldeplikt og bestemt oppholdssted besluttes av politimesteren eller den politimesteren gir fullmakt. Beslutningen skal v&#xE6;re skriftlig og opplyse om grunnen til p&#xE5;legget. Utlendingen kan kreve innbrakt for retten sp&#xF8;rsm&#xE5;let om vilk&#xE5;rene for meldeplikt og bestemt oppholdssted foreligger, og om det er grunn til &#xE5; opprettholde p&#xE5;legget. Politiet s&#xF8;rger for at den som rammes av p&#xE5;legget om meldeplikt og bestemt oppholdssted, blir gjort kjent med denne retten. Retten avgj&#xF8;r saken ved kjennelse, s&#xE5; vidt mulig innen rettsm&#xF8;tets avslutning.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Er vilk&#xE5;rene i f&#xF8;rste ledd ikke lenger oppfylt, skal p&#xE5;legget opph&#xF8;re.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 106 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;106" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 106. <span class="legalArticleTitle">Vilk&#xE5;r for p&#xE5;gripelse og internering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">En utlending kan p&#xE5;gripes og interneres n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-1-ledd-1">utlendingen ikke samarbeider om &#xE5; klarlegge sin identitet i henhold til lovens &#xA7; 21 eller &#xA7; 83, eller det er konkrete holdepunkter for &#xE5; anta at utlendingen oppgir uriktig identitet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-2-ledd-1">det er konkrete holdepunkter for &#xE5; anta at utlendingen vil unndra seg iverksettingen av et vedtak som inneb&#xE6;rer at utlendingen plikter &#xE5; forlate riket. P&#xE5;gripelse og internering kan ogs&#xE5; skje dersom det er vesentlig fare for at utlendingen vil unndra seg iverksettingen av et vedtak som inneb&#xE6;rer at utlendingen skal overf&#xF8;res til et annet europeisk land i medhold av Dublin-samarbeidet, jf. &#xA7; 32 fjerde ledd. P&#xE5;gripelse og internering kan ogs&#xE5; skje under behandlingen av en sak som kan f&#xF8;re til vedtak som nevnt i f&#xF8;rste og annet punktum,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-3-ledd-1">utlendingen ikke overholder meldeplikt eller p&#xE5;legg om bestemt oppholdssted etter &#xA7; 105 f&#xF8;rste ledd bokstav c, og utlendingen har en sak til behandling som ikke er endelig avgjort eller tidspunktet for utreisefristen enn&#xE5; ikke er inntr&#xE5;dt,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-4-ledd-1">det er truffet vedtak om utvisning og vedtaket er endelig eller det er ikke gitt utsatt iverksettelse i forbindelse med klage, jf. &#xA7; 90. Det er et vilk&#xE5;r at utlendingen er utvist p&#xE5; grunn av ilagt straff og at det ut fra utlendingens personlige forhold er fare for at utlendingen vil beg&#xE5; nye straffbare handlinger,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-5-ledd-1">utlendingen ikke gj&#xF8;r det som er n&#xF8;dvendig for &#xE5; oppfylle plikten til &#xE5; skaffe seg gyldig reisedokument, og form&#xE5;let er &#xE5; fremstille utlendingen for det aktuelle lands utenriksstasjon for &#xE5; f&#xE5; utstedt reisedokument. P&#xE5;gripelse og internering etter f&#xF8;rste punktum kan ogs&#xE5; skje under behandlingen av en sak,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-6-ledd-1">utlendingen er i transitt i norsk lufthavn, med sikte p&#xE5; utsendelse,</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-7-ledd-1">utlendingens s&#xF8;knad om beskyttelse mest sannsynlig vil bli nektet realitetsbehandlet i medhold av &#xA7; 32 f&#xF8;rste ledd bokstav a eller d eller femte ledd. Dette gjelder ikke hvis utlendingen er mindre&#xE5;rig eller har mindre&#xE5;rige barn som ogs&#xE5; har s&#xF8;kt beskyttelse, eller</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1-punkt-8-ledd-1">utlendingens s&#xF8;knad om beskyttelse antas &#xE5; v&#xE6;re &#xE5;penbart grunnl&#xF8;s og skal behandles i l&#xF8;pet av 48 timer. Dette gjelder ikke hvis utlendingen er mindre&#xE5;rig eller har mindre&#xE5;rige barn som ogs&#xE5; har s&#xF8;kt beskyttelse.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">Det skal ikke besluttes p&#xE5;gripelse eller internering dersom det vil v&#xE6;re tilstrekkelig med meldeplikt eller p&#xE5;legg om bestemt oppholdssted, jf. &#xA7; 105.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">P&#xE5;gripelse og internering etter f&#xF8;rste ledd bokstav a kan bare besluttes n&#xE5;r det treffes tiltak med sikte p&#xE5; &#xE5; avklare identitet. P&#xE5;gripelse og internering etter f&#xF8;rste ledd bokstav b, c og d, kan bare besluttes n&#xE5;r det treffes tiltak med sikte p&#xE5; utsendelse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 106 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;106a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 106 a. <span class="legalArticleTitle">P&#xE5;gripelse og fremstilling</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">P&#xE5;gripelse besluttes av politimesteren eller den politimesteren gir fullmakt. N&#xE5;r det er fare ved opphold, kan en polititjenestemann foreta p&#xE5;gripelse. Beslutning om p&#xE5;gripelse skal v&#xE6;re skriftlig og inneholde betegnelse av den p&#xE5;grepne og en kort beskrivelse av grunnen til p&#xE5;gripelsen. Er det fare ved opphold, kan beslutningen gis muntlig, men skal da snarest mulig nedtegnes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">N&#xE5;r noen er p&#xE5;grepet uten beslutning av politimesteren eller den politimesteren gir fullmakt, skal sp&#xF8;rsm&#xE5;let om &#xE5; opprettholde p&#xE5;gripelsen snarest mulig forelegges for politimesteren eller den politimesteren gir fullmakt. Ved opprettholdelse skal det utferdiges en skriftlig beslutning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">P&#xE5;gripelse foretas s&#xE5; sk&#xE5;nsomt som forholdene tillater. Ting som den p&#xE5;grepne kan bruke til vold eller til &#xE5; unnvike, skal tas fra den p&#xE5;grepne. I dette &#xF8;yemed kan utlendingens person unders&#xF8;kes.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Den som blir p&#xE5;grepet, skal gis opplysning om grunnen til p&#xE5;gripelsen p&#xE5; et spr&#xE5;k utlendingen forst&#xE5;r. Foreligger det skriftlig beslutning om p&#xE5;gripelse, skal utlendingen gis avskrift av beslutningen dersom vedkommende ber om det.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5">Den p&#xE5;grepne skal snarest mulig gis adgang til &#xE5; forklare seg for politiet. Straffeprosessloven &#xA7; 230 femte og sjette ledd gjelder tilsvarende. Forklaringsrett gjelder likevel ikke n&#xE5;r<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-1-ledd-1">en utlending som er utvist og ikke er gitt utreisefrist i medhold av &#xA7; 90 sjette ledd, p&#xE5;gripes ved l&#xF8;slatelse fra soning av dom,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-2-ledd-1">p&#xE5;gripelse skjer p&#xE5; grunn av fare for unndragelse og utlendingen allerede har oversittet en fastsatt utreisefrist, eller</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-5-punkt-3-ledd-1">p&#xE5;gripelse skjer etter at utlendingen har forklart seg overfor politiet i en alminnelig utlendingskontroll, jf. &#xA7; 21.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-6">N&#xE5;r p&#xE5;gripelse er foretatt, skal politiet s&#xF8;rge for underretning til den p&#xE5;grepnes husstand eller annen person vedkommende utpeker. Underretning kan imidlertid unnlates dersom den p&#xE5;grepne ikke &#xF8;nsker slik underretning, de nevnte personene befinner seg i utlandet, eller s&#xE6;rlige grunner tilsier det. N&#xE5;r underretning unnlates mot utlendingens vilje, og ikke skyldes at de aktuelle personene befinner seg i utlandet, skal sp&#xF8;rsm&#xE5;let forelegges for retten f&#xF8;rste gang utlendingen fremstilles.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-7">Vil politiet beholde den p&#xE5;grepne, m&#xE5; vedkommende snarest mulig og senest den tredje dagen etter p&#xE5;gripelsen fremstilles for tingretten p&#xE5; det sted der fremstilling mest hensiktsmessig kan skje, med begj&#xE6;ring om internering. Dersom utlendingen f&#xF8;rst var p&#xE5;grepet etter straffeprosessloven, skal ogs&#xE5; denne tiden medregnes, med mindre grunnlaget for p&#xE5;gripelse etter utlendingsloven f&#xF8;rst oppsto i ettertid som f&#xF8;lge av ilagt straff. Domstolloven &#xA7; 149 f&#xF8;rste ledd gjelder ikke ved beregning av fremstillingsfristen. Er fremstilling for retten ikke skjedd innen den andre dagen etter p&#xE5;gripelsen, skal grunnen til det opplyses i rettsboken.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 106 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;106b" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 106 b. <span class="legalArticleTitle">Internering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Den tingrett som den p&#xE5;grepne fremstilles for, avgj&#xF8;r ved kjennelse om utlendingen skal interneres. Politiet har plikt til &#xE5; delta i rettsm&#xF8;tet. Avgj&#xF8;relsen treffes s&#xE5; vidt mulig innen rettsm&#xF8;tets slutning. Straffeprosessloven &#xA7; 184 a gjelder tilsvarende. Kjennelsen skal angi lovhjemmelen og gj&#xF8;re rede for grunnen til interneringen. Det skal ogs&#xE5; g&#xE5; frem av kjennelsen at internering ikke er et uforholdsmessig inngrep.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Beslutter retten internering av den fremstilte, fastsetter den samtidig en bestemt tidsfrist for interneringen. Fristen skal v&#xE6;re s&#xE5; kort som mulig og m&#xE5; ikke overstige fire uker. Den kan forlenges ved kjennelse med inntil fire uker av gangen. Dersom s&#xE6;rlige omstendigheter tilsier at fornyet pr&#xF8;ving etter fire uker vil v&#xE6;re uten betydning, kan retten sette en lengre frist ved internering etter &#xA7; 106 f&#xF8;rste ledd bokstav a.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Samlet interneringstid kan ikke overstige 12 uker, med mindre det foreligger s&#xE6;rlige grunner. Internering for &#xE5; forberede eller gjennomf&#xF8;re en utsendelse kan bare overstige 12 uker dersom utlendingen ikke samarbeider om gjennomf&#xF8;ring av utsendelsen eller det er forsinkelser med &#xE5; fremskaffe n&#xF8;dvendige dokumenter fra et annet lands myndigheter. Internering kan ikke overstige 18 m&#xE5;neder med mindre utlendingen er utvist som f&#xF8;lge av ilagt straff eller s&#xE6;rreaksjon. P&#xE5;gripelse og internering etter &#xA7; 106 f&#xF8;rste ledd bokstav g kan ikke overstige 7 dager. P&#xE5;gripelse og internering etter &#xA7; 106 f&#xF8;rste ledd bokstav h kan ikke overstige 72 timer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">N&#xE5;r en utlending er internert etter &#xA7; 106 f&#xF8;rste ledd bokstav b annet punktum, gjelder s&#xE6;rskilte frister for gjennomf&#xF8;ring av Dublin-prosedyrer, jf. Dublin III-forordningen artikkel 28 nr. 3, jf. &#xA7; 32 fjerde ledd.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Ved begj&#xE6;ring om forlenget internering gjelder straffeprosessloven &#xA7; 185 tredje til femte ledd tilsvarende for politiets og rettens behandling av saken.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-6">Interneringskjennelse eller l&#xF8;slatelse kan til enhver tid omgj&#xF8;res. L&#xF8;slatelse skal skje s&#xE5; snart retten eller politiet finner at interneringsgrunnen er falt bort, eller n&#xE5;r fristen for internering er utl&#xF8;pt.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 106 c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;106c" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 106 c. <span class="legalArticleTitle">S&#xE6;rlige regler om p&#xE5;gripelse og internering av mindre&#xE5;rige</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">En mindre&#xE5;rig utlending kan bare p&#xE5;gripes hvis det er s&#xE6;rlig p&#xE5;krevd, og kan bare interneres i medhold av &#xA7; 106 f&#xF8;rste ledd bokstav a i ekstraordin&#xE6;re situasjoner hvor tiltaket er helt n&#xF8;dvendig som en siste utvei for &#xE5; sikre identitetskontroll, eller i medhold av &#xA7; 106 f&#xF8;rste ledd bokstav b dersom det er helt avgj&#xF8;rende som en siste utvei for &#xE5; gjennomf&#xF8;re utsendelsen. For &#xF8;vrig kan en mindre&#xE5;rig utlending bare interneres dersom det er helt avgj&#xF8;rende som en siste utvei for &#xE5; oppn&#xE5; form&#xE5;let med bestemmelsen som gir grunnlag for interneringen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Hensynet til barnets beste skal alltid vurderes som et grunnleggende hensyn i saker om p&#xE5;gripelse og internering, herunder ved vurderingen av om det i stedet kan iverksettes alternative tiltak, jf. &#xA7; 105. I avgj&#xF8;relser som omfatter barn, er barnet part, og det skal fremg&#xE5; av en kjennelse om internering hvordan hensynet til barnets beste og muligheten for alternative tiltak er vurdert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">En mindre&#xE5;rig utlending som blir p&#xE5;grepet, skal normalt ikke holdes lenger enn 24 timer. Vil politiet beholde en p&#xE5;grepet mindre&#xE5;rig utlending, m&#xE5; fremstilling skje snarest mulig og senest dagen etter p&#xE5;gripelsen. Ender fristen p&#xE5; en helgedag eller dag som etter lovgivningen er likestilt med helgedag, forlenges fristen med &#xE9;n dag.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Politiet skal varsle barneverntjenesten om p&#xE5;gripelse av barn s&#xE5; snart som mulig etter at det blir sannsynlig at politiet vil begj&#xE6;re internering. Varsel skal uansett gis s&#xE5; snart som mulig dersom andre s&#xE6;rlige grunner tilsier det. Barneverntjenesten skal s&#xE5; vidt mulig avgi en skriftlig uttalelse i saken, med mindre retten eller barneverntjenesten finner det &#xE5;penbart un&#xF8;dvendig. Barneverntjenesten skal delta i m&#xF8;te om internering dersom retten eller barneverntjenesten finner deltagelse n&#xF8;dvendig. Reglene i straffeprosessloven &#xA7; 118 gjelder tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Barn som er i stand til &#xE5; danne seg egne synspunkter skal informeres og gis anledning til &#xE5; bli h&#xF8;rt f&#xF8;r retten treffer sin beslutning om internering. Barnet kan h&#xF8;res personlig eller gjennom foreldre, representant eller andre som kan uttale seg p&#xE5; vegne av barnet. P&#xE5; hvilken m&#xE5;te barnet skal h&#xF8;res, m&#xE5; vurderes av retten ut fra forholdene i den enkelte sak. Barnets syn skal tillegges vekt i samsvar med barnets alder og modenhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">En mindre&#xE5;rig utlending kan interneres for inntil 3 d&#xF8;gn (72 timer) av gangen. Samlet interneringstid skal ikke overstige 3 d&#xF8;gn, med mindre det foreligger s&#xE6;rlige og sterke grunner. Med s&#xE6;rlig grunn siktes det i f&#xF8;rste rekke til at familien eller barnet selv har en vesentlig del av ansvaret for at uttransportering ikke har latt seg gjennomf&#xF8;re innen 3 d&#xF8;gn etter kjennelsen om internering, eller at det er klarlagt et tidspunkt for uttransportering som ligger n&#xE6;rt i tid. I de tilfeller hvor det unntaksvis er grunnlag for internering ut over 3 d&#xF8;gn, skal samlet interneringstid ikke overstige 9 d&#xF8;gn.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 106 a blir ny &#xA7; 106 d.</article>
        <article class="defaultP" margin-top="true">&#xA7; 107 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">En utlending som p&#xE5;gripes og interneres i medhold av &#xA7; 106 f&#xF8;rste ledd, skal som hovedregel anbringes i utlendingsinternat eller p&#xE5; annet s&#xE6;rskilt tilrettelagt innkvarteringssted. P&#xE5; s&#xE6;rskilt tilrettelagt innkvarteringssted som nevnt i f&#xF8;rste punktum gjelder reglene i tredje til &#xE5;ttende ledd s&#xE5; langt de passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 130 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">En utlending kan p&#xE5;gripes og interneres etter &#xA7;&#xA7; 106 til 106 c dersom utlendingen utgj&#xF8;r en trussel mot grunnleggende nasjonale interesser, og dette er fastsl&#xE5;tt i et vedtak i utlendingssaken, og det treffes tiltak mot utlendingen med sikte p&#xE5; utsendelse. Bestemmelsene om lengste samlede tid for internering i &#xA7; 106 b tredje ledd gjelder ikke.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-04-20-9/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-2-punkt-1">
              <article class="legalP" id="kapittel-2-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-2-punkt-2">
              <article class="legalP" id="kapittel-2-punkt-2-ledd-1">Kongen kan fastsette overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
