<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i arbeidsmilj&#xF8;loven (fast og midlertidig ansettelse og innleie fra bemanningsforetak)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-06-22-46</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-06-22-46</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-17-62</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Arbeidsrett &gt; Ansettelse. Avskjed. Oppsigelse</li>
            <li>Arbeidsrett &gt; Arbeidsforhold. Sysselsetting</li>
            <li>Arbeidsrett &gt; Arbeidsmilj&#xF8;</li>
            <li>Arbeidsrett &gt; Arbeidstvister</li>
            <li>Arbeidsrett &gt; Likestilling og diskriminering</li>
            <li>Arbeidsrett &gt; Offentlige tjenestemenn</li>
            <li>Arbeidsrett &gt; Tariffavtaler</li>
            <li>HMS og beredskaps- og sikkerhetsrett &gt; Helse, milj&#xF8; og sikkerhet</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-22 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0507</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til arbeidsmilj&#xF8;loven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i arbeidsmilj&#xF8;loven (fast og midlertidig ansettelse og innleie fra bemanningsforetak)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.73 L (2017&#x2013;2018), Innst.355 L (2017&#x2013;2018), Lovvedtak 69 (2017&#x2013;2018). Stortingets f&#xF8;rste og andre gangs behandling hhv. 4. og 11. juni 2018. Fremmet av Arbeids- og sosialdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-06-22-46</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i arbeidsmilj&#xF8;loven (fast og midlertidig ansettelse og innleie fra bemanningsforetak)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 14-9. Fast og midlertidig ansettelse</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-06-22-46" id="dokument">
      <h1>Lov om endringer i arbeidsmilj&#xF8;loven (fast og midlertidig ansettelse og innleie fra bemanningsforetak)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. (arbeidsmilj&#xF8;loven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-06-22-46/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juni 2005 nr. 62 om arbeidsmilj&#xF8;, arbeidstid og stillingsvern mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-5 f&#xF8;rste ledd tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Avtale etter dette ledd kan ikke inng&#xE5;s med arbeidstaker som er midlertidig ansatt med grunnlag i &#xA7; 14-9 andre ledd bokstav f.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-2 andre ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Dette gjelder likevel ikke arbeidstaker som er midlertidig ansatt i vikariat etter &#xA7; 14-9 andre ledd bokstav b.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-6 f&#xF8;rste ledd bokstav j skal lyde:<ul class="defaultList"><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">lengde og plassering av den daglige og ukentlige arbeidstid. Dersom arbeidet skal utf&#xF8;res periodevis, skal arbeidsavtalen fastsette eller gi grunnlag for &#xE5; beregne n&#xE5;r arbeidet skal utf&#xF8;res.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 14-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;14-9" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 14-9. <span class="legalArticleTitle">Fast og midlertidig ansettelse</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Arbeidstaker skal ansettes fast. Med fast ansettelse menes i denne lov at ansettelsen er l&#xF8;pende og tidsubegrenset, at lovens regler om opph&#xF8;r av arbeidsforhold gjelder, og at arbeidstaker sikres forutsigbarhet for arbeid i form av et reelt stillingsomfang.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) Avtale om midlertidig ansettelse kan likevel inng&#xE5;s<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-1-ledd-1">n&#xE5;r arbeidet er av midlertidig karakter</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-2-ledd-1">for arbeid i stedet for en annen eller andre (vikariat)</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-3-ledd-1">for praksisarbeid</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-4-ledd-1">med deltaker i arbeidsmarkedstiltak i regi av eller i samarbeid med arbeids- og velferdsetaten</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-5-ledd-1">med idrettsut&#xF8;vere, idrettstrenere, dommere og andre ledere innen den organiserte idretten</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2-punkt-6-ledd-1">for en periode p&#xE5; inntil tolv m&#xE5;neder. Slike avtaler kan omfatte inntil 15 prosent av arbeidstakerne i virksomheten, avrundet oppover, likevel slik at det kan inng&#xE5;s avtale med minst &#xE9;n arbeidstaker.</article></article></li></ul><p class="leddfortsettelse">Arbeidsgiver skal minst en gang per &#xE5;r dr&#xF8;fte bruken av midlertidig ansettelse etter bestemmelsene i dette ledd med de tillitsvalgte, blant annet grunnlaget for og omfanget av slike ansettelser, samt konsekvenser for arbeidsmilj&#xF8;et.</p></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Departementet kan i forskrift gi n&#xE6;rmere bestemmelser om midlertidig ansettelse for praksisarbeid og om hvilke typer arbeidsmarkedstiltak som omfattes av andre ledd bokstav d.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-4">(4) Landsomfattende arbeidstakerorganisasjon kan inng&#xE5; tariffavtale med en arbeidsgiver eller en arbeidsgiverforening om adgang til midlertidig ansettelse innenfor en n&#xE6;rmere angitt arbeidstakergruppe som skal utf&#xF8;re kunstnerisk arbeid, forskningsarbeid eller arbeid i forbindelse med idrett. Dersom tariffavtalen er bindende for et flertall av arbeidstakerne innenfor en n&#xE6;rmere angitt arbeidstakergruppe i virksomheten, kan arbeidsgiver p&#xE5; samme vilk&#xE5;r inng&#xE5; midlertidig arbeidsavtale med andre arbeidstakere som skal utf&#xF8;re tilsvarende arbeid.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-5">(5) Arbeidstaker som har v&#xE6;rt ansatt i mer enn ett &#xE5;r, har krav p&#xE5; skriftlig varsel om tidspunktet for fratreden senest en m&#xE5;ned f&#xF8;r fratredelsestidspunktet. Dette gjelder likevel ikke deltaker i arbeidsmarkedstiltak som omfattes av tredje ledd, jf. andre ledd bokstav d. Varselet skal anses for &#xE5; v&#xE6;re gitt n&#xE5;r det er kommet fram til arbeidstakeren. Dersom fristen ikke overholdes, kan arbeidsgiver ikke kreve at arbeidstakeren fratrer f&#xF8;r en m&#xE5;ned etter at varsel er gitt. Bestemmelsen i fjerde punktum gir likevel ikke grunnlag for ansettelse utover tolv m&#xE5;neder ved ansettelse etter andre ledd bokstav f.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-6">(6) Midlertidige arbeidsavtaler opph&#xF8;rer ved det avtalte tidsrommets utl&#xF8;p, eller n&#xE5;r det bestemte arbeidet er avsluttet, med mindre noe annet er skriftlig avtalt eller fastsatt i tariffavtale. I avtaleperioden gjelder lovens regler om opph&#xF8;r av arbeidsforhold.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-7">(7) Arbeidstaker som har v&#xE6;rt sammenhengende midlertidig ansatt i mer enn fire &#xE5;r etter andre ledd bokstav a eller i mer enn tre &#xE5;r etter andre ledd bokstav b og f, skal anses som fast ansatt slik at reglene om oppsigelse av arbeidsforhold kommer til anvendelse. Det samme gjelder for arbeidstaker som har v&#xE6;rt sammenhengende midlertidig ansatt i mer enn tre &#xE5;r etter andre ledd bokstav a, b eller f i kombinasjon. Ved beregning av ansettelsestid skal det ikke gj&#xF8;res fradrag for arbeidstakers frav&#xE6;r.</article>
          <article class="numberedLegalP" data-numerator="8" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-8">(8) Reglene i dette ledd gjelder ansettelser etter andre ledd bokstav f for arbeidsoppgaver av samme art innenfor virksomheten. Arbeidsgiver kan regne enheter med minst 50 ansatte som en egen virksomhet. N&#xE5;r en arbeidstaker som er midlertidig ansatt etter andre ledd bokstav f, ikke f&#xE5;r videre ansettelse ved avtaleperiodens utl&#xF8;p, starter en karanteneperiode p&#xE5; tolv m&#xE5;neder for arbeidsgiveren. Arbeidsgiveren kan i karanteneperioden ikke foreta nye ansettelser som nevnt i f&#xF8;rste punktum.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-11 overskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Virkninger av brudd p&#xE5; reglene om fast og midlertidig ansettelse</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 14-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Dersom det foreligger brudd p&#xE5; bestemmelsene i &#xA7;&#xA7; 14-9 eller 14-10, skal retten etter p&#xE5;stand fra arbeidstaker avsi dom for at det foreligger et fast arbeidsforhold eller at arbeidsforholdet fortsetter, i samsvar med &#xA7; 14-9 f&#xF8;rste ledd. I s&#xE6;rlige tilfeller kan retten likevel, etter p&#xE5;stand fra arbeidsgiver, bestemme at arbeidsforholdet skal opph&#xF8;re dersom den etter en avveining av partenes interesser finner at det vil v&#xE6;re &#xE5;penbart urimelig at arbeidsforholdet fortsetter. Ved brudd p&#xE5; bestemmelsen om kvote i &#xA7; 14-9 andre ledd bokstav f, kan retten avsi dom etter f&#xF8;rste punktum n&#xE5;r s&#xE6;rlige grunner tilsier det.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-12 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-2">(1) Innleie av arbeidstaker fra virksomhet som har til form&#xE5;l &#xE5; drive utleie, er tillatt i samme utstrekning som det kan avtales midlertidig ansettelse etter &#xA7; 14-9 andre ledd bokstav a til e. Innleier skal p&#xE5; foresp&#xF8;rsel fra bemanningsforetaket opplyse om innleien gjelder et vikariat.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) I virksomhet som er bundet av tariffavtale inng&#xE5;tt med fagforening med innstillingsrett etter arbeidstvistloven kan arbeidsgiver og tillitsvalgte som til sammen representerer et flertall av den arbeidstakerkategori innleien gjelder, inng&#xE5; skriftlig avtale om tidsbegrenset innleie uten hinder av det som er bestemt i f&#xF8;rste ledd. Virksomheten og bemanningsforetaket skal p&#xE5; foresp&#xF8;rsel fra Arbeidstilsynet fremlegge dokumentasjon p&#xE5; at innleievirksomheten er bundet av tariffavtale inng&#xE5;tt med fagforening med innstillingsrett og at det er inng&#xE5;tt avtale med de tillitsvalgte som nevnt i f&#xF8;rste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-12 fjerde ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-4">(4) Ved innleie etter denne paragraf gjelder reglene i &#xA7; 14-9 sjuende ledd tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14-14 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) Dersom det foreligger brudd p&#xE5; bestemmelsene i &#xA7; 14-12, skal retten etter p&#xE5;stand fra den innleide arbeidstakeren avsi dom for at den innleide har et fast arbeidsforhold hos innleier i samsvar med &#xA7; 14-9 f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18-6 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) Arbeidstilsynet gir de p&#xE5;legg og treffer de enkeltvedtak ellers som er n&#xF8;dvendig for gjennomf&#xF8;ringen av bestemmelsene i og i medhold av &#xA7; 1-7, kapittel 2 til kapittel 11, samt &#xA7;&#xA7; 14-1 a, 14-5 til 14-8, &#xA7; 14-9 andre ledd bokstav f andre punktum og andre ledd siste punktum, &#xA7; 14-12 andre ledd andre punktum, &#xA7; 14-12 tredje ledd, &#xA7; 14-15 femte ledd, og &#xA7;&#xA7; 15-2 og 15-15.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-06-22-46/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft fra den tiden Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-2-ledd-2">For &#xA7; 14-12 andre ledd gis det fra lovens ikrafttredelse og i en periode p&#xE5; 6 m&#xE5;neder overgangsregler for eksisterende avtaler.</article>
      </section>
    </main>
  </body>
</html>
