<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i lov om fullbyrding av nordiske dommer p&#xE5; straff m.v. og straffegjennomf&#xF8;ringsloven mv. (overf&#xF8;ring av samfunnsstraff mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-06-01-25</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-06-01-25</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1963-11-15</li>
            <li>lov/2001-05-18-21</li>
            <li>lov/2005-05-20-28</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Sivil- og straffeprosess &gt; Straffegjennomf&#xF8;ring</li>
            <li>Strafferett</li>
            <li>Strafferett &gt; Alminnelig strafferett</li>
            <li>Strafferett &gt; Utenfor straffeloven</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-01 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0263</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til lov om fullbyrding av nordiske dommer p&#xE5; straff m.v. og straffegjennomf&#xF8;ringsloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i lov om fullbyrding av nordiske dommer p&#xE5; straff m.v. og straffegjennomf&#xF8;ringsloven mv. (overf&#xF8;ring av samfunnsstraff mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.34 L (2017&#x2013;2018), Innst.158 L (2017&#x2013;2018), Lovvedtak 42 (2017&#x2013;2018). Stortingets f&#xF8;rste og andre gangs behandling hhv. 20. mars og 5. april 2018. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-06-01-25</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i lov om fullbyrding av nordiske dommer p&#xE5; straff m.v. og straffegjennomf&#xF8;ringsloven mv. (overf&#xF8;ring av samfunnsstraff mv.)<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-06-01-25" id="dokument">
      <h1>Lov om endringer i lov om fullbyrding av nordiske dommer p&#xE5; straff m.v. og straffegjennomf&#xF8;ringsloven mv. (overf&#xF8;ring av samfunnsstraff mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 15. november 1963 om fullbyrding av nordiske dommer p&#xE5; straff m.v.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. (straffegjennomf&#xF8;ringsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 20. mai 2005 nr. 28 om straff (straffeloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-06-01-25/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 15. november 1963 om fullbyrding av nordiske dommer p&#xE5; straff m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Samfunnstjeneste fastsatt i Danmark, Finland, Island eller Sverige kan p&#xE5; begj&#xE6;ring gjennomf&#xF8;res her i riket. Det samme gjelder tilsyn med personer som i et av de nevnte landene har f&#xE5;tt betinget dom med tilsyn, eller som i Sverige er d&#xF8;mt til skyddstilsyn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Blir det satt i verk gjennomf&#xF8;ring av samfunnstjeneste etter &#xA7; 7 f&#xF8;rste punktum, gjelder reglene om samfunnsstraff i straffeloven kapittel 8 s&#xE5; langt de passer. Blir det satt i verk tilsyn etter &#xA7; 7 annet punktum, gjelder reglene om meldeplikt i straffeloven &#xA7; 36.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved gjennomf&#xF8;ringen her i riket av samfunnstjeneste eller samfunnsstraff, skal vilk&#xE5;r og bestemmelser som er fastsatt i avgj&#xF8;relsen, etterleves s&#xE5; langt de ikke strider mot norsk rett. Ved motstrid skal slike vilk&#xE5;r og bestemmelser tilpasses slik at de s&#xE5; langt som mulig tilsvarer det som er fastsatt i avgj&#xF8;relsen.</article>
        <article class="legalP" id="kapittel-1-ledd-5">De s&#xE6;rvilk&#xE5;r som er fastsatt i den betingede dommen, og de forutsetninger som gjelder for samfunnstjenesten eller samfunnsstraffen, f&#xE5;r virkning her i riket s&#xE5; langt de passer. Departementet kan i samband med at det treffes avgj&#xF8;relse etter &#xA7; 17, foreta endring til s&#xE5; vidt mulig tilsvarende vilk&#xE5;r eller forutsetninger.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Bestemmelsene i straffeloven &#xA7;&#xA7; 39 og 52 gjelder tilsvarende. Treffer retten avgj&#xF8;relse om fullbyrding av en betinget frihetsstraff eller subsidi&#xE6;r frihetsstraff, skal denne fullbyrdes som fengselsstraff, jf. &#xA7; 4. Hvis det i dommen ikke er fastsatt frihetsstraff, kan retten fastsette straffen eller overlate avgj&#xF8;relsen til vedkommende myndighet i domslandet etter siste ledd.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Dersom omstendighetene taler for det, kan departementet eller retten overlate til vedkommende myndighet i domslandet &#xE5; treffe avgj&#xF8;relser hvor det etter reglene i fjerde ledd er sp&#xF8;rsm&#xE5;l om &#xE5; endre en betinget dom eller &#xE5; fullbyrde frihetsstraff.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">N&#xE5;r en person som i Danmark, Finland, Island eller Sverige har f&#xE5;tt en dom p&#xE5; samfunnstjeneste eller samfunnsstraff eller en betinget dom, eller som i Island har f&#xE5;tt omgjort en ubetinget fengselsstraff til samfunnstjeneste, her i riket blir funnet skyldig i en straffbar handling, kan retten, selv om det ikke er satt i verk tilsyn eller &#xF8;vrige tiltak etter &#xA7; 7, fastsette en samlet straff for begge handlingene i samsvar med reglene om dette i straffeloven &#xA7;&#xA7; 39 tredje ledd eller 52 tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Til myndighetene i Danmark, Finland, Island eller Sverige kan det settes frem en begj&#xE6;ring om at det der settes i verk gjennomf&#xF8;ring av dom p&#xE5; samfunnsstraff eller tiltak som det er truffet bestemmelse om i en betinget dom, avsagt her i riket.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Er gjennomf&#xF8;ring av samfunnsstraff eller tiltak etter bestemmelse i en betinget dom i medhold av f&#xF8;rste ledd overf&#xF8;rt til myndighetene i Danmark, Finland, Island eller Sverige, gjelder bestemmelsene i straffeloven og straffegjennomf&#xF8;ringsloven om samfunnsstraff eller betinget dom bare dersom domfelte her i riket kjennes skyldig i en straffbar handling, eller myndighetene i vedkommende land overlater til domstol her i riket &#xE5; treffe avgj&#xF8;relse om fullbyrding av subsidi&#xE6;r frihetsstraff eller endring av den betingede dommen.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom myndighetene i det land som gjennomf&#xF8;ringen av dom p&#xE5; straff i frihet er overf&#xF8;rt til, treffer bestemmelse om forlengelse av gjennomf&#xF8;ringstiden eller pr&#xF8;vetiden eller om endring av s&#xE6;rlige vilk&#xE5;r fastsatt i dommen, har denne bestemmelsen virkning her i riket.</article>
        <article class="legalP" id="kapittel-1-ledd-12">For domfelte som er overf&#xF8;rt til Danmark, Finland, Island eller Sverige for gjennomf&#xF8;ring av dom p&#xE5; samfunnsstraff eller tiltak etter bestemmelse i en betinget dom, gjelder bestemmelsen i &#xA7; 6 tilsvarende s&#xE5; langt den passer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 tredje punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Lyder dommen p&#xE5; frihetsstraff, samfunnsstraff, samfunnstjeneste eller en liknende reaksjon, skal den d&#xF8;mte i alminnelighet gis anledning til &#xE5; uttale seg f&#xF8;r vedtak gj&#xF8;res.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">Fullbyrding av straff m.v. etter &#xA7;&#xA7; 1 og 3, jf. &#xA7; 4, og &#xA7; 7, skjer i samsvar med norsk rett, og de norske regler om l&#xF8;slating p&#xE5; pr&#xF8;ve og om ben&#xE5;dning gjelder tilsvarende.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-06-01-25/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 20. mai 2005 nr. 28 om straff gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 f&#xF8;rste ledd bokstav c skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Samfunnsstraff kan id&#xF8;mmes i stedet for fengselsstraff n&#xE5;r<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-2-punkt-1"><article class="legalP" id="kapittel-2-ledd-2-punkt-1-ledd-1">lovbryteren samtykker og har bosted i Norge, Danmark, Finland, Island eller Sverige.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2018-06-01-25/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 18. mai 2001 nr. 21 om gjennomf&#xF8;ring av straff mv. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 a annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Dersom vilk&#xE5;rene for b&#xF8;tetjeneste er til stede, fastsetter kriminalomsorgen et timetall for b&#xF8;tetjenesten fra 2 til 240 timer, og en gjennomf&#xF8;ringstid fra 20 dager til 8 m&#xE5;neder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Unders&#xF8;kelse etter f&#xF8;rste ledd ved bruk av teknisk utstyr eller hund overfor advokat og offentlig myndighetsrepresentant, herunder diplomatisk eller konsul&#xE6;r representant, kan bare finne sted i avdeling med h&#xF8;yt eller s&#xE6;rlig h&#xF8;yt sikkerhetsniv&#xE5;.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2018-06-01-25/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
      </section>
    </main>
  </body>
</html>
