<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i universitets- og h&#xF8;yskoleloven (NOKUTs oppgaver, eksamen og personvern mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-06-15-43</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-06-15-43</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-04-01-15</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skoler, universiteter og forskning &gt; Universiteter og h&#xF8;yskoler</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-15 15:40</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0474</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til universitets- og h&#xF8;yskoleloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i universitets- og h&#xF8;yskoleloven (NOKUTs oppgaver, eksamen og personvern mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.64 L (2017&#x2013;2018), Innst.318 L (2017&#x2013;2018), Lovvedtak 65 (2017&#x2013;2018). Stortingets f&#xF8;rste og andre gangs behandling hhv. 31. mai og 4. juni 2018. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-06-15-43</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i universitets- og h&#xF8;yskoleloven (NOKUTs oppgaver, eksamen og personvern mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4-14. Nasjonal vitnem&#xE5;ls- og karakterportal</li><li>&#xA7; 4-15. Innhenting og behandling av personopplysninger i studieadministrative systemer</li><li>&#xA7; 4-16. Innhenting og behandling av personopplysninger i Samordna opptak</li><li>&#xA7; 5-3. Klage over karakterfastsetting &#x2013; rett til begrunnelse</li><li>&#xA7; 5-4. Organ for internasjonalt utdanningssamarbeid</li><li>&#xA7; 6-5. Midlertidig ansettelse i undervisnings- og forskerstillinger</li><li>&#xA7; 7-8. Rapportering til database for statistikk om h&#xF8;yere utdanning</li><li>&#xA7; 8-5. Tilsyn</li><li>&#xA7; 8-6. Rapportering</li><li>&#xA7; 8-8. P&#xE5;legg om retting</li><li>&#xA7; 8-9. Krav om tilbakebetaling av statstilskudd</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-06-15-43" id="dokument">
      <h1>Lov om endringer i universitets- og h&#xF8;yskoleloven (NOKUTs oppgaver, eksamen og personvern mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-06-15-43/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) NOKUT er et statlig forvaltningsorgan som er faglig uavhengig i oppgavene nevnt i tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 annet og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Styret oppnevner sensor ved eksamen, pr&#xF8;ve, bed&#xF8;mmelse av oppgave eller annen vurdering n&#xE5;r resultatet inng&#xE5;r p&#xE5; vitnem&#xE5;let eller innregnes i karakter for vedkommende studium. Det skal v&#xE6;re minst to sensorer, hvorav minst &#xE9;n ekstern, ved bed&#xF8;mmelse av kandidatenes selvstendige arbeid i h&#xF8;yere grad. Det skal utarbeides skriftlig sensorveiledning til alle eksamener.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-3">(5) Ved ny sensurering etter &#xA7;&#xA7; 5-2 og 5-3 benyttes minst to nye sensorer, hvorav minst &#xE9;n ekstern. Endring kan gj&#xF8;res b&#xE5;de til gunst og ugunst for klager. Hvis den endelige karakter er fastsatt p&#xE5; grunnlag av b&#xE5;de skriftlig og muntlig pr&#xF8;ve og karakteren endres etter ny sensur av den skriftlige del av eksamenen, holdes ny muntlig pr&#xF8;ve til fastsetting av endelig karakter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-8 annet og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) En student som grovt klanderverdig har opptr&#xE5;dt p&#xE5; en slik m&#xE5;te at det er skapt fare for liv eller helse for pasienter, brukere, barnehagebarn, elever eller andre som studenten har &#xE5; gj&#xF8;re med som del i klinisk undervisning eller praksisstudier, eller som gj&#xF8;r seg skyldig i grove brudd p&#xE5; taushetsplikt eller i grovt us&#xF8;mmelig opptreden overfor disse, kan etter vedtak av styret selv eller institusjonens klagenemnd, jf. &#xA7; 5-1, utestenges fra studier med klinisk undervisning og praksisstudier og fratas retten til &#xE5; g&#xE5; opp til eksamen i disse studiene ved institusjoner under denne lov i inntil tre &#xE5;r. Institusjonen skal informere Helsedirektoratet om utestenging etter dette alternativ n&#xE5;r det gjelder studenter som f&#xF8;lger utdanninger som kan utl&#xF8;se rett til autorisasjon etter helsepersonelloven &#xA7; 48 f&#xF8;rste ledd.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Kandidaten har rett til &#xE5; la seg bist&#xE5; av advokat eller annen talsperson fra sak om bortvisning eller utestenging er reist, eventuelt fra skriftlig advarsel etter f&#xF8;rste ledd er gitt. Utgiftene til dette dekkes av institusjonen, etter sats fastsatt etter forskrift om sal&#xE6;r fra det offentlige til advokater mv. 3. desember 1997 nr. 1441. Finner styret selv eller institusjonens klagenemnd, jf. &#xA7; 5-1, at det er brukt lengre tid enn hva som er rimelig og n&#xF8;dvendig, kan sal&#xE6;ret settes ned. Vedtak om sal&#xE6;rnedsettelse kan p&#xE5;klages til departementet eller s&#xE6;rskilt klageorgan oppnevnt av dette, jf. &#xA7; 5-1 syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-9 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) Den som er d&#xF8;mt eller har vedtatt forelegg for forhold som inneb&#xE6;rer at hun eller han m&#xE5; anses som uskikket til &#xE5; delta i arbeid med pasienter, brukere, barnehagebarn, elever eller andre, kan utestenges fra praksisstudier eller klinisk undervisning hvor slik deltakelse m&#xE5; anses som uforsvarlig p&#xE5; grunn av den kontakt studenten f&#xE5;r med disse i denne forbindelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-14" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4-14. <span class="legalArticleTitle">Nasjonal vitnem&#xE5;ls- og karakterportal</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-1">(1) Nasjonal vitnem&#xE5;ls- og karakterportal skal sikre sannferdig informasjon om vitnem&#xE5;l og karakterer og forhindre bruk av forfalskede vitnem&#xE5;l og karakterutskrifter. Staten ved departementet eier portalen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-2">(2) En persons f&#xF8;dselsnummer, D-nummer og informasjon som kan identifisere utdanningsinstitusjonene som i databasene sine har opplysninger om personens utdanningsresultater, innhentes automatisk til portalen, uavhengig av om portalen er tatt i bruk av den informasjonen gjelder. Vitnem&#xE5;l og karakterer skal kun innhentes fra utdanningsinstitusjonene n&#xE5;r portalen er tatt i bruk av den informasjonen gjelder. Den personen informasjonen gjelder for, bestemmer hvem som skal f&#xE5; tilgang til informasjonen i portalen, hvilken informasjon de skal f&#xE5; tilgang til, og for hvilket tidsrom.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-1-nummer-3">(3) Forvaltningsorganet som er ansvarlig for Vitnem&#xE5;lsportalen, er ogs&#xE5; behandlingsansvarlig for personopplysningene i portalen. Departementet kan gi forskrift om portalen, blant annet om hvilke opplysninger som skal registreres og hvordan opplysningene skal behandles.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-15 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-15" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 4-15. <span class="legalArticleTitle">Innhenting og behandling av personopplysninger i studieadministrative systemer</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Utdanningsinstitusjonen kan behandle personopplysninger om en s&#xF8;ker, student eller doktorgradskandidat n&#xE5;r form&#xE5;let med behandlingen er &#xE5; ivareta den registrertes rettigheter, eller &#xE5; oppfylle institusjonens oppgaver og plikter etter universitets- og h&#xF8;yskoleloven.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Utdanningsinstitusjonen kan behandle opplysninger om navn, f&#xF8;dselsnummer, midlertidig f&#xF8;dselsnummer, D-nummer og karakterer fra videreg&#xE5;ende oppl&#xE6;ring og universiteter og h&#xF8;yskoler hentet fra offentlige myndigheter, offentlige systemer for vitnem&#xE5;l, statlige, fylkeskommunale og private utdanningsinstitusjoner n&#xE5;r dette er n&#xF8;dvendig for &#xE5; oppfylle form&#xE5;let som er nevnt i f&#xF8;rste ledd. Innhenting av opplysningene kan skje elektronisk.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Utdanningsinstitusjonen kan ogs&#xE5; behandle opplysninger om helse, sosiale forhold og andre sensitive opplysninger som studenten selv har gitt institusjonen, eller har samtykket til at institusjonene skal f&#xE5;, n&#xE5;r disse opplysningene er n&#xF8;dvendige for form&#xE5;l som nevnt i f&#xF8;rste ledd. Disse begrensningene i institusjonens adgang til &#xE5; behandle opplysninger om helse, sosiale forhold og andre sensitive opplysninger gjelder ikke for n&#xF8;dvendig behandling etter &#xA7;&#xA7; 4-10 og 4-12.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Utdanningsinstitusjonen kan fatte vedtak ved helt eller delvis automatisert saksbehandling i sine studieadministrative systemer. Den personen som vedtaket retter seg mot, kan kreve at vedtaket overpr&#xF8;ves manuelt av utdanningsinstitusjonen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) Utdanningsinstitusjonen kan motta og behandle studentens politiattest elektronisk i sine studieadministrative systemer p&#xE5; studier der det kreves at studenten skal legge frem politiattest, jf. &#xA7; 4-9. Politiattest som er utstedt og signert digitalt, kan kun leveres til utdanningsinstitusjonen i digital form. Det forutsettes at studenten selv innhenter og formidler politiattesten til utdanningsinstitusjonen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-6">(6) Departementet kan gi forskrift om behandling og registrering av personopplysninger i studieadministrative systemer.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 4-16 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-16" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 4-16. <span class="legalArticleTitle">Innhenting og behandling av personopplysninger i Samordna opptak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Samordna opptak er en nasjonal samordningstjeneste for behandling av s&#xF8;knader om opptak til h&#xF8;yere utdanning. Samordna opptak, utdanningsinstitusjonene og andre organer som deltar i det samordnede opptaket kan behandle personopplysninger om en s&#xF8;ker, n&#xE5;r form&#xE5;let er &#xE5; behandle en s&#xF8;knad om opptak til h&#xF8;yere utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Bestemmelsene i &#xA7; 4-15 annet, tredje og fjerde ledd gjelder tilsvarende for Samordna opptak.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) Forvaltningsorganet som er ansvarlig for Samordna opptak er behandlingsansvarlig for personopplysningene i det samordnede opptaket. Departementet kan gi forskrift om behandling og registrering for det samordnede opptaket.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 5-3. <span class="legalArticleTitle">Klage over karakterfastsetting &#x2013; rett til begrunnelse</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(1) Kandidaten har rett til &#xE5; f&#xE5; en begrunnelse for karakterfastsettingen av sine prestasjoner. Ved muntlig eksamen eller bed&#xF8;mmelse av praktiske ferdigheter m&#xE5; krav om slik begrunnelse fremsettes umiddelbart etter at karakteren er meddelt. Ved annen bed&#xF8;mmelse m&#xE5; krav om begrunnelse, dersom kandidaten f&#xE5;r meddelt karakteren elektronisk og kan fremsette krav om begrunnelse p&#xE5; tilsvarende m&#xE5;te, fremsettes innen &#xE9;n uke fra karakteren ble kunngjort. Ved annen type kunngj&#xF8;ring m&#xE5; krav om begrunnelse fremsettes innen &#xE9;n uke fra kandidaten fikk kjennskap til karakteren, likevel ikke mer enn tre uker fra karakteren ble kunngjort.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(2) Begrunnelse skal normalt v&#xE6;re gitt innen to uker etter at kandidaten har bedt om dette. I begrunnelsen skal det gj&#xF8;res rede for de generelle prinsipper som er lagt til grunn for bed&#xF8;mmelsen og for bed&#xF8;mmelsen av kandidatens prestasjon. Institusjonen bestemmer om sensor skal gi begrunnelsen muntlig eller skriftlig.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(3) Sensorveiledningen skal v&#xE6;re tilgjengelig for kandidatene etter at karakterer er fastsatt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-4">(4) En kandidat kan klage skriftlig over karakteren for sine egne prestasjoner innen tre uker etter at eksamensresultat er kunngjort. Ny sensurering skal da foretas. Det er individuell klagerett ved gruppeeksamen. En eventuell endring av karakter etter klage vil kun gjelde for den som har klaget. Ved ny sensurering skal sensorene ikke f&#xE5; opprinnelig karakter, sensors begrunnelse for denne eller studentens begrunnelse for klagen. Er krav om begrunnelse for karakterfastsetting eller klage over formelle feil ved oppgavegivning, eksamensavvikling eller gjennomf&#xF8;ring av vurderingen fremsatt, l&#xF8;per klagefristen etter denne paragraf fra kandidaten har f&#xE5;tt begrunnelsen eller endelig avgj&#xF8;relse av klagen foreligger. Ved bruk av l&#xF8;pende vurdering kan institusjonen bestemme om kandidaten skal fremsette klage etter vurdering av separat pr&#xF8;ve, oppgave eller annen vurdering, eller om klage skal fremsettes n&#xE5;r resultatet fra fag, emne eller emnegruppe er kunngjort.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-5">(5) Bed&#xF8;mmelse av muntlig prestasjon og vurdering av praksisstudier eller lignende som etter sin art ikke lar seg etterpr&#xF8;ve, kan ikke p&#xE5;klages. Forpr&#xF8;ver kan bare p&#xE5;klages n&#xE5;r pr&#xF8;ven ikke er best&#xE5;tt. Institusjonen kan, dersom sensurtidspunktet kunngj&#xF8;res senest n&#xE5;r forpr&#xF8;ven avholdes, fastsette kortere klagefrist enn tre uker ved ikke best&#xE5;tt forpr&#xF8;ve. Klagefristen kan ikke settes kortere enn &#xE9;n uke.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-6">(6) Hvis karakteren ved ny sensur avviker med to eller flere karakterer fra opprinnelig sensur, skal utdanningsinstitusjonen foreta ytterligere en vurdering f&#xF8;r endelig karakter fastsettes.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-7">(7) Karakterfastsetting ved ny sensurering etter denne paragrafen kan ikke p&#xE5;klages.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 5-4. <span class="legalArticleTitle">Organ for internasjonalt utdanningssamarbeid</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) Departementet har opprettet et forvaltningsorgan som skal arbeide for &#xE5; samordne og fremme internasjonalt utdanningssamarbeid gjennom hele utdanningsl&#xF8;pet. Forvaltningsorganet er administrativt underlagt departementet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(2) Enkeltvedtak om tildeling av midler som forvaltningsorganet fatter, kan p&#xE5;klages til det organet som har delegert vedtaksmyndigheten. Klageorganet kan ikke overpr&#xF8;ve forvaltningsorganets skj&#xF8;nnsmessige vurderinger.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(3) Departementet kan gi forskrift om forvaltningsorganets saksbehandling, mandat, organisering og &#xF8;vrige administrative forhold.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 6-5. <span class="legalArticleTitle">Midlertidig ansettelse i undervisnings- og forskerstillinger</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) Dersom det til fast undervisnings- og forskerstilling ved en h&#xF8;yere utdanningsinstitusjon ikke har meldt seg s&#xF8;ker som etter fastsatte vilk&#xE5;r eller ansettelsesmyndighetens vurdering er klart kvalifisert for fast ansettelse, og det ikke er sannsynlig at kvalifisert s&#xF8;ker vil melde seg ved ny kunngj&#xF8;ring, kan likevel en s&#xF8;ker ansettes for begrenset tid n&#xE5;r:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-1-ledd-1">muligheten for tidsbegrenset ansettelse er nevnt i kunngj&#xF8;ringen, og</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-punkt-2-ledd-1">vedkommende, etter ansettelsesmyndighetens vurdering, har forutsetninger for &#xE5; skaffe seg de n&#xF8;dvendige kvalifikasjoner i l&#xF8;pet av ansettelsesperioden.</article></article></li></ul><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1-ledd-1">Ansettelsesmyndigheten fastsetter ansettelsesperioden, som ikke m&#xE5; vare over tre &#xE5;r. Ansettelsesperioden kan likevel forlenges med den tid det tar &#xE5; f&#xE5; gjennomf&#xF8;rt en forsvarlig vurdering av vedkommendes kvalifikasjoner, men ikke ut over seks m&#xE5;neder. Tidsrommet kan deretter ikke forlenges, og ny tidsbegrenset ansettelse av vedkommende kan heller ikke skje. Ved utl&#xF8;pet av ansettelsesperioden har vedkommende krav p&#xE5; &#xE5; bli vurdert for fast ansettelse f&#xF8;r stillingen kunngj&#xF8;res p&#xE5; ny. Blir arbeidstakeren ikke funnet kvalifisert til fast ansettelse, m&#xE5; vedkommende fratre uten oppsigelse, selv om ansettelsestiden har vart i mer enn tre &#xE5;r.</article></article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(2) Dersom det ikke har v&#xE6;rt mulig &#xE5; f&#xE5; s&#xF8;kere som tilfredsstiller kompetansekravene for ansettelse etter f&#xF8;rste ledd, og det p&#xE5; grunn av undervisningssituasjonen er helt n&#xF8;dvendig &#xE5; foreta ansettelse, kan det foretas midlertidig ansettelse for inntil tre &#xE5;r i lavere stilling som vedkommende tilfredsstiller kompetansekravene til.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">(3) Permisjoner som vedkommende har krav p&#xE5; etter lov eller tariffavtale, skal ikke medregnes ved beregning av ansettelsesperioden etter f&#xF8;rste og annet ledd.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">(4) Ved statlige universiteter og h&#xF8;yskoler skal vikar for arbeidstaker som har permisjon for &#xE5; v&#xE6;re valgt eller &#xE5;rem&#xE5;lsansatt leder fratre stillingen uten oppsigelse n&#xE5;r stillingens faste innehaver gjeninntrer, selv om vikariatet har vart i mer enn tre &#xE5;r. Har vikariatet vart i mer enn tre &#xE5;r, skal vedkommende om mulig tilbys annen passende stilling i virksomheten. Vikaren har ogs&#xE5; fortrinnsrett til ansettelse i staten p&#xE5; samme vilk&#xE5;r som etter statsansatteloven &#xA7;&#xA7; 19 og 24. Fortrinnsrett til ansettelse i staten inntrer ved fratreden og varer inntil to &#xE5;r etter fratreden.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 7-6 annet og tredje skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">(2) Avgj&#xF8;relse om generell godkjenning etter &#xA7; 3-4, godskriving og faglig godkjenning etter &#xA7; 3-5, opptak av studenter etter &#xA7;&#xA7; 3-6 og 3-7, rett til &#xE5; g&#xE5; opp til eksamen etter &#xA7; 3-10, rett til utsatt eksamen etter &#xA7; 4-5, annullering av eksamen eller pr&#xF8;ve etter &#xA7; 4-7, bortvisning og utestenging etter &#xA7;&#xA7; 4-8 til 4-10, tvungen avslutning av doktorgradsutdanning etter &#xA7; 4-13 og klage over formelle feil ved eksamen etter &#xA7; 5-2, regnes som enkeltvedtak etter forvaltningsloven. Det samme gjelder vedtak om tilrettelegging etter &#xA7; 4-3, vedtak om sensur etter &#xA7; 3-9 og klage p&#xE5; karakterfastsetting etter &#xA7; 5-3.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-8">(3) Universiteter og h&#xF8;yskoler skal regnes som offentlige organer etter likestillings- og diskrimineringsloven &#xA7; 28.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 7-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;7-8" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 7-8. <span class="legalArticleTitle">Rapportering til database for statistikk om h&#xF8;yere utdanning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) Personopplysninger som nevnt i annet og tredje ledd kan behandles i en database for statistikk om h&#xF8;yere utdanning for &#xE5; legge til rette for &#xE5; utarbeide statistikk, og &#xE5; gjennomf&#xF8;re utredninger og forskning, og for departementets forvaltning og styring av h&#xF8;yere utdanning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) For studenter ved universiteter og h&#xF8;yskoler kan f&#xF8;lgende personopplysninger behandles:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-1-ledd-1">f&#xF8;dselsnummer</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-2-ledd-1">midlertidig f&#xF8;dselsnummer</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-3-ledd-1">navn</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-4-ledd-1">statsborgerskap</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2-punkt-5-ledd-1">opplysninger knyttet til utdanning fra universiteter og h&#xF8;yskoler som studieprogresjon og karakterer</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3">(3) For doktorgradskandidater og ansatte ved universiteter og h&#xF8;yskoler kan f&#xF8;lgende personopplysninger behandles:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-1-ledd-1">f&#xF8;dselsnummer</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-2-ledd-1">midlertidig f&#xF8;dselsnummer</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-3-ledd-1">ID-type og ID-nummer</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-4-ledd-1">navn</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-5"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-5-ledd-1">statsborgerskap</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-6"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-3-punkt-6-ledd-1">opplysninger knyttet til stillingsforhold og finansiering av stillingen</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-4">(4) Departementet kan p&#xE5;legge universiteter og h&#xF8;yskoler &#xE5; rapportere personopplysninger som nevnt i annet og tredje ledd til databasen for statistikk om h&#xF8;yere utdanning. Innhenting av opplysningene kan skje elektronisk.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-5">(5) Personopplysningene i databasen kan utleveres og sammenstilles til forskning og utredning i samsvar med form&#xE5;let i f&#xF8;rste ledd. Opplysningene kan ogs&#xE5; utleveres til andre departementer og statlige organer som etter personopplysningsloven har adgang til &#xE5; behandle slike opplysninger.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-6">(6) Departementet er behandlingsansvarlig for databasen. Departementet kan gi forskrift om behandlingen av opplysninger i databasen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-9">(2) Styret skal ha representanter fra studenter og ansatte. Styret skal ha en sammensetning p&#xE5; minst fem medlemmer. Hvis styret har mer enn ti medlemmer, skal hver av gruppene studenter og ansatte ha minst to medlemmer hver. Kravene i likestillings- og diskrimineringsloven &#xA7; 28, jf. &#xA7; 7-6 tredje ledd, om representasjon av begge kj&#xF8;nn, skal v&#xE6;re oppfylt innen den enkelte valgkrets.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-4 tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-10">(3) Hvis departementet ber om det, skal n&#xE6;rst&#xE5;ende til private universiteter og h&#xF8;yskoler gi departementet innsyn i dokumentasjon om avtaler som nevnt i f&#xF8;rste ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-5" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 8-5. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-1">(1) Departementet f&#xF8;rer tilsyn med private universiteter og h&#xF8;yskoler.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-2">(2) Private universiteter og h&#xF8;yskoler plikter &#xE5; bist&#xE5; under tilsynet. De skal gi opplysninger som kan ha betydning for oppfyllelse av krav gitt i eller i medhold av denne loven. Departementet kan kreve at institusjonen dokumenterer og redegj&#xF8;r for slike opplysninger, for eksempel ved &#xE5; utlevere eller sammenstille regnskapsmateriale med bilag, korrespondanse og styreprotokoller. Tilsynsmyndigheten skal f&#xE5; adgang til de lokalene institusjonen disponerer.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-3">(3) Tilsynsmyndigheten kan kreve at revisor og regnskapsf&#xF8;rer utleverer opplysninger etter andre ledd uten hinder av lovbestemt eller avtalt taushetsplikt.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-8-nummer-4">(4) Departementet kan gi forskrift om institusjonens plikt til &#xE5; bist&#xE5; under tilsynet, blant annet om hvordan opplysninger skal gis, og om adgang til institusjonens lokaler.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-6" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 8-6. <span class="legalArticleTitle">Rapportering</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-1">(1) Private universiteter og h&#xF8;yskoler skal rapportere regnskapsinformasjon og sammenstilte data om studietilbud, studenter og personale til departementet.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-2">(2) Private universiteter og h&#xF8;yskoler m&#xE5; gi s&#xE6;rskilt melding til departementet ved fusjon, fisjon, salg, omdanning og avvikling av virksomheten. De skal melde fra f&#xF8;r slike endringer gjennomf&#xF8;res.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-9-nummer-3">(3) Departementet kan gi forskrift om private institusjoners rapporteringsplikt og meldeplikt, hva rapporteringer skal inneholde og formkrav.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-7 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-11">(2) Private universiteter og h&#xF8;yskoler skal ha et &#xF8;konomisk skille mellom de akkrediterte delene av virksomheten og de ikke-akkrediterte delene av virksomheten. Regnskapene skal kunne dokumentere at institusjonen opprettholder et slikt skille mellom delene av virksomheten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-8" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 8-8. <span class="legalArticleTitle">P&#xE5;legg om retting</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Hvis departementet avdekker brudd p&#xE5; bestemmelser gitt i eller i medhold av denne loven eller i grunnlaget for tilskuddet, kan departementet p&#xE5;legge institusjonen &#xE5; rette dette innen en gitt frist.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;8-9" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 8-9. <span class="legalArticleTitle">Krav om tilbakebetaling av statstilskudd</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Hvis statstilskudd disponeres i strid med bestemmelser gitt i eller i medhold av denne lov eller grunnlaget for tilskuddet, kan departementet kreve tilskuddet tilbakebetalt. Vedtak om tilbakebetaling av statstilskudd er tvangsgrunnlag for utlegg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 8-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">(1) For &#xE5; sikre at p&#xE5;legg som er gitt etter &#xA7; 8-8 blir fulgt, kan departementet bestemme at den p&#xE5;legget retter seg mot, skal betale en tvangsmulkt til staten. Tvangsmulkten fastsettes som l&#xF8;pende dagsmulkt fra utl&#xF8;pet av fristen som er satt i p&#xE5;legget, og inntil forholdet er rettet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-11 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-13">(1) Hvis en institusjon overtrer bestemmelser gitt i eller i medhold av denne loven, kan departementet ilegge institusjonen et overtredelsesgebyr. Overtredelsesgebyr kan ilegges foretak selv om ingen enkeltperson har utvist skyld.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-14">(2) St&#xF8;rrelsen p&#xE5; overtredelsesgebyret fastsettes i hvert enkelt tilfelle. Et endelig vedtak om overtredelsesgebyr er tvangsgrunnlag for utlegg.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-12 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">(1) Hvis en institusjon ikke retter alvorlige forhold som er i strid med bestemmelser gitt i eller i medhold av denne loven, innen fristen etter &#xA7; 8-8, kan departementet trekke akkrediteringen av institusjonen eller studietilbudet tilbake.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9-4 niende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="9" id="kapittel-1-nummer-16">(9) Kravene i likestillings- og diskrimineringsloven &#xA7; 28 om representasjon av begge kj&#xF8;nn skal v&#xE6;re oppfylt innen den enkelte valgkrets.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-17">(5) Direkt&#xF8;ren er ansvarlig for at den samlede &#xF8;konomi- og formuesforvaltning skjer i samsvar med departementets generelle bestemmelser om &#xF8;konomiforvaltningen og forutsetninger for tildeling av bevilgninger. Direkt&#xF8;ren utarbeider og legger fram for styret budsjettforslag og &#xE5;rsregnskap, og holder rektor l&#xF8;pende orientert om regnskapets stilling i forhold til budsjettet og om andre forhold av betydning for institusjonenes virksomhet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-06-15-43/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven gjelder fra den tid Kongen bestemmer.</article>
      </section>
    </main>
  </body>
</html>
