<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i sj&#xF8;loven mv. (fjerning av vrak)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-12-20-115</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-12-20-115</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1994-06-24-39</li>
            <li>lov/2009-04-17-19</li>
            <li>lov/2015-05-12-30</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Transport og kommunikasjoner &gt; Havner</li>
            <li>Transport og kommunikasjoner &gt; Skipsfart</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-12-20 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1124</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til sj&#xF8;loven mv. (fjerning av vrak)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i sj&#xF8;loven mv. (fjerning av vrak)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.105 LS (2017&#x2013;2018), Innst.75 L (2018&#x2013;2019), Lovvedtak 13 (2018&#x2013;2019). Stortingets f&#xF8;rste og andre gangs behandling hhv. 4. og 10. desember 2018. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-12-20-115</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i sj&#xF8;loven mv. (fjerning av vrak)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 210. Definisjoner</li><li>&#xA7; 210 a. Objektivt ansvar for skipets registrerte eier</li><li>&#xA7; 210 b. Ansvarsfritak</li><li>&#xA7; 210 c. Ansvarsbegrensning og ansvarskanalisering</li><li>&#xA7; 210 d. Forsikringsplikt, sertifikat</li><li>&#xA7; 210 e. Sanksjoner mot fors&#xF8;mt forsikringsplikt</li><li>&#xA7; 210 f. Direktekrav mot forsikringsgiveren</li><li>&#xA7; 210 g. Norske domstolers kompetanse. Anerkjennelse og fullbyrdelse av utenlandske dommer</li><li>&#xA7; 210 h. Virkeomr&#xE5;det for reglene i kapittel 10 a</li><li>&#xA7; 461. York-Antwerpen-reglene</li><li>&#xA7; 471. Plikt til &#xE5; fjerne vrak og fremlegge forsikringsbevis</li><li>&#xA7; 475. Meldeplikt</li><li>&#xA7; 503 a. Foreldelse etter kapittel 10 a</li></ul></li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 503 b. Foreldelse etter kapittel 11</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-12-20-115" id="dokument">
      <h1>Lov om endringer i sj&#xF8;loven mv. (fjerning av vrak)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 24. juni 1994 nr. 39 om sj&#xF8;farten (sj&#xF8;loven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 17. april 2009 nr. 19 om havner og farvann (havne- og farvannsloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 12. mai 2015 nr. 30 om endringer i sj&#xF8;loven (erstatningsansvar ved transport av farlig gods m.m.)</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-12-20-115/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 24. juni 1994 nr. 39 om sj&#xF8;farten gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Nytt kapittel 10 a skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">Kapittel 10 a. Ansvar for kostnader til lokalisering, merking og fjerning av vrak etter reglene i Den internasjonale Nairobi-konvensjonen om fjerning av vrak, 2007 (vrakfjerningskonvensjonen) m.m.</span>
        <article class="futureLegalArticle" data-name="&#xA7;210" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 210. <span class="legalArticleTitle">Definisjoner</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Definisjonene i andre til &#xE5;ttende ledd gjelder for lovens regler om lokalisering, merking og fjerning av vrak etter vrakfjerningskonvensjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Med skip forst&#xE5;s ethvert sj&#xF8;g&#xE5;ende fart&#xF8;y av enhver type, herunder hydrofoilb&#xE5;t, luftputefart&#xF8;y, undervannsfart&#xF8;y, flytende fart&#xF8;y og flytende plattformer, unntatt n&#xE5;r slike plattformer er p&#xE5; feltet og driver leting etter, utvinning av eller produksjon av mineralressurser p&#xE5; havbunnen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Med driftsansvarlig forst&#xE5;s skipseieren eller en annen organisasjon eller person, for eksempel disponenten eller bareboatbefrakteren, som har p&#xE5;tatt seg ansvaret for bruken av skipet p&#xE5; vegne av skipseieren og som derved har p&#xE5;tatt seg alle plikter og alt ansvar i henhold til den internasjonale norm for sikkerhetsstyring med endringer.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Med registrert eier forst&#xE5;s den eller de personene som er registrert som skipets eier. Er registrering ikke foretatt, regnes den eller de personene som eier skipet p&#xE5; tidspunktet for sj&#xF8;ulykken, som registrert eier. Eies skipet av en stat, men driftes av et selskap som i denne staten er registrert som driftsansvarlig, regnes likevel dette selskapet som skipets registrerte eier.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Med sj&#xF8;ulykke forst&#xE5;s sammenst&#xF8;t mellom skip, grunnst&#xF8;ting, andre hendelser knyttet til navigeringen eller andre hendelser om bord p&#xE5; et skip eller utenfor skipet som medf&#xF8;rer tingskade eller en overhengende fare for tingskade p&#xE5; et skip eller skipslasten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6">Med vrak forst&#xE5;s:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-1-ledd-1">et skip som er sunket eller strandet som f&#xF8;lge av en sj&#xF8;ulykke,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-2-ledd-1">en del av et skip som er sunket eller strandet som f&#xF8;lge av en sj&#xF8;ulykke, herunder en gjenstand som er eller har v&#xE6;rt om bord p&#xE5; et slikt skip,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-3-ledd-1">en gjenstand som er mistet p&#xE5; sj&#xF8;en fra et skip som f&#xF8;lge av en sj&#xF8;ulykke, og som er strandet, sunket eller i drift p&#xE5; sj&#xF8;en, eller</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-4"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-6-punkt-4-ledd-1">et skip som er i ferd med eller med rimelighet kan forventes &#xE5; synke eller strande som f&#xF8;lge av en sj&#xF8;ulykke, og der effektive tiltak for &#xE5; bist&#xE5; skipet eller eventuell eiendom som er i fare, ikke allerede er truffet.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-7">Med vrakfjerningskonvensjonen forst&#xE5;s Den internasjonale Nairobi-konvensjonen om fjerning av vrak, 2007.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-8">Med konvensjonsstat forst&#xE5;s en stat som er tilsluttet vrakfjerningskonvensjonen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;210a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 210 a. <span class="legalArticleTitle">Objektivt ansvar for skipets registrerte eier</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Den registrerte eieren er uansett skyld ansvarlig for kostnader til lokalisering, merking og fjerning av vrak etter reglene i vrakfjerningskonvensjonen.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;210b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 210 b. <span class="legalArticleTitle">Ansvarsfritak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Reglene om ansvarsfritak og lemping av ansvaret i &#xA7; 192 gjelder tilsvarende.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;210c" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 210 c. <span class="legalArticleTitle">Ansvarsbegrensning og ansvarskanalisering</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Krav mot skipets registrerte eier om dekning av kostnader som nevnt i &#xA7; 210 a kan bare gj&#xF8;res gjeldende etter reglene i dette kapittelet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Reglene om kanalisering av ansvaret og regress i &#xA7; 193 annet og tredje ledd gjelder tilsvarende. Reglene om at ansvar ikke kan gj&#xF8;res gjeldende, skal likevel ikke gjelde overfor den registrerte eieren.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">For begrensning av ansvaret til den registrerte eieren gjelder reglene i kapittel 9.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;210d" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 210 d. <span class="legalArticleTitle">Forsikringsplikt, sertifikat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Den registrerte eieren av et norsk skip med bruttotonnasje p&#xE5; 300 tonn eller mer plikter &#xE5; ha godkjent forsikring eller annen sikkerhet som dekker ansvaret etter &#xA7; 210 a, opp til ansvarsgrensene som f&#xF8;lger av &#xA7; 175 nr. 3. Det skal utstedes sertifikat som bekrefter at skipet har slik forsikring eller sikkerhet. Uten gyldig sertifikat kan skipet ikke seile under norsk flagg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">F&#xF8;rste ledd f&#xF8;rste punktum gjelder tilsvarende for den registrerte eieren av et utenlandsk skip med bruttotonnasje p&#xE5; 300 tonn eller mer som anl&#xF8;per eller forlater havn eller annen laste- eller losseplass i Norge eller som anl&#xF8;per eller forlater en ikke landtilknyttet anl&#xF8;psplass i norsk sj&#xF8;territorium. Skipet skal ha sertifikat etter vrakfjerningskonvensjonen som viser at det har godkjent forsikring eller annen sikkerhet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">For skip som eies av den norske stat eller av en annen konvensjonsstat, gjelder reglene i &#xA7; 197 tredje ledd tilsvarende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Departementet gir i forskrift n&#xE6;rmere regler om forsikring og annen sikkerhetsstillelse og om sertifikater.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;210e" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 210 e. <span class="legalArticleTitle">Sanksjoner mot fors&#xF8;mt forsikringsplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Reglene om sanksjoner mot fors&#xF8;mt forsikringsplikt m.m. i &#xA7; 199 gjelder tilsvarende for skip som ikke har p&#xE5;budt forsikring eller annen sikkerhet eller p&#xE5;budt sertifikat etter &#xA7; 210 d eller forskrifter gitt med hjemmel i &#xA7; 210 d fjerde ledd.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;210f" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 210 f. <span class="legalArticleTitle">Direktekrav mot forsikringsgiveren</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Krav om dekning av kostnader til lokalisering, merking og fjerning av vrak etter &#xA7; 210 a kan reises direkte mot den som har ytet forsikring eller stilt sikkerhet etter &#xA7; 210 d (forsikringsgiveren). Forsikringsgiveren kan gj&#xF8;re gjeldende begrensning av ansvaret etter &#xA7; 175 nr. 3, selv om den registrerte eieren ikke har rett til ansvarsbegrensning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Forsikringsgiveren kan ogs&#xE5; gj&#xF8;re gjeldende de innsigelsene som den registrerte eieren selv kunne gjort gjeldende. Derimot kan forsikringsgiveren overfor fordringshaverne ikke gj&#xF8;re gjeldende innsigelser som forsikringsgiveren kan gj&#xF8;re gjeldende overfor den registrerte eieren. Forsikringsgiveren kan likevel gj&#xF8;re gjeldende den innsigelsen at sj&#xF8;ulykken skyldes forsettlig feil av den registrerte eieren selv.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;210g" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 210 g. <span class="legalArticleTitle">Norske domstolers kompetanse. Anerkjennelse og fullbyrdelse av utenlandske dommer</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Reglene i &#xA7; 203 f&#xF8;rste og annet ledd om norske domstolers kompetanse gjelder tilsvarende ved s&#xF8;ksm&#xE5;l mot den registrerte eieren eller dennes forsikringsgiver om ansvaret for kostnader til lokalisering, merking og fjerning av vrak etter vrakfjerningskonvensjonen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Rettskraftig dom mot den registrerte eieren eller dennes forsikringsgiver har bindende virkning her i riket og kan fullbyrdes her n&#xE5;r den er tvangskraftig, s&#xE5;fremt dommen er avsagt i en konvensjonsstat og av en kompetent domstol.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;210h" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 210 h. <span class="legalArticleTitle">Virkeomr&#xE5;det for reglene i kapittel 10 a</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Reglene i kapittel 10 a gjelder for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-1-ledd-1">skip og vrak som, med unntak for Svalbard og Jan Mayen, befinner seg her i riket eller i norsk &#xF8;konomisk sone</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-2-ledd-1">norske skip og vrak av norske skip som befinner seg i en annen konvensjonsstats &#xF8;konomiske sone eller, dersom en konvensjonsstat ikke har opprettet &#xF8;konomisk sone, i et omr&#xE5;de fastsatt av denne konvensjonsstaten etter folkeretten p&#xE5; ikke mer enn 200 nautiske mil fra de grunnlinjene sj&#xF8;territoriet m&#xE5;les fra</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1-punkt-3-ledd-1">norske skip og vrak av norske skip som befinner seg i en annen konvensjonsstats territorium, herunder sj&#xF8;territoriet, dersom denne staten har gitt underretning om at vrakfjerningskonvensjonen skal gjelde for territoriet</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Reglene i kapittel 10 a gjelder ikke for:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2-punkt-1-ledd-1">forurensingsskade som er omfattet av &#xA7;&#xA7; 183 eller 191</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2-punkt-2-ledd-1">vederlag eller kompensasjon for berging som er omfattet av kapittel 16</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2-punkt-3-ledd-1">tiltak truffet i henhold til Internasjonal konvensjon om inngrep p&#xE5; det frie hav i tilfelle av oljeforurensningsulykker, 1969, med endringer, eller Protokoll vedr&#xF8;rende inngrep p&#xE5; det frie hav i tilfelle av forurensning av sj&#xF8;en ved andre stoffer enn olje, 1973, med endringer</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Reglene i kapittel 10 a gjelder ikke for krigsskip eller andre skip som eies eller driftes av en stat og som for tiden bare benyttes i statlig, ikke-kommersielt &#xF8;yemed, med mindre staten som eier eller drifter skipet, har vedtatt at vrakfjerningskonvensjonen skal f&#xE5; anvendelse. &#xA7;&#xA7; 210, 210 a, 210 b og 210 c gjelder likevel for vrak av slike skip som, med unntak for Svalbard og Jan Mayen, befinner seg her i riket eller i norsk &#xF8;konomisk sone.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Reglene i kapittel 10 a gjelder med de begrensninger som f&#xF8;lger av De forente nasjoners havrettskonvensjon, 1982, og folkerettslig sedvanerett p&#xE5; havrettens omr&#xE5;de. Overfor stater som ikke er tilsluttet vrakfjerningskonvensjonen, gjelder kapittelet med de begrensningene som f&#xF8;lger av overenskomster med disse statene eller av folkeretten for &#xF8;vrig.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 461 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;461" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader">&#xA7; 461. <span class="legalArticleTitle">York-Antwerpen-reglene</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">N&#xE5;r ikke annet er avtalt, gjelder York-Antwerpen-reglene for hvilke skader, tap og kostnader som skal henf&#xF8;res til felleshavari, og for havarifordelingen. Kongen fastsetter hvilken versjon av York-Antwerpen-reglene som skal gjelde etter f&#xF8;rste punktum, og kunngj&#xF8;r reglene i sin engelske tekst og norsk oversettelse.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 18 overskriften og nytt avsnitt I med ny &#xA7; 471 skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">Kapittel 18. Vrakfjerning, unders&#xF8;kelse av sj&#xF8;ulykker, sj&#xF8;rettsskj&#xF8;nn og skipsb&#xF8;ker</span>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-3">I. Vrakfjerning</span>
        <article class="futureLegalArticle" data-name="&#xA7;471" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader">&#xA7; 471. <span class="legalArticleTitle">Plikt til &#xE5; fjerne vrak og fremlegge forsikringsbevis</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">Har en annen konvensjonsstat i tr&#xE5;d med vrakfjerningskonvensjonens regler fastsl&#xE5;tt at et vrak av et norsk skip som befinner seg i denne statens konvensjonsomr&#xE5;de, utgj&#xF8;r en fare, skal den registrerte eieren fjerne vraket. Den registrerte eieren eller en annen interessent skal dessuten fremlegge bevis for forsikring eller annen &#xF8;konomisk sikkerhet etter &#xA7; 210 d for rette myndighet i denne staten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">&#xA7; 210 h tredje ledd f&#xF8;rste punktum og fjerde ledd gjelder tilsvarende, jf. ogs&#xE5; &#xA7; 210.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 475 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;475" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader">&#xA7; 475. <span class="legalArticleTitle">Meldeplikt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Skipsf&#xF8;reren, den driftsansvarlige eller rederiet skal straks gi den myndighet Kongen bestemmer, melding om sj&#xF8;ulykke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Meldeplikt etter f&#xF8;rste ledd har ogs&#xE5; enhver som blir vitne til en sj&#xF8;ulykke eller som blir oppmerksom p&#xE5; vrakrester eller andre forhold som gir grunn til &#xE5; frykte at det har inntruffet sj&#xF8;ulykke, dersom vedkommende ikke etter forholdene har grunn til &#xE5; anta at slik melding er un&#xF8;dvendig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Har et norsk skip v&#xE6;rt innblandet i en hendelse som har for&#xE5;rsaket vrak i konvensjonsomr&#xE5;det til en annen stat som er tilsluttet vrakfjerningskonvensjonen, skal skipsf&#xF8;reren eller den driftsansvarlige for skipet dessuten umiddelbart melde fra om hendelsen til denne staten. &#xA7; 210 h tredje ledd f&#xF8;rste punktum og fjerde ledd gjelder tilsvarende, jf. ogs&#xE5; &#xA7; 210.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 503 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;503a" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader">&#xA7; 503 a. <span class="legalArticleTitle">Foreldelse etter kapittel 10 a</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Krav om dekning av kostnader til lokalisering, merking og fjerning av vrak etter reglene i kapittel 10 a faller bort dersom ikke s&#xF8;ksm&#xE5;l er reist innen tre &#xE5;r fra den dagen da rette myndighet, i tr&#xE5;d med vrakfjerningskonvensjonens regler, fastslo at vraket utgjorde en fare.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">Krav kan ikke i noe tilfelle reises senere enn seks &#xE5;r fra dagen for sj&#xF8;ulykken som for&#xE5;rsaket vraket. Dersom sj&#xF8;ulykken bestod i en serie hendelser, skal fristen l&#xF8;pe fra dagen for den f&#xF8;rste hendelsen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 506 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Med b&#xF8;ter eller fengsel inntil 6 m&#xE5;neder straffes den som forsettlig eller grovt uaktsomt overtrer plikten i &#xA7;&#xA7; 186, 197 eller 210 d eller forskrifter gitt i medhold av bestemmelsene, om &#xE5; ha forsikring eller annen sikkerhet samt gyldige sertifikater.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-12-20-115/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. april 2009 nr. 19 om havner og farvann skal &#xA7; 35 nytt fjerde ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Kongen kan gi forskrift med n&#xE6;rmere bestemmelser om fjerning av vrak.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2018-12-20-115/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 12. mai 2015 nr. 30 om endringer i sj&#xF8;loven (erstatningsansvar ved transport av farlig gods m.m.) gj&#xF8;res f&#xF8;lgende endringer i del I:</article>
        <article class="defaultP" margin-top="true">Ny endring etter endringen av &#xA7; 193 skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 210 h annet ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">forurensingsskade som er omfattet av &#xA7;&#xA7; 183, 191 eller 212</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 503 a blir ny &#xA7; 503 b. Ledeteksten og paragrafoverskriften skal lyde:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 503 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;503b" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 503 b</span>. <span class="legalArticleTitle">Foreldelse etter kapittel 11</span></span>
        </article>
        <article class="defaultP" margin-top="true">Ny endring etter endringen av &#xA7; 505 annet punktum skal lyde:</article>
        <article class="defaultP" margin-top="true">&#xA7; 506 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Med b&#xF8;ter eller fengsel inntil 6 m&#xE5;neder straffes den som forsettlig eller grovt uaktsomt overtrer plikten i &#xA7;&#xA7; 186, 197, 210 d eller 218 eller forskrifter gitt i medhold av bestemmelsene, om &#xE5; ha forsikring eller annen sikkerhet samt gyldige sertifikater.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2018-12-20-115/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Reglene om ansvar og forsikring i sj&#xF8;loven kapittel 10 a f&#xE5;r bare anvendelse p&#xE5; sj&#xF8;ulykker som inntreffer etter ikrafttredelsen av &#xA7;&#xA7; 210 a og 210 d.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-4-punkt-3">
              <article class="legalP" id="kapittel-4-punkt-3-ledd-1">Departementet kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
