<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringar i skattebetalingsloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-06-22-65</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-06-22-65</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-06-22, 2019-01-01, inntekts&#xE5;ret 2019</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/2005-06-17-67</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Skatte- og avgiftsrett &gt; Skattebetaling</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-22 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0551</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til skattebetalingsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringar i skattebetalingsloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.86 LS (2017&#x2013;2018), Innst.399 L (2017&#x2013;2018), Lovvedtak 102 (2017&#x2013;2018). Stortingets f&#xF8;rste og andre gongs behandling hv. 11. og 15. juni 2018. Fremja av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-06-22-65</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringar i skattebetalingsloven<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 13-5. Klageadgang</li><li>&#xA7; 16-41. Ansvar for bruker av motorkj&#xF8;ret&#xF8;y</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 5-4. Plikt til &#xE5; foreta forskuddstrekk og plikt til &#xE5; foreta skattetrekk i inntekt etter reglene i skatteloven kapittel 19</li><li>&#xA7; 5-10. Gjennomf&#xF8;ring av forskuddstrekk og skattetrekk etter &#xA7; 5-4 (kildeskatteordning)</li><li>&#xA7; 5-13c. P&#xE5;legg om oppbevaring av regnskapsmateriale</li><li>&#xA7; 5-17. Omgj&#xF8;ring av skattetrekk etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning)</li><li>&#xA7; 10-10. Forskuddstrekk, skattetrekk etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning), arbeidsgiveravgift og finansskatt p&#xE5; l&#xF8;nn</li><li>&#xA7; 16-20. Ansvar for forskuddstrekk, skattetrekk etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning) og utleggstrekk</li></ul></li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-06-22-65" id="dokument">
      <h1>Lov om endringar i skattebetalingsloven</h1>
      <article class="defaultP" data-text-size="small">Endringar i f&#xF8;lgjande lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-06-22-65/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav gjer ein f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-1 andre og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Innbetalt skatt fra upersonlige skattytere for et inntekts&#xE5;r blir &#xE5; fordele mellom staten, fylkeskommunen og kommunen p&#xE5; grunnlag av den samlede fastsatte skatt til staten, skatt til fylkeskommunen og skatt til kommunen for vedkommende &#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Fradrag for utenlandsk skatt etter intern norsk rett eller skatteavtale skal for personlige skattytere fordeles forholdsmessig mellom skatt til staten, fylkeskommunen og kommunen. For upersonlige skattytere skal tilsvarende fradrag overf&#xF8;res til staten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-3 fyrste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) Inntil endelig fordeling etter &#xA7;&#xA7; 8-1 og 8-2 kan foretas, skal innbetalt skatt og trygdeavgift fordeles forel&#xF8;pig mellom staten, fylkeskommunen, kommunen og folketrygden.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) Ved forel&#xF8;pig fordeling gjelder f&#xF8;lgende bestemmelser:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-1"><article class="legalP" id="kapittel-1-nummer-4-punkt-1-ledd-1">Den forel&#xF8;pige fordelingen skal skje p&#xE5; grunnlag av den samlede fastsettingen av skatt til staten, skatt til fylkeskommunen, skatt til kommunen og trygdeavgift til folketrygden ved siste skattefastsetting f&#xF8;r inntekts&#xE5;ret.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-2"><article class="legalP" id="kapittel-1-nummer-4-punkt-2-ledd-1">Hvis forholdet mellom den samlede fastsettingen av de forskjellige skatter m&#xE5; antas &#xE5; bli vesentlig forskj&#xF8;vet p&#xE5; grunn av endring i skattesatser eller av andre &#xE5;rsaker, kan Skattedirektoratet ved skj&#xF8;nn fastsette forholdstall til bruk ved den forel&#xF8;pige fordelingen.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-40 fyrste ledd bokstav d skal lyde:<ul class="defaultList"><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-4-punkt-3"><article class="legalP" id="kapittel-1-nummer-4-punkt-3-ledd-1">avgift ved urettmessig bruk av merket olje etter s&#xE6;ravgiftsloven &#xA7; 1, som forfaller til betaling tre uker etter at melding om kravet er sendt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 13-5 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13-5" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13-5</span>. <span class="legalArticleTitle">Klageadgang</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Motregning etter &#xA7; 13-1 kan p&#xE5;klages etter tvangsfullbyrdelsesloven &#xA7; 5-16. Motregningserkl&#xE6;ringen kan ikke p&#xE5;klages senere enn &#xE9;n m&#xE5;ned etter at den ble mottatt, med mindre det gjelder pr&#xF8;ving etter &#xA7; 17-1 femte ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16-41 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16-41" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-41</span>. <span class="legalArticleTitle">Ansvar for bruker av motorkj&#xF8;ret&#xF8;y</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Den som ved urettmessig bruk av merket mineralolje og avgiftsfri biodiesel har disposisjonsrett over motorkj&#xF8;ret&#xF8;y, er ansvarlig for avgift ved slik bruk, jf. s&#xE6;ravgiftsloven &#xA7; 1, n&#xE5;r han har fordel av den urettmessige bruken.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 17-1 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-5">(5) Etter utl&#xF8;pet av fristen i skatteforvaltningsloven &#xA7; 15-4 f&#xF8;rste ledd kan fastsetting etter skatteforvaltningsloven ikke bringes inn til pr&#xF8;ving ved tingretten i sak om tvangsfullbyrdelse, midlertidig sikring eller motregning. Slik pr&#xF8;ving skal likevel alltid kunne kreves inntil tre m&#xE5;neder etter den forf&#xF8;yning som det klages over. F&#xF8;rste og annet punktum gjelder tilsvarende for s&#xF8;ksm&#xE5;lsfristen etter tolloven &#xA7; 12-14 f&#xF8;rste ledd. Det kan gis oppfriskning for oversittelse av fristen etter reglene i tvisteloven &#xA7;&#xA7; 16-12 til 16-14.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-06-22-65/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav gjer ein f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 andre ledd bokstav a skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">skatt p&#xE5; formue og inntekt og tonnasjeskatt etter skatteloven (formues- og inntektsskatt) og trygdeavgift etter folketrygdloven kapittel 23, herunder forskuddstrekk, skattetrekk etter &#xA7;&#xA7; 5-4 og 5-4a, forskuddsskatt og restskatt etter kapitlene 5 til 7 i loven her, samt krav p&#xE5; skatt fastsatt ved summarisk fellesoppgj&#xF8;r etter skatteforvaltningsloven &#xA7; 12-4</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-1">(2) Forskuddstrekk, skattetrekk etter &#xA7; 5-4, arbeidsgiveravgift og finansskatt p&#xE5; l&#xF8;nn skal betales til skatteoppkreveren for den kommunen hvor arbeidsgiveren er hjemmeh&#xF8;rende eller har sitt hovedkontor. Skattetrekk etter &#xA7; 5-4a fra selskaper og innl&#xE5;nere skal betales til skatteoppkreveren for den kommunen der selskapet eller innl&#xE5;neren har sitt hovedkontor eller styret har sitt sete.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 fyrste ledd bokstav c skal lyde:<ul class="defaultList"><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-nummer-1-punkt-1-ledd-1">arbeidsgiver: Den som selv eller ved fullmektig utbetaler l&#xF8;nn eller annen godtgj&#xF8;relse eller ytelse som det skal foretas forskuddstrekk, skattetrekk etter &#xA7; 5-4 eller utleggstrekk i.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4-4 fyrste ledd fyrste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Skattyter plikter &#xE5; sende de meldinger og &#xE5; gi de opplysninger som er n&#xF8;dvendige for at skattekontoret skal f&#xE5; fastsatt og regulert forskuddstrekk, forskuddsskatt og skattetrekk etter &#xA7; 5-4 i samsvar med bestemmelsene i denne del av loven.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 fyrste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-2">(1) F&#xF8;r inntekts&#xE5;rets begynnelse skal skattekontoret utstede skattekort som angir trekkets st&#xF8;rrelse og hvordan trekk skal gjennomf&#xF8;res, for alle skattytere som m&#xE5; forutsettes &#xE5; f&#xE5; trekkpliktig inntekt av betydning. Skattekontoret kan n&#xE5;r som helst i l&#xF8;pet av inntekts&#xE5;ret utstede nytt skattekort n&#xE5;r det er gjort feil ved skattekortet, eller n&#xE5;r andre s&#xE6;rlige grunner gj&#xF8;r det urimelig &#xE5; ikke utstede nytt skattekort. Skattekort gj&#xF8;res tilgjengelig for arbeidsgiver elektronisk.</article>
        <article class="defaultP" margin-top="true">Overskrifta til &#xA7; 5-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Plikt til &#xE5; foreta forskuddstrekk og plikt til &#xE5; foreta skattetrekk i inntekt etter reglene i skatteloven kapittel 19</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 fyrste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-3">(1) Arbeidsgiver plikter av eget tiltak &#xE5; foreta forskuddstrekk i henhold til det til enhver tid gjeldende skattekortet og reglene i dette kapitlet. Arbeidsgiver som utbetaler l&#xF8;nn mv. til skattyter etter reglene i skatteloven kapittel 19 (kildeskatteordning), plikter &#xE5; foreta skattetrekk i henhold til det til enhver tid gjeldende skattekortet og reglene om skattetrekk av slike utbetalinger i dette kapitlet.</article>
        <article class="defaultP" margin-top="true">Overskrifta til &#xA7; 5-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-10" id="kapittel-2-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-10</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av forskuddstrekk og skattetrekk etter &#xA7; 5-4 (kildeskatteordning)</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-10 fyrste, andre og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-4">(1) Forskuddstrekket eller skattetrekket etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning) gjennomf&#xF8;res ved at arbeidsgiveren, eller selskapet som nevnt i &#xA7; 5-4 annet ledd, beregner trekkbel&#xF8;pet og holder dette tilbake i oppgj&#xF8;ret med skattyteren. Forskuddstrekket eller skattetrekket gjennomf&#xF8;res n&#xE5;r det oppst&#xE5;r adgang for skattyteren til &#xE5; f&#xE5; godtgj&#xF8;relsen utbetalt, selv om oppgj&#xF8;r for denne f&#xF8;rst finner sted p&#xE5; et senere tidspunkt.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-5">(2) Arbeidsgiveren har plikt til &#xE5; s&#xF8;rge for at det blir gjennomf&#xF8;rt forskuddstrekk eller skattetrekk ogs&#xE5; i tilfeller der skattyteren selv innkrever sin godtgj&#xF8;relse. Skattyteren plikter da &#xE5; innbetale forskuddstrekket eller skattetrekket til arbeidsgiveren.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-2-nummer-6">(3) N&#xE5;r skattyteren mottar naturalytelser, skal arbeidsgiveren gjennomf&#xF8;re forskuddstrekk eller skattetrekk s&#xE5; langt de kontante ytelser rekker. Er det ikke dekning for det samlede beregnede trekk i de kontante ytelsene, plikter arbeidsgiveren straks &#xE5; melde fra om forholdet til skattekontoret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-11 fyrste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-7">(1) Arbeidsgiver skal ukrevet levere opplysninger om forskuddstrekk for hver kalenderm&#xE5;ned etter reglene i a-opplysningsloven. Det samme gjelder for skattetrekk etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning). Forsikringsselskap som er trekkpliktig etter &#xA7; 5-4 annet ledd, skal levere opplysninger om foretatt forskuddstrekk etter reglene i a-opplysningsloven. Selskap mv. som er trekkpliktig etter &#xA7; 5-4a f&#xF8;rste ledd, skal levere opplysninger p&#xE5; den m&#xE5;te som departementet bestemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-12 fyrste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-8">(1) Forskuddstrekk og skattetrekk etter &#xA7; 5-4 tilh&#xF8;rer skatte- og avgiftskreditorene. Den som foretar trekket skal sette bel&#xF8;pet inn p&#xE5; s&#xE6;rskilt bankkonto (skattetrekkskonto).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13b fyrste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-9">(1) N&#xE5;r &#xE5;rsregnskapet til en arbeidsgiver som har plikt til &#xE5; foreta forskuddstrekk, skattetrekk etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning) eller utleggstrekk, er fastsatt i strid med bestemmelser i eller i medhold av regnskapsloven eller bokf&#xF8;ringsloven eller god regnskapsskikk eller bokf&#xF8;ringsskikk, kan skattekontoret p&#xE5;legge at ett eller flere &#xE5;rsregnskap revideres av en registrert eller statsautorisert revisor i samsvar med revisorloven &#xA7; 2-2 for f&#xF8;lgende selskap:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-nummer-9-punkt-1"><article class="legalP" id="kapittel-2-nummer-9-punkt-1-ledd-1">aksjeselskap der det er truffet beslutning i medhold av fullmakt etter aksjeloven &#xA7; 7-6,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-nummer-9-punkt-2"><article class="legalP" id="kapittel-2-nummer-9-punkt-2-ledd-1">selskap som nevnt i regnskapsloven &#xA7; 1-2 f&#xF8;rste ledd nr. 13 som er organisert etter en utenlandsk selskapsform som i det vesentligste tilsvarer definisjonen av aksjeselskap i aksjeloven &#xA7; 1-1 annet ledd, og som ikke har revisjonsplikt etter revisorloven &#xA7; 2-1.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-13c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-13c" id="kapittel-2-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-13c</span>. <span class="legalArticleTitle">P&#xE5;legg om oppbevaring av regnskapsmateriale</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-1">(1) Skattekontoret kan i forbindelse med kontroll p&#xE5;legge arbeidsgivere og andre som etter loven har plikt til &#xE5; foreta forskuddstrekk, skattetrekk etter &#xA7; 5-4 eller utleggstrekk, &#xE5; oppbevare regnskapsmateriale etter bokf&#xF8;ringsloven &#xA7; 13 f&#xF8;rste ledd nr. 1 til 4 i mer enn fem &#xE5;r etter regnskaps&#xE5;rets slutt.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-2-foresl&#xE5;ttparagraf-3-nummer-2">(2) I enkeltpersonforetak rettes p&#xE5;legg etter f&#xF8;rste ledd til foretakets innehaver. I selskap, samvirkeforetak, forening, institusjon eller innretning rettes p&#xE5;legget til daglig leder av virksomheten, eller styrelederen dersom virksomheten ikke har daglig leder.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-17 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-17" id="kapittel-2-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-17</span>. <span class="legalArticleTitle">Omgj&#xF8;ring av skattetrekk etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning)</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-4-ledd-1">Trukket skatt etter &#xA7; 5-4 f&#xF8;rste ledd og betalt skatt, jf. &#xA7; 10-10 f&#xF8;rste ledd, omgj&#xF8;res til forskudd p&#xE5; skatt n&#xE5;r skattyter trer ut av kildeskatteordningen innenfor et inntekts&#xE5;r, jf. reglene i skatteloven kapittel 19.</article>
        </article>
        <article class="defaultP" margin-top="true">Overskrifta til &#xA7; 10-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;10-10" id="kapittel-2-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 10-10</span>. <span class="legalArticleTitle">Forskuddstrekk, skattetrekk etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning), arbeidsgiveravgift og finansskatt p&#xE5; l&#xF8;nn</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 10-10 fyrste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-10">(1) Forskuddstrekk, skattetrekk etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning), arbeidsgiveravgift og finansskatt p&#xE5; l&#xF8;nn for de to foreg&#xE5;ende kalenderm&#xE5;nedene forfaller til betaling hver 15. januar, 15. mars, 15. mai, 15. juli, 15. september og 15. november.</article>
        <article class="defaultP" margin-top="true">Overskrifta til &#xA7; 16-20 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16-20" id="kapittel-2-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16-20</span>. <span class="legalArticleTitle">Ansvar for forskuddstrekk, skattetrekk etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning) og utleggstrekk</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16-20 fyrste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-11">(1) Dersom forskuddstrekk eller skattetrekk etter &#xA7; 5-4 f&#xF8;rste ledd (kildeskatteordning) ikke blir foretatt i samsvar med reglene i kapittel 5 eller trukket bel&#xF8;p ikke blir betalt i samsvar med &#xA7; 10-10, er de som har plikt til &#xE5; foreta forskuddstrekk eller skattetrekk ansvarlig for bel&#xF8;pet. Det samme gjelder dersom et utleggstrekk etter &#xA7; 14-4 ikke blir foretatt og oppgj&#xF8;r ikke blir gitt i samsvar med &#xA7;&#xA7; 10-50 og 14-5. Unnlatelse av &#xE5; foreta trekk medf&#xF8;rer likevel ikke ansvar n&#xE5;r det godtgj&#xF8;res at forholdet ikke skyldes fors&#xF8;mmelse eller mangel p&#xE5; tilb&#xF8;rlig aktsomhet fra arbeidsgiver eller noen i hans tjeneste.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2018-06-22-65/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav gjer ein f&#xF8;lgjande endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 fyrste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-3-nummer-1">(1) Arbeidsgiver plikter av eget tiltak &#xE5; foreta forskuddstrekk i henhold til det til enhver tid gjeldende skattekortet og reglene i dette kapitlet. Dersom en arbeidstaker i et tjenesteforhold mottar ytelse som nevnt i &#xA7; 5-6 fra andre enn den som har arbeidstakeren i sin tjeneste, p&#xE5;hviler pliktene etter dette kapitlet likevel den som har arbeidstakeren i sin tjeneste. Arbeidsgiver som utbetaler l&#xF8;nn mv. til skattyter etter reglene i skatteloven kapittel 19 (kildeskatteordning), plikter &#xE5; foreta skattetrekk i henhold til det til enhver tid gjeldende skattekortet og reglene om skattetrekk av slike utbetalinger i dette kapitlet.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2018-06-22-65/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Endringane under I tek til &#xE5; gjelde straks.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Endringane under II tek til &#xE5; gjelde straks med verknad for inntekts&#xE5;ret 2019.</article>
        <article class="legalP" id="kapittel-4-ledd-3">Endringa under III tek til &#xE5; gjelde 1. januar 2019 med verknad for inntekts&#xE5;ret 2019.</article>
      </section>
    </main>
  </body>
</html>
