<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i rettsgebyrloven (justering av gebyrer)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-12-20-118</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-12-20-118</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1982-12-17-86</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Sivil- og straffeprosess &gt; Sivilprosess/tvisteloven</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-12-20 15:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1223</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til rettsgebyrloven (justering av gebyrer)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i rettsgebyrloven (justering av gebyrer)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.9 L (2018&#x2013;2019), Innst.105 L (2018&#x2013;2019), Lovvedtak 20 (2018&#x2013;2019). Stortingets f&#xF8;rste og andre gangs behandling hhv. 10. og 14. desember 2018. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-12-20-118</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i rettsgebyrloven (justering av gebyrer)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-12-20-118" id="dokument">
      <h1>Lov om endringer i rettsgebyrloven (justering av gebyrer)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lov:<ul class="defaultList" data-text-size="small"><li><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 17. desember 1982 nr. 86 om rettsgebyr (rettsgebyrloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-12-20-118/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 17. desember 1982 nr. 86 om rettsgebyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For behandling av en sak ved forliksr&#xE5;det betales 1,15 ganger rettsgebyret selv om forliksklagen senere blir trukket tilbake eller avvist.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 annet, tredje og nye fjerde til niende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved begj&#xE6;ring om tvangssalg etter tvangsfullbyrdelsesloven kapittel 8 betales 1,25 ganger rettsgebyret og i tillegg 2,2 ganger rettsgebyret n&#xE5;r beslutning om &#xE5; gjennomf&#xF8;re tvangssalget blir truffet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved begj&#xE6;ring om tilbakelevering etter tvangsfullbyrdelsesloven kapittel 9 betales 1,25 ganger rettsgebyret og i tillegg 2,2 ganger rettsgebyret n&#xE5;r tilbakeleveringen blir gjennomf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-5">Ved begj&#xE6;ring om tvangsdekning etter tvangsfullbyrdelsesloven kapittel 10 betales 2,1 ganger rettsgebyret og i tillegg rettsgebyret n&#xE5;r tvangsdekning blir gjennomf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Ved begj&#xE6;ring om tvangsdekning etter tvangsfullbyrdelsesloven kapitlene 11 og 12 betales 1,1 ganger rettsgebyret og i tillegg 6,3 ganger rettsgebyret n&#xE5;r beslutning om &#xE5; gjennomf&#xF8;re tvangsdekningen blir truffet.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Ved begj&#xE6;ring til tingretten om tvangsfullbyrdelse etter tvangsfullbyrdelsesloven kapittel 13 betales 2,1 ganger rettsgebyret og 2 ganger rettsgebyret n&#xE5;r tvangsfullbyrdelse blir gjennomf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved begj&#xE6;ring til namsmannen om utlevering etter tvangsfullbyrdelsesloven kapittel 13 betales 1,2 ganger rettsgebyret. Ved begj&#xE6;ring til namsmannen om fravikelse etter tvangsfullbyrdelsesloven kapittel 13 betales 1,25 ganger rettsgebyret og i tillegg 1,35 ganger rettsgebyret n&#xE5;r tvangsfullbyrdelse blir gjennomf&#xF8;rt.</article>
        <article class="legalP" id="kapittel-1-ledd-9">For begj&#xE6;ring om annen tvangsfullbyrdelse enn nevnt i f&#xF8;rste til syvende ledd betales 2,1 ganger rettsgebyret.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Gebyret etter f&#xF8;rste til &#xE5;ttende ledd skal betales selv om begj&#xE6;ringen senere blir trukket tilbake eller avvist.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende fjerde til sjette ledd blir nye tiende til tolvte ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd nr. 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">For konkursbo som &#xE5;pnes av tingretten betales 25 ganger rettsgebyret. For d&#xF8;dsbo som &#xE5;pnes av tingretten betales 18 ganger rettsgebyret, eventuelt gebyr etter &#xA7; 18 tredje ledd. For felleseiebo som &#xE5;pnes av tingretten betales 10,5 ganger rettsgebyret, eventuelt gebyr etter &#xA7; 18 tredje ledd. For tvangsavvikling etter aksjeloven &#xA7; 16-14, jf. &#xA7; 16-18, allmennaksjeloven &#xA7; 16-14, jf. &#xA7; 16-18 og samvirkelova &#xA7; 140, jf. &#xA7; 144 som &#xE5;pnes av tingretten betales 3,2 ganger rettsgebyret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 17 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Overtas et bo til privat skifte utenfor tingretten uten at det er holdt registreringsforretning eller skiftesamling i boet, betales ikke gebyr etter &#xA7; 16 nr. 1. Er Proklama innrykket betales likevel 2,2 ganger rettsgebyret. Dersom begj&#xE6;ring om gjeldsforhandling blir avsl&#xE5;tt av retten eller trukket tilbake, betales 3 ganger rettsgebyret. Dersom begj&#xE6;ring om konkursbehandling blir avsl&#xE5;tt av retten eller trukket tilbake, betales 1,5 ganger rettsgebyret. En arbeidstaker som p&#xE5; grunn av manglende utbetaling av l&#xF8;nn mv. har begj&#xE6;rt konkurs &#xE5;pnet hos sin arbeidsgiver, er fritatt for gebyrplikten. Retten kan likevel ilegge 3 ganger rettsgebyret n&#xE5;r den finner at arbeidstakeren har fremsatt en konkursbegj&#xE6;ring i den hensikt &#xE5; skade arbeidsgiver, eller n&#xE5;r begj&#xE6;ringen for &#xF8;vrig er uten saklig grunn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 annet ledd nytt annet punktum skal lyde:</article>
        <article class="defaultP">Blir et tvangsavviklingsbo innstilt eller tilbakelevert loddeierne, betales 2,9 ganger rettsgebyret.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Har det i et bo v&#xE6;rt oppnevnt bobestyrer etter skifteloven &#xA7; 16 annet ledd eller &#xA7; 91 f&#xF8;rste ledd, betales halvparten av fullt gebyr s&#xE5;fremt oppnevningen ikke er blitt tilbakekalt etter samme lovs &#xA7; 91e.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-14">For begj&#xE6;ring fra loddeier om utferdigelse av proklama i medhold av skifteloven &#xA7; 70 annet ledd betales 2,2 ganger rettsgebyret. Tas boet senere under behandling av tingretten, reduseres gebyret for bobehandlingen med 2,2 ganger rettsgebyret.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-12-20-118/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Loven trer i kraft 1. januar 2019.</article>
      </section>
    </main>
  </body>
</html>
