<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i barnelova og straffeloven mv. (bedre rettsvern for barn mot vold og overgrep)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-04-20-6</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-04-20-6</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1930-02-21</li>
            <li>lov/1981-04-08-7</li>
            <li>lov/2005-05-20-28</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Familie-, person- og barnerett &gt; Barn og foreldre</li>
            <li>Familie-, person- og barnerett &gt; Barnevern</li>
            <li>Familie-, person- og barnerett &gt; Skifte</li>
            <li>Strafferett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-04-20 15:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0206</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til barnelova og straffeloven mv. (bedre rettsvern for barn mot vold og overgrep)</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i barnelova og straffeloven mv. (bedre rettsvern for barn mot vold og overgrep)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.167 L (2016&#x2013;2017), Innst.150 L (2017&#x2013;2018), Lovvedtak 31 (2017&#x2013;2018). Stortingets f&#xF8;rste og andre gangs behandling hhv. 6. og 15. mars 2018. Fremmet av Barne- og likestillingsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-04-20-6</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i barnelova og straffeloven mv. (bedre rettsvern for barn mot vold og overgrep)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 38. Foreldreansvar etter d&#xF8;dsfall</li><li>&#xA7; 43 b. Samv&#xE6;r ved kontaktforbod eller bes&#xF8;ksforbod</li><li>&#xA7; 56. Vilk&#xE5;r for &#xE5; reise sak</li><li>&#xA7; 63. Endring av avtale eller avgjerd om foreldreansvaret mv.</li><li>&#xA7; 64. Handsaming av saker om foreldreansvar mv. etter d&#xF8;dsfall</li><li>&#xA7; 64 a. Handsaminga av saken der ingen har foreldreansvar etter d&#xF8;dsfall</li><li>&#xA7; 64 b. F&#xF8;rebels avgjerd om foreldreansvar n&#xE5;r ein forelder er sikta eller tiltala for &#xE5; ha valda den andre forelderen sin d&#xF8;d</li><li>&#xA7; 64 c. Avgjerd om foreldreansvar n&#xE5;r det er teke f&#xF8;rebels avgjerd og ingen har reist sak</li><li>&#xA7; 64 d. Endring av avgjerd om foreldreansvar mv. etter d&#xF8;dsfall</li></ul></li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 319. Plikt til &#xE5; vurdere rettighetstap og kontaktforbud</li></ul></li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-04-20-6" id="dokument">
      <h1>Lov om endringer i barnelova og straffeloven mv. (bedre rettsvern for barn mot vold og overgrep)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 21. februar 1930 om skifte.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 8. april 1981 nr. 7 om barn og foreldre (barnelova).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 20. mai 2005 nr. 28 om straff (straffeloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-04-20-6/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 8. april 1981 nr. 7 om barn og foreldre gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 38 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;38" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 38. <span class="legalArticleTitle">Foreldreansvar etter d&#xF8;dsfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">D&#xF8;yr den eine av foreldra som har foreldreansvaret saman, f&#xE5;r den attlevande foreldreansvaret aleine. Dersom den attlevande er sikta eller tiltala for forsettleg &#xE5; ha valda den andre forelderen sin d&#xF8;d, skal retten ta f&#xF8;rebels avgjerd om foreldreansvaret etter reglane i &#xA7; 64 b.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">D&#xF8;yr ein forelder som har foreldreansvaret aleine, f&#xE5;r den attlevande foreldreansvaret dersom barnet budde saman med begge ved d&#xF8;dsfallet. Dette gjeld ikkje i h&#xF8;ve der den attlevande er sikta, tiltala eller d&#xF8;md som nemnt i f&#xF8;rste stykket andre punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Attlevande og andre kan krevje &#xE5; f&#xE5; foreldreansvar etter reglane i &#xA7;&#xA7; 64 til 64 d.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 43 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Dersom den som har foreldreansvaret eller som barnet bur hos hindrar at ein samv&#xE6;rsrett kan gjennomf&#xF8;rast, kan den som har samv&#xE6;rsretten krevje ny avgjerd av kven som skal ha foreldreansvaret eller kven barnet skal bu saman med, jf. &#xA7; 63.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 43 b skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;43b" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 43 b. <span class="legalArticleTitle">Samv&#xE6;r ved kontaktforbod eller bes&#xF8;ksforbod</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Den som har forbod mot kontakt med eit barn etter straffeloven &#xA7; 57 eller straffeprosessloven &#xA7; 222 a, kan ikkje ha samv&#xE6;r med barnet etter avtale eller avgjerd. Dette gjeld likevel ikkje om forbodet etter n&#xE6;rare f&#xF8;resegner gjev h&#xF8;ve til det.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 44 andre ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Reglane i &#xA7; 63 gjeld tilsvarande.</article>
        <article class="defaultP" margin-top="true">&#xA7; 56 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;56" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 56. <span class="legalArticleTitle">Vilk&#xE5;r for &#xE5; reise sak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Er foreldra usamde om kven som skal ha foreldreansvar, kven barnet skal bu fast saman med, eller samv&#xE6;r, kan kvar av dei reise sak for retten. Ein forelder kan ogs&#xE5; reise sak om foreldreansvar n&#xE5;r det er ur&#xE5;d &#xE5; kome fram til ei avtale fordi den andre forelderen ikkje bur i landet og ikkje lar seg oppspore. Sak om flytting med barnet ut av landet kan reisast av forelder med foreldreansvar eller av forelder som samstundes reiser sak om foreldreansvar.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Eit vilk&#xE5;r for &#xE5; reise sak etter f&#xF8;rste stykket er at foreldra kan leggje fram gyldig meklingsattest. Dette gjeld ikkje der ein forelder er d&#xF8;md for alvorleg vald eller overgrep mot eigne barn etter straffeloven eller i slike h&#xF8;ve er overf&#xF8;rt til tvungent psykisk helsevern eller id&#xF8;mt tvungen omsorg. Departementet kan ved forskrift gje utfyllande reglar om hvilke h&#xF8;ve som er omfatta av unntaket i andre punktum.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 58 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Stemnem&#xE5;let skal innehalde namn og adresse til foreldra og barna, og skal vise om usemja gjeld foreldreansvaret, flytting med barnet ut av landet, kvar barnet skal bu fast eller samv&#xE6;ret, og gje ei kort utgreiing om grunnlaget for usemja og saks&#xF8;kjarens p&#xE5;stand.</article>
        <article class="defaultP" margin-top="true">&#xA7; 60 a oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 63 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;63" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 63. <span class="legalArticleTitle">Endring av avtale eller avgjerd om foreldreansvaret mv.</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Foreldra kan gjere om avtale eller avgjerd om foreldreansvaret, om flytting med barnet ut av landet, om kven barnet skal bu hos fast og om samv&#xE6;rsretten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Vert foreldra ikkje samde, kan kvar av dei reise sak for retten, jf. &#xA7; 56. Dom, rettsforlik og avtale med tvangskraft kan likevel berre endrast n&#xE5;r s&#xE6;rlege grunnar talar for det. F&#xF8;rebels avgjerd etter &#xA7; 60 kan endrast p&#xE5; same vilk&#xE5;r av den domstolen som har hovudsaka.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Dersom det er openbert at det ikkje ligg f&#xF8;re slike s&#xE6;rlege grunnar som nemnt i andre stykket, kan retten avgjere saka utan hovudforhandling.</article>
        </article>
        <article class="defaultP" margin-top="true">Etter &#xA7; 63 skal nytt avsnitt IV lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">IV. Sakshandsaminga for retten om foreldreansvar mv. etter d&#xF8;dsfall</span>
        <article class="futureLegalArticle" data-name="&#xA7;64" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 64. <span class="legalArticleTitle">Handsaming av saker om foreldreansvar mv. etter d&#xF8;dsfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Dersom den attlevande som f&#xE5;r foreldreansvaret etter &#xA7; 38 f&#xF8;rste stykket, ikkje budde saman med barnet p&#xE5; tidspunktet for d&#xF8;dsfallet, kan andre reise sak med krav om &#xE5; f&#xE5; foreldreansvaret. Fristen for &#xE5; reise sak er seks m&#xE5;nader etter d&#xF8;dsfallet. Retten kan ta f&#xF8;rebels avgjerd etter &#xA7; 60.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Dersom den attlevande er sikta, tiltala eller d&#xF8;md for forsettleg &#xE5; ha valda den andre forelderen sin d&#xF8;d, kan andre reise sak med krav om &#xE5; f&#xE5; foreldreansvaret. Fristen for &#xE5; reise sak er seks m&#xE5;nader etter at siktinga eller tiltala er fr&#xE5;fallen eller dom i straffesaka er rettskraftig. Den attlevande kan ogs&#xE5; reise slik sak.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Retten skal leggje vekt p&#xE5; om den attlevande &#xF8;nskjer foreldreansvaret. Retten b&#xF8;r ogs&#xE5; leggje vekt p&#xE5; den avd&#xF8;de sine &#xF8;nskjer, s&#xE6;rleg n&#xE5;r de er uttrykt skriftleg. Er den attlevande sikta, tiltala eller d&#xF8;md for forsettleg &#xE5; ha valda den andre forelderen sin d&#xF8;d, kan den attlevande berre f&#xE5; eller framleis ha foreldreansvaret dersom dette klart er til det beste for barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Retten skal avgjere sp&#xF8;rsm&#xE5;let om foreldreansvar ved dom. Retten b&#xF8;r innhente fr&#xE5;segner fr&#xE5; den kommunale barneverntenesta der det trengst. Retten b&#xF8;r gje dei n&#xE6;raste slektningane til barnet eller dei som barnet bur saman med, h&#xF8;ve til &#xE5; uttale seg, med mindre dette er uturvande.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-5">Retten kan la ein person f&#xE5; foreldreansvaret aleine eller la gifte eller sambuande f&#xE5; det saman. Retten kan la ein forelder f&#xE5; eller framleis ha foreldreansvaret sj&#xF8;lv om andre f&#xE5;r foreldreansvar. Retten kan setje som vilk&#xE5;r for avgjerda at barnet i ei viss tid ikkje skal m&#xE5;tte flytte fr&#xE5; heimen der det bur, dersom flyttinga kan vere uheldig for barnet, og det ikkje er rimeleg grunn til &#xE5; flytte.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-6">N&#xE5;r fleire f&#xE5;r foreldreansvar, skal retten ogs&#xE5; ta avgjerd om kven barnet skal bu fast saman med. Retten kan alltid ta avgjerd om samv&#xE6;r for den attlevande. For den eller dei som f&#xE5;r foreldreansvar, gjeld reglane i kapittel 5 og 6.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-7">Retten skal gje melding til den kommunale barneverntenesta og fylkesmannen dersom ingen har vendt seg til retten etter &#xA7; 64 a, eller dersom dommen f&#xF8;rer til at ingen har foreldreansvar for barnet. Barneverntenesta skal plassere og f&#xF8;lgje opp barnet etter reglane i lov 17. juli 1992 nr. 100 om barneverntjenester.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;64a" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 64 a. <span class="legalArticleTitle">Handsaminga av saken der ingen har foreldreansvar etter d&#xF8;dsfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Retten skal av eige tiltak og utan ugrunna opphald handsame sak om foreldreansvaret n&#xE5;r den f&#xE5;r melding etter skifteloven &#xA7; 12 a om at eit d&#xF8;dsfall f&#xF8;rer til at ingen lenger har foreldreansvaret for eit barn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Den som &#xF8;nskjer foreldreansvaret, kan vende seg til retten der barnet bur om dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Reglane i &#xA7; 64 gjeld s&#xE5; langt dei h&#xF8;ver.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;64b" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 64 b. <span class="legalArticleTitle">F&#xF8;rebels avgjerd om foreldreansvar n&#xE5;r ein forelder er sikta eller tiltala for &#xE5; ha valda den andre forelderen sin d&#xF8;d</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Retten skal av eige tiltak og utan ugrunna opphald ta f&#xF8;rebels avgjerd om foreldreansvaret n&#xE5;r den f&#xE5;r melding om at den attlevande er sikta eller tiltala for forsettleg &#xE5; ha valda den andre forelderen sin d&#xF8;d, og den attlevande har eller krev &#xE5; f&#xE5; foreldreansvaret.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Retten treff avgjerda ved orskurd. Det er ikkje n&#xF8;dvendig med munnleg forhandling p&#xE5; f&#xF8;rehand.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-3">S&#xE5; lenge ei f&#xF8;rebels avgjerd om &#xE5; frata foreldreansvaret gjeld, skal den attlevande ikkje ha samv&#xE6;r eller bu fast saman med barnet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-4">Reglane i &#xA7; 64 gjeld s&#xE5; langt dei h&#xF8;ver.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;64c" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 64 c. <span class="legalArticleTitle">Avgjerd om foreldreansvar n&#xE5;r det er teke f&#xF8;rebels avgjerd og ingen har reist sak</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Retten skal av eige tiltak og utan ugrunna opphald avgjere kven som skal ha foreldreansvaret n&#xE5;r det er teke ei f&#xF8;rebels avgjerd og ingen har reist sak etter &#xA7; 64. Dette gjeld ikkje dersom det etter &#xA7; 64 b er teke avgjerd om at ingen skal ha foreldreansvaret, og det er gitt melding til den kommunale barneverntenesta og fylkesmannen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Reglane i &#xA7;&#xA7; 64 og 64 b tredje stykket gjeld s&#xE5; langt dei h&#xF8;ver.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;64d" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 64 d. <span class="legalArticleTitle">Endring av avgjerd om foreldreansvar mv. etter d&#xF8;dsfall</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Den attlevande forelderen kan reise sak for retten med krav om endring av avgjerd etter &#xA7;&#xA7; 64, 64 a og 64 c. Ei avgjerd skal berre endrast dersom s&#xE6;rlege grunnar talar for det. Den attlevande forelderen og andre kan p&#xE5; same vilk&#xE5;r reise sak om endring av ei f&#xF8;rebels avgjerd etter &#xA7; 64 b. Sak om endring etter tredje punktum skal reisast for den domstolen som tok den f&#xF8;rebelse avgjerda.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Dersom det er openbert at det ikkje ligg f&#xF8;re s&#xE6;rlege grunnar, kan retten avgjere saka utan hovudforhandling.</article>
        </article>
        <article class="defaultP" margin-top="true">Kapittel 7 avsnitt IV blir nytt avsnitt V.</article>
        <article class="defaultP" margin-top="true">&#xA7; 84 a f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Reglane i &#xA7;&#xA7; 34, 35 og 38 gjeld for barn som har vanleg bustad i Noreg.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-04-20-6/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 21. februar 1930 om skifte skal &#xA7; 12 a f&#xF8;rste ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Om d&#xF8;dsfall skal den d&#xF8;des n&#xE6;rmeste slektninger, ektefellen eller andre som har v&#xE6;rt til stede, straks gi melding til namsmannen eller lensmannen eller til tingretten. F&#xF8;rer d&#xF8;dsfallet til at ingen lenger har foreldreansvaret for et barn, skal det opplyses om dette.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2018-04-20-6/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 20. mai 2005 nr. 28 om straff gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 282 nytt annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">N&#xE5;r noen kjennes skyldig i en straffbar handling etter &#xA7; 282 f&#xF8;rste ledd bokstav b, skal retten vurdere om kontaktforbud etter &#xA7; 57 skal id&#xF8;mmes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 319 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;319" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 319. <span class="legalArticleTitle">Plikt til &#xE5; vurdere rettighetstap og kontaktforbud</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">N&#xE5;r noen kjennes skyldig i en straffbar handling etter &#xA7;&#xA7; 299, 302, 304 eller 305, skal retten vurdere om rettighetstap etter &#xA7; 56 og kontaktforbud etter &#xA7; 57 skal id&#xF8;mmes.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2018-04-20-6/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-4-punkt-1">
              <article class="legalP" id="kapittel-4-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-4-punkt-2">
              <article class="legalP" id="kapittel-4-punkt-2-ledd-1">Barnelova &#xA7; 43 b gjelder n&#xE5;r kontaktforbud etter straffeloven &#xA7; 57 eller bes&#xF8;ksforbud etter straffeprosessloven &#xA7; 222 a er fastsatt etter at lovendringen har tr&#xE5;dt i kraft.</article>
            </article>
          </li>
          <li data-li-identifier="3." data-name="3.">
            <article class="listArticle" id="kapittel-4-punkt-3">
              <article class="legalP" id="kapittel-4-punkt-3-ledd-1">Departementet kan gi n&#xE6;rmere overgangsregler i forskrift.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
