<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i statsborgerloven mv. (tap av statsborgerskap ved straffbare forhold)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-05-25-19</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-05-25-19</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1980-06-13-35</li>
            <li>lov/1982-12-17-86</li>
            <li>lov/2005-05-20-28</li>
            <li>lov/2005-06-10-51</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Stats-, statsforfatnings- og statsborgerrett &gt; Statsforfatningen</li>
            <li>Sivil- og straffeprosess &gt; Sivilprosess/tvisteloven</li>
            <li>Sivil- og straffeprosess &gt; Advokatrett, rettshjelp</li>
            <li>Strafferett</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-05-25 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0216</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til statsborgerloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i statsborgerloven mv. (tap av statsborgerskap ved straffbare forhold)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.146 L (2016&#x2013;2017), Innst.173 L (2017&#x2013;2018), Lovvedtak 36 (2017&#x2013;2018). Stortingets f&#xF8;rste og andre gangs behandling hhv. 15. og 20. mars 2018. Fremmet av Kunnskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-05-25-19</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i statsborgerloven mv. (tap av statsborgerskap ved straffbare forhold)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 26 a. Tap av statsborgerskap ved straffbare forhold</li><li>&#xA7; 31 a. Forholdet til tvisteloven</li><li>&#xA7; 31 b. S&#xF8;ksm&#xE5;lsfrister</li><li>&#xA7; 31 c. Oppnevning av s&#xE6;rskilt advokat</li><li>&#xA7; 31 d. Den s&#xE6;rskilte advokatens rolle</li><li>&#xA7; 31 e. Behandling av opplysninger som nevnt i tvisteloven &#xA7; 22-1</li><li>&#xA7; 31 f. Kommunikasjon mellom den s&#xE6;rskilte advokaten, den saken gjelder og dennes ordin&#xE6;re prosessfullmektig</li><li>&#xA7; 31 g. &#xD8;vrige regler om rettens behandling av saken</li><li>&#xA7; 31 h. Rettens avgj&#xF8;relser</li></ul></li><li>II</li><li>III</li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-05-25-19" id="dokument">
      <h1>Lov om endringer i statsborgerloven mv. (tap av statsborgerskap ved straffbare forhold)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. juni 1980 nr. 35 om fri rettshjelp.</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 17. desember 1982 nr. 86 om rettsgebyr (rettsgebyrloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 20. mai 2005 nr. 28 om straff (straffeloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 10. juni 2005 nr. 51 om norsk statsborgerskap (statsborgerloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-05-25-19/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 10. juni 2005 nr. 51 om norsk statsborgerskap gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I kapittel 5 skal ny &#xA7; 26 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;26a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 26 a. <span class="legalArticleTitle">Tap av statsborgerskap ved straffbare forhold</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Den som har norsk og annet statsborgerskap og har utvist fremferd sterkt til skade for Norges vitale interesser, kan ved dom tape sitt norske statsborgerskap dersom vedkommende straffes etter en bestemmelse i straffeloven kapitlene 16, 17 eller 18 som kan f&#xF8;re til fengselsstraff i seks &#xE5;r eller mer. Overtredelse av straffeloven &#xA7; 127 for &#xE5; ha inng&#xE5;tt forbund med noen om &#xE5; beg&#xE5; lovbrudd som nevnt i straffeloven &#xA7; 123 (avsl&#xF8;ring av statshemmeligheter) gir likevel ikke grunnlag for tap av norsk statsborgerskap etter paragrafen her.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Ingen skal tape norsk statsborgerskap etter paragrafen her for handlinger beg&#xE5;tt f&#xF8;r fylte 18 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Norsk statsborgerskap kan ikke tapes etter paragrafen her dersom det i betraktning av forholdets alvor og statsborgerens tilknytning til riket, vil v&#xE6;re et uforholdsmessig inngrep overfor vedkommende selv eller de n&#xE6;rmeste familiemedlemmene. I saker som ber&#xF8;rer barn, skal barnets beste v&#xE6;re et grunnleggende hensyn.</article>
        </article>
        <article class="defaultP" margin-top="true">Mellom kapittel 6 overskriften og &#xA7; 27 skal ny overskrift lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-1">I Saksbehandlingen i forvaltningen</span>
        <article class="defaultP" margin-top="true">&#xA7; 27 f&#xF8;rste, annet og tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">S&#xF8;knad om norsk statsborgerskap inngis til politiet eller norsk utenriksstasjon som forbereder saken. Utlendingsdirektoratet avgj&#xF8;r s&#xF8;knaden. Vedtak om &#xE5; avsl&#xE5; s&#xF8;knad etter &#xA7; 7 annet ledd treffes av departementet. Melding om norsk statsborgerskap inngis til politiet som forbereder saken. Utlendingsdirektoratet treffer vedtak om meldingen skal godtas eller ikke.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Vedtak om tilbakekall av statsborgerskap treffes av Utlendingsdirektoratet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Vedtak som nevnt i f&#xF8;rste og annet ledd kan p&#xE5;klages til Utlendingsnemnda. Vedtak etter &#xA7; 7 annet ledd kan ikke p&#xE5;klages. Hvis det reises s&#xF8;ksm&#xE5;l om gyldigheten av departementets vedtak etter &#xA7; 7 annet ledd, b&#xE6;rer staten alle kostnader med saken. Kongen i statsr&#xE5;d er klageinstans i saker hvor departementet har anvendt sin instruksjonsmyndighet etter &#xA7; 28 annet ledd. Utlendingsloven &#xA7;&#xA7; 77, 78 og 79 f&#xF8;rste ledd gjelder tilsvarende ved behandling av saker etter loven her.</article>
        <article class="defaultP" margin-top="true">&#xA7; 27 sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">I sak som nevnt i fjerde ledd har den saken gjelder rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving. I sak som nevnt i sjette ledd har vedkommende rett til fri sakf&#xF8;rsel uten behovspr&#xF8;ving. Ved vedtak etter &#xA7; 7 annet ledd har den saken gjelder rett til fritt rettsr&#xE5;d uten behovspr&#xF8;ving, fri sakf&#xF8;rsel uten behovspr&#xF8;ving og fritak for rettsgebyr.</article>
        <article class="defaultP" margin-top="true">Kapittel 6 nytt avsnitt II skal lyde:</article>
        <span class="futuretitle" id="kapittel-1-foresl&#xE5;ttittel-2">II Saksbehandlingen i domstolen av s&#xF8;ksm&#xE5;l om gyldigheten av vedtak etter &#xA7; 7 annet ledd</span>
        <article class="futureLegalArticle" data-name="&#xA7;31a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 31 a. <span class="legalArticleTitle">Forholdet til tvisteloven</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Tvisteloven gjelder n&#xE5;r ikke annet f&#xF8;lger av regler gitt i eller i medhold av loven her.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31b" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 31 b. <span class="legalArticleTitle">S&#xF8;ksm&#xE5;lsfrister</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Vedtaket m&#xE5; bringes inn for tingretten innen &#xE9;n m&#xE5;ned fra det tidspunkt underretningen om vedtaket er kommet frem til parten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Det kan gis oppfriskning ved oversittelse av s&#xF8;ksm&#xE5;lsfristen dersom</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">a) det fremlegges opplysninger om vesentlige faktiske forhold som var ukjent eller ikke var inntruffet da saken ble avgjort, og den saken gjelder bringer saken inn for domstolen s&#xE5; snart som mulig etter at opplysningene blir kjent, eller</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">b) en bindende avgj&#xF8;relse av en internasjonal domstol, eller andre lignende forhold, tilsier at vedtak kan ha v&#xE6;rt basert p&#xE5; uriktig anvendelse av folkeretten.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31c" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 31 c. <span class="legalArticleTitle">Oppnevning av s&#xE6;rskilt advokat</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Som vilk&#xE5;r for at det f&#xF8;res bevis om forhold som ellers kan holdes hemmelig av hensyn til rikets sikkerhet eller forholdet til fremmed stat, jf. tvisteloven &#xA7; 22-1, kan Kongen bestemme at opplysningene bare skal gj&#xF8;res kjent for en s&#xE6;rskilt advokat som oppnevnes for den saken gjelder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Den s&#xE6;rskilte advokaten oppnevnes av retten s&#xE5; snart som mulig etter at det er truffet beslutning som nevnt i f&#xF8;rste ledd, og skal ha godtgj&#xF8;relse av staten etter reglene i lov 13. juni 1980 nr. 35 om fri rettshjelp. Dette gjelder selv om den saken gjelder ikke er innvilget fri sakf&#xF8;rsel og uten at det foretas behovspr&#xF8;ving.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Det skal oppnevnes samme s&#xE6;rskilte advokat p&#xE5; alle trinn av saken, med mindre s&#xE6;rlige grunner tilsier noe annet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Kongen fastsetter n&#xE6;rmere regler i forskrift om hvem som kan oppnevnes som s&#xE6;rskilt advokat, herunder om krav til sikkerhetsklarering.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31d" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader">&#xA7; 31 d. <span class="legalArticleTitle">Den s&#xE6;rskilte advokatens rolle</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">Den s&#xE6;rskilte advokaten skal gj&#xF8;res kjent med de opplysninger og bevis som f&#xF8;res etter samtykke i henhold til tvisteloven &#xA7; 22-1 annet ledd, og ivareta interessene til den saken gjelder i forbindelse med rettens behandling av disse. Retten bestemmer hvordan den s&#xE6;rskilte advokaten skal f&#xE5; tilgang til de graderte opplysningene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Den s&#xE6;rskilte advokaten skal varsles om alle rettsm&#xF8;ter som avholdes i saken, og har rett til &#xE5; v&#xE6;re til stede under hele rettsm&#xF8;tet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-3">Den s&#xE6;rskilte advokaten skal bevare taushet om innholdet i opplysninger som nevnt i f&#xF8;rste ledd, om det som kommer frem under behandlingen av opplysningene, og om den delen av rettens dom hvor opplysningene refereres. Taushetsplikten gjelder ogs&#xE5; etter at vedkommende har avsluttet oppdraget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-4">Kongen kan gi n&#xE6;rmere regler i forskrift.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31e" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader">&#xA7; 31 e. <span class="legalArticleTitle">Behandling av opplysninger som nevnt i tvisteloven &#xA7; 22-1</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">Det skal ikke med grunnlag i opplysninger som nevnt i tvisteloven &#xA7; 22-1, f&#xF8;res andre vitner enn det Kongen samtykker til.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">Den saken gjelder og dennes ordin&#xE6;re prosessfullmektig skal ikke delta i den del av saken hvor det behandles opplysninger som nevnt i f&#xF8;rste ledd. Slike opplysninger gj&#xF8;res bare kjent for retten og den s&#xE6;rskilte advokaten.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-3">Dersom retten finner at vilk&#xE5;rene etter tvisteloven &#xA7; 22-1 f&#xF8;rste ledd ikke er til stede, kan retten p&#xE5; begj&#xE6;ring fra den s&#xE6;rskilte advokaten eller av eget tiltak beslutte &#xE5; gi den saken gjelder innsyn i opplysningene. I s&#xE5; fall kan Kongen bestemme at opplysningene ikke skal brukes som bevis i saken. Ingen som har hatt tilgang til de aktuelle opplysningene, kan delta videre som dommer i saken.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31f" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader">&#xA7; 31 f. <span class="legalArticleTitle">Kommunikasjon mellom den s&#xE6;rskilte advokaten, den saken gjelder og dennes ordin&#xE6;re prosessfullmektig</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Etter at den s&#xE6;rskilte advokaten har f&#xE5;tt innsyn i opplysninger som nevnt i &#xA7; 31 c f&#xF8;rste ledd, kan vedkommende ikke dr&#xF8;fte saken muntlig eller skriftlig med den saken gjelder eller dennes prosessfullmektig, eller uttale seg i rettsm&#xF8;ter hvor den saken gjelder eller dennes prosessfullmektig er til stede. Den s&#xE6;rskilte advokaten kan likevel motta skriftlige henvendelser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Kongen kan gi forskrift om kommunikasjonen mellom den s&#xE6;rskilte advokaten og den saken gjelder og dennes ordin&#xE6;re prosessfullmektig. Kongen kan ogs&#xE5; gi forskrift om den s&#xE6;rskilte advokatens adgang til &#xE5; ha befatning med den aktuelle saken p&#xE5; et senere tidspunkt.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31g" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader">&#xA7; 31 g. <span class="legalArticleTitle">&#xD8;vrige regler om rettens behandling av saken</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Saksbehandlingen skal prioriteres og p&#xE5;skyndes s&#xE5; mye som mulig.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Retten kan ikke settes med dommerfullmektig eller meddommere. Tvisteloven &#xA7; 9-12 f&#xF8;rste ledd og &#xA7; 29-17 gjelder ikke.</article>
        </article>
        <article class="futureLegalArticle" data-name="&#xA7;31h" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader">&#xA7; 31 h. <span class="legalArticleTitle">Rettens avgj&#xF8;relser</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Retten avsier dom etter at parten og den s&#xE6;rskilte advokaten har hatt mulighet til &#xE5; uttale seg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Rettens avgj&#xF8;relse etter &#xA7; 31 e tredje ledd treffes ved kjennelse. Den s&#xE6;rskilte advokaten eller staten kan anke kjennelsen innen to uker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Den saken gjelder og dennes prosessfullmektig har ikke rett til innsyn i den delen av sakens avgj&#xF8;relse som inneholder opplysninger som nevnt i &#xA7; 31 c f&#xF8;rste ledd.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-05-25-19/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 13. juni 1980 nr. 35 om fri rettshjelp gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 f&#xF8;rste ledd nr. 1 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1">for utlending som har rett til fri rettshjelp etter utlendingsloven &#xA7; 92 f&#xF8;rste ledd, annet ledd og tredje ledd f&#xF8;rste punktum, eller for den som har rett til fri rettshjelp etter statsborgerloven &#xA7; 27 sjuende ledd f&#xF8;rste eller tredje punktum.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 16 f&#xF8;rste ledd nr. 4 skal lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">for utlending i tilfeller som nevnt i utlendingsloven &#xA7; 92 tredje ledd annet punktum og fjerde ledd, &#xA7; 129 annet ledd, eller for den som har rett til fri sakf&#xF8;rsel etter statsborgerloven &#xA7; 27 sjuende ledd annet eller tredje punktum.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2018-05-25-19/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 17. desember 1982 nr. 86 om rettsgebyr gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 f&#xF8;rste ledd nytt nr. 17 skal lyde:<ul class="defaultList"><li data-li-identifier="17." data-name="17."><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">sak etter statsborgerloven &#xA7; 27 tredje ledd annet og tredje punktum, jf. ogs&#xE5; lov 13. juni 1980 nr. 35 om fri rettshjelp &#xA7; 16 f&#xF8;rste ledd nr. 4.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2018-05-25-19/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 20. mai 2005 nr. 28 om straff gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 29 f&#xF8;rste ledd bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-4-ledd-1-punkt-1-ledd-1">rettighetstap, jf. kapittel 10 eller statsborgerloven &#xA7; 26 a.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2018-05-25-19/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-5-punkt-1">
              <article class="legalP" id="kapittel-5-punkt-1-ledd-1">Loven trer i kraft fra den tid Kongen bestemmer. Statsborgerloven &#xA7; 26 a gjelder kun for handlinger som er beg&#xE5;tt etter ikrafttredelse og kunngj&#xF8;ring.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-5-punkt-2">
              <article class="legalP" id="kapittel-5-punkt-2-ledd-1">Kongen kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
