<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i domstolloven mv. (elektronisk kommunikasjon mv.)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-06-22-80</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-06-22-80</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1915-08-13-5</li>
            <li>lov/1981-05-22-25</li>
            <li>lov/1982-12-17-86</li>
            <li>lov/2005-06-17-90</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Sivil- og straffeprosess &gt; Sivilprosess/tvisteloven</li>
            <li>Sivil- og straffeprosess &gt; Sivilprosess/tvisteloven</li>
            <li>Sivil- og straffeprosess &gt; Straffeprosess/straffeprosessloven</li>
            <li>Sivil- og straffeprosess &gt; Domstolloven</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-22 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0515</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til domstolloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i domstolloven mv. (elektronisk kommunikasjon mv.)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.62 L (2017&#x2013;2018), Innst.352 L (2017&#x2013;2018), Lovvedtak 77 (2017&#x2013;2018). Stortingets f&#xF8;rste og andre gangs behandling hhv. 6. og 11. juni 2018. Fremmet av Justis- og beredskapsdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-06-22-80</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i domstolloven mv. (elektronisk kommunikasjon mv.)<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 132 a.</li><li>&#xA7; 163 a.</li><li>&#xA7; 181.</li><li>&#xA7; 197 a.</li></ul></li><li>II</li><li>III<ul class="tocSubUl"><li>&#xA7; 4 b.</li></ul></li><li>IV</li><li>V</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-06-22-80" id="dokument">
      <h1>Lov om endringer i domstolloven mv. (elektronisk kommunikasjon mv.)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 13. august 1915 nr. 5 om domstolene (domstolloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker (Straffeprosessloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 17. desember 1982 nr. 86 om rettsgebyr (rettsgebyrloven).</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister (tvisteloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-06-22-80/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 13. august 1915 nr. 5 om domstolene skal ny &#xA7; 132 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;132a" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 132 a.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Enhver som s&#xF8;ker adgang til domstolens lokaler kan p&#xE5;legges sikkerhetskontroll etter beslutning fra domstolleder.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kontrollen skal utf&#xF8;res slik at den ikke medf&#xF8;rer un&#xF8;dig ulempe eller skade. Kroppsvisitasjon kan kun gjennomf&#xF8;res etter samtykke.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Personer som ikke vil la seg kontrollere, eller ikke etterkommer anvisninger gitt under kontrollen, kan etter beslutning fra domstolleder eller den domstolleder bemyndiger nektes adgang til domstolens lokaler.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Domstoladministrasjonen kan gi n&#xE6;rmere bestemmelser om gjennomf&#xF8;ring og organisering av sikkerhetskontroller i domstolene. Domstoladministrasjonen avgj&#xF8;r ved hvilke domstoler det skal etableres permanent sikkerhetskontroll.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 163 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;163a" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 163 a.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Offentlige myndigheter som nevnt i annet ledd kan forkynne dokumenter ved direkte oversendelse til den som skal motta forkynningen. Oversendelsen kan enten skje elektronisk ved bruk av en betryggende teknisk l&#xF8;sning som gir bevis for at dokumentet er mottatt av rette vedkommende, ved vanlig brev vedlagt mottakskvittering eller ved rekommandert brev. Forliksr&#xE5;dets dokumenter kan ogs&#xE5; forkynnes i vanlig brev uten mottakskvittering.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">F&#xF8;lgende myndigheter kan foreta forkynning etter f&#xF8;rste ledd: de alminnelige domstoler, jordskifterettene, Forbrukerklageutvalget, Husleietvistutvalget, Parkeringsklagenemnda, fylkesnemndene for barnevern og sosiale saker, p&#xE5;talemyndigheten, namsmenn, lensmenn og fylkesmenn.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">En domstol kan p&#xE5;legge en klager eller en saks&#xF8;ker &#xE5; fremskaffe motpartens adresse. Forliksr&#xE5;det skal foreta en rutinemessig kontroll av klagemotpartens adresse opp mot folkeregisteret eller det elektroniske adresseregisteret til Posten Norge AS.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-4">Advokater som skal innkalle vitner etter tvisteloven &#xA7; 13-3 eller straffeprosessloven &#xA7; 110 ved forkynning av vitnestevning, kan forkynne vitnestevningen ved oversendelse som nevnt i f&#xF8;rste ledd annet punktum.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-5">Kongen kan gi n&#xE6;rmere forskrifter om postforkynning.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-6">Kongen kan ved forskrift gi n&#xE6;rmere regler om elektronisk forkynning, herunder om hvilke krav som skal stilles til den tekniske l&#xF8;sningen for at den skal anses som betryggende.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 181 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;181" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 181.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Kan forkynnelse ikke gjennomf&#xF8;res etter bestemmelsene i dette kapittel, kan retten i sivile saker bestemme at det som skal forkynnes skal stilles til r&#xE5;dighet ved rettens kontor eller hos annen offentlig myndighet eller p&#xE5; annet sted. En melding om dette og om det sentrale innholdet skal kunngj&#xF8;res p&#xE5; rettsstedet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Gjelder forkynningen et dokument hvorved sak reises, skal det s&#xE5; vidt mulig ogs&#xE5; gis melding om at dokumentet kan hentes p&#xE5; rettens kontor p&#xE5; vedkommendes siste kjente oppholdssted. Dokumentene skal helt eller delvis gjengis i Norsk lysingsblad og i en eller flere aviser som er alminnelig lest p&#xE5; det siste kjente bosted eller oppholdssted i Norge eller i utlandet. Har retten opplysninger om hvor vedkommende kan oppholde seg, b&#xF8;r vedkommende dessuten fors&#xF8;kes varslet ved rekommandert brev eller ved kunngj&#xF8;ring i avis som er alminnelig lest p&#xE5; stedet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Kongen kan ved forskrift gi n&#xE6;rmere regler om adgangen til &#xE5; kunngj&#xF8;re meldinger p&#xE5; nettsted i tillegg til eller i stedet for kunngj&#xF8;ring etter bestemmelsene foran.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-4">Forkynning etter denne bestemmelse anses gjennomf&#xF8;rt fire uker etter offentlig kunngj&#xF8;ring p&#xE5; rettsstedet eller p&#xE5; nettsted, hvis ikke retten har besluttet en lenger tid for forkynning eller mottakeren tidligere har meldt seg og mottatt dokumentet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 197 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;197a" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 197 a.</span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Skriftlig kommunikasjon med domstolene kan skje elektronisk n&#xE5;r den tekniske l&#xF8;sningen som benyttes er betryggende.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Kreves det med hjemmel i lov underskrift p&#xE5; dokumenter som skal kommuniseres elektronisk, er elektronisk signering likestilt med underskrift n&#xE5;r den tekniske l&#xF8;sningen som benyttes sikrer notoritet for signaturen. Det samme gjelder der det med hjemmel i lov kreves underskrift p&#xE5; rettens skriftlige avgj&#xF8;relser.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Kongen kan ved forskrift gi n&#xE6;rmere regler om hva som kan anses som en betryggende teknisk l&#xF8;sning og at bruk av bestemte elektroniske l&#xF8;sninger skal v&#xE6;re obligatorisk i skriftlig kommunikasjon med domstolene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-4">Kongen kan ved forskrift gj&#xF8;re unntak fra lovbestemte krav til skriftlig kommunikasjon med domstolene n&#xE5;r kommunikasjonen skjer elektronisk.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-5">Kongen kan ved forskrift gi n&#xE6;rmere regler om elektronisk kommunikasjon med domstolene, herunder regler om signering, autentisering, integritet og konfidensialitet og regler som stiller krav til produkter, tjenester og standarder som er n&#xF8;dvendige for slik kommunikasjon.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-06-22-80/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 17. juni 2005 nr. 90 om mekling og rettergang i sivile tvister skal &#xA7; 6-14 fjerde ledd lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">Har forliksr&#xE5;det avsagt frav&#xE6;rsdom, kan klagemotparten kreve oppfriskning. Reglene i &#xA7;&#xA7; 16-12 til 16-14 gjelder ikke. Fristen for &#xE5; kreve oppfriskning er &#xE9;n m&#xE5;ned. Det kan gis oppfriskning mot oversittelse av fristen. Forliksr&#xE5;dets beslutning om oppfriskning kan bare ankes dersom den nekter oppfriskning. Oppfriskning etter f&#xF8;rste punktum kan kun kreves &#xE9;n gang i samme sak. I stedet for oppfriskning, kan klagemotparten ta ut stevning til tingretten etter f&#xF8;rste ledd. Det kan for &#xF8;vrig ikke begj&#xE6;res oppfriskning i forliksr&#xE5;det.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2018-06-22-80/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 22. mai 1981 nr. 25 om rettergangsm&#xE5;ten i straffesaker skal ny &#xA7; 4 b lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4b" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 4 b.</span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Kreves det med hjemmel i denne lov underskrift p&#xE5; dokumenter, er elektronisk signering likestilt med underskrift n&#xE5;r den tekniske l&#xF8;sningen som benyttes sikrer notoritet for signaturen.</article>
        </article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2018-06-22-80/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 17. desember 1982 nr. 86 om rettsgebyr skal &#xA7; 7 nytt fjerde ledd lyde:</article>
        <article class="legalP" id="kapittel-4-ledd-2">For behandling av begj&#xE6;ring om oppfriskning etter tvisteloven &#xA7; 6-14 fjerde ledd betales et halvt rettsgebyr.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2018-06-22-80/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <ul class="defaultList">
          <li data-li-identifier="1." data-name="1.">
            <article class="listArticle" id="kapittel-5-punkt-1">
              <article class="legalP" id="kapittel-5-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="2." data-name="2.">
            <article class="listArticle" id="kapittel-5-punkt-2">
              <article class="legalP" id="kapittel-5-punkt-2-ledd-1">Kongen kan gi n&#xE6;rmere overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
