<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Lov om endringer i finansforetaksloven mv. (andre betalingstjenestedirektiv)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">LOV-2018-11-23-87</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/lov/2018-11-23-87</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">Kongen bestemmer</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>lov/1956-12-07-1</li>
            <li>lov/1999-06-25-46</li>
            <li>lov/1999-12-17-95</li>
            <li>lov/2015-04-10-17</li>
          </ul>
        </dd>
        <dt class="legalArea">Rettsomr&#xE5;de</dt>
        <dd class="legalArea">
          <ul>
            <li>Bank, finans og regnskapsrett &gt; Forsikring</li>
            <li>Bank, finans og regnskapsrett &gt; Revisjon</li>
            <li>EU/E&#xD8;S-rett &gt; Finansielle tjenester</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-11-23 15:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0992</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endringslov til finansforetaksloven mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Lov om endringer i finansforetaksloven mv. (andre betalingstjenestedirektiv)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation">Prop.110 L (2017&#x2013;2018), Innst.25 L (2018&#x2013;2019), Lovvedtak 4 (2018&#x2013;2019). Stortingets f&#xF8;rste og andre gangs behandling hhv. 8. og 13. november 2018. Fremmet av Finansdepartementet.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">lov/2018-11-23-87</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Lov om endringer i finansforetaksloven mv. (andre betalingstjenestedirektiv)<ul class="tocSubUl"><li>I</li><li>II<ul class="tocSubUl"><li>&#xA7; 9 a. Forskrift om betalingstjenester</li></ul></li><li>III<ul class="tocSubUl"><li>&#xA7; 5-3. Unntak</li><li>&#xA7; 6-1. Tilgang til kredittinstitusjoners betalingskontotjenester</li></ul></li><li>IV<ul class="tocSubUl"><li>&#xA7; 2-3. Betalingstjenester mv.</li><li>&#xA7; 2-10. Konsesjon som betalingsforetak</li><li>&#xA7; 2-10 a. Opplysningsfullmektig</li><li>&#xA7; 5-10. Nasjonalt kontaktpunkt for agenter av utenlandske betalingsforetak og e-pengeforetak</li></ul></li><li>V Ikrafttredelse og overgangsregler</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/lov/2018-11-23-87" id="dokument">
      <h1>Lov om endringer i finansforetaksloven mv. (andre betalingstjenestedirektiv)</h1>
      <article class="defaultP" data-text-size="small">Endringer i f&#xF8;lgende lover:<ul class="defaultList" data-text-size="small"><li data-li-identifier="1" data-name="1"><article class="listArticle" data-text-size="small" id="punkt-1"><article class="legalP" id="punkt-1-ledd-1">Lov 7. desember 1956 nr. 1 om tilsynet med finansforetak mv. (finanstilsynsloven).</article></article></li><li data-li-identifier="2" data-name="2"><article class="listArticle" data-text-size="small" id="punkt-2"><article class="legalP" id="punkt-2-ledd-1">Lov 25. juni 1999 nr. 46 om finansavtaler og finansoppdrag (finansavtaleloven).</article></article></li><li data-li-identifier="3" data-name="3"><article class="listArticle" data-text-size="small" id="punkt-3"><article class="legalP" id="punkt-3-ledd-1">Lov 17. desember 1999 nr. 95 om betalingssystemer m.v.</article></article></li><li data-li-identifier="4" data-name="4"><article class="listArticle" data-text-size="small" id="punkt-4"><article class="legalP" id="punkt-4-ledd-1">Lov 10. april 2015 nr. 17 om finansforetak og finanskonsern (finansforetaksloven).</article></article></li></ul></article>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/lov/2018-11-23-87/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I lov 7. desember 1956 nr. 1 om tilsynet med finansforetak mv. skal &#xA7; 1 f&#xF8;rste ledd nr. 4 lyde:<ul class="defaultList"><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">betalingsforetak og opplysningsfullmektiger,</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/lov/2018-11-23-87/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I lov 25. juni 1999 nr. 46 om finansavtaler og finansoppdrag skal ny &#xA7; 9 a lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9a" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 9 a. <span class="legalArticleTitle">Forskrift om betalingstjenester</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Kongen kan i forskrift gi regler om betalingstjenester som nevnt i vedlegg I nr. 7 og nr. 8 til Europaparlaments- og r&#xE5;dsdirektiv (EU) 2015/2366 av 25. november 2015 om betalingstjenester i det indre marked, om endring av direktiv 2002/65/EF, 2009/110/EF og 2013/36/EU og forordning (EU) nr. 1093/2010 og oppheving av direktiv 2007/64/EF. I forskriften kan det bestemmes at slike tjenester skal anses som betalingstjenester etter denne loven, og bestemmelsene kan helt eller delvis fravike reglene i denne loven.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/lov/2018-11-23-87/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I lov 17. desember 1999 nr. 95 om betalingssystemer m.v. gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-2">Som systemer for betalingstjenester regnes systemer basert p&#xE5; standardvilk&#xE5;r for overf&#xF8;ring av penger fra eller mellom kundekonti i banker eller andre som kan yte betalingstjenester etter finansforetaksloven &#xA7; 2-3 f&#xF8;rste ledd n&#xE5;r overf&#xF8;ringene bygger p&#xE5; bruk av betalingskort, tallkoder eller annen form for selvstendig brukerlegitimasjon utstedt til en ubestemt krets.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3">Bestemmelsene i dette kapitlet gjelder betalingsforetaks adgang til &#xE5; delta i betalingssystemer i Norge. Bestemmelsene f&#xE5;r tilsvarende anvendelse for andre ytere av betalingstjenester som nevnt i finansforetaksloven &#xA7; 2-3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4">Med betalingsforetak menes foretak med tillatelse til &#xE5; drive betalingstjenestevirksomhet etter reglene i eller i medhold av finansforetaksloven &#xA7; 2-10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-3" id="kapittel-3-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 5-3. <span class="legalArticleTitle">Unntak</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1">Reglene i &#xA7; 5-2 gjelder ikke for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">betalingssystemer som omfattes av r&#xE5;dsdirektiv 98/26/EF om endelig oppgj&#xF8;r i betalingssystem og i oppgj&#xF8;rssystem for verdipapir,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">betalingssystemer som utelukkende er sammensatt av ytere av betalingstjenester innenfor et finanskonsern.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-1-ledd-2">Deltaker i et betalingssystem som omfattes av r&#xE5;dsdirektiv 98/26/EF om endelig oppgj&#xF8;r i betalingssystem og i oppgj&#xF8;rssystem for verdipapir som gir &#xE9;n betalingstjenestetilbyder adgang til &#xE5; sende transaksjoner gjennom systemet, skal p&#xE5; anmodning gi andre betalingstjenestetilbydere tilsvarende tilgang i samsvar med &#xA7; 5-2. Deltaker i det notifiserte systemet som avsl&#xE5;r &#xE5; gi betalingstjenestetilbyderen mulighet til &#xE5; sende betalingsordre gjennom systemet, skal gi betalingstjenestetilbyderen begrunnelse for avslaget.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 6-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6-1" id="kapittel-3-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 6-1. <span class="legalArticleTitle">Tilgang til kredittinstitusjoners betalingskontotjenester</span></span>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-1">En kredittinstitusjon skal gi betalingsforetak adgang til sine betalingskontotjenester p&#xE5; objektive, ikke-diskriminerende og forholdsmessige vilk&#xE5;r. Slik tilgang skal gis i den utstrekning som kreves for at betalingsforetaket uhindret og effektivt skal kunne tilby betalingstjenester.</article>
          <article class="legalP" id="kapittel-3-foresl&#xE5;ttparagraf-2-ledd-2">Dersom en kredittinstitusjon gir et betalingsforetak avslag p&#xE5; tilgang til institusjonens betalingskontotjenester etter f&#xF8;rste ledd, skal institusjonen melde fra til tilsynsmyndighetene og begrunne avslaget.</article>
        </article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7;&#xA7; 6-1 til 6-4 blir &#xA7;&#xA7; 6-2 til 6-5.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/lov/2018-11-23-87/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I lov 10. april 2015 nr. 17 om finansforetak og finanskonsern gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-4-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader">&#xA7; 2-3. <span class="legalArticleTitle">Betalingstjenester mv.</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-1">(1) Betalingstjenester kan bare utf&#xF8;res av banker, kredittforetak, betalingsforetak, e-pengeforetak og opplysningsfullmektiger og av finansieringsforetak som etter denne loven har tillatelse til &#xE5; drive slik virksomhet her i riket. Pengeoverf&#xF8;ringer kan ogs&#xE5; utf&#xF8;res av foretak med tillatelse etter &#xA7; 2-10 tredje ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-2">(2) Betalingstjenester kan ogs&#xE5; utf&#xF8;res av utenlandske kredittinstitusjoner, betalingsforetak, e-pengeforetak og opplysningsfullmektiger som etter denne loven har adgang til &#xE5; drive slik virksomhet her i riket.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-3">(3) Som betalingstjenester regnes i denne loven tjenester som angitt i finansavtaleloven &#xA7; 11. Med pengeoverf&#xF8;ringer menes betalingstjeneste som angitt i finansavtaleloven &#xA7; 12 bokstav k.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-4">(4) Tillatelse til &#xE5; utf&#xF8;re betalingstjenester omfatter, n&#xE5;r ikke annet er fastsatt, ogs&#xE5; omsetning av valuta i forbindelse med pengeoverf&#xF8;ringer med utlandet og kredittyting innenfor fastsatte kredittgrenser ved gjennomf&#xF8;ringen av betalingstjeneste som angitt i finansavtaleloven &#xA7; 11 f&#xF8;rste ledd bokstav b og c, dersom kreditten ikke ytes av midler mottatt for &#xE5; utf&#xF8;re betalingsoverf&#xF8;ringer, og er kortsiktig og skal tilbakebetales senest innen 12 m&#xE5;neder.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-foresl&#xE5;ttparagraf-1-nummer-5">(5) Departementet kan fastsette n&#xE6;rmere regler om betalingstjenestevirksomhet, hva som skal regnes som betalingstjenester og hva som ikke skal regnes som betalingstjenester. I forskriften kan det bestemmes at enkelte typer av virksomhet er underlagt meldeplikt.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-1">(2) Et finansieringsforetak kan ogs&#xE5; gis tillatelse til &#xE5; drive virksomhet som e-pengeforetak, betalingsforetak eller som opplysningsfullmektig med mindre hensyn til foretakets risikostyring og soliditet eller andre tilsynsmessige hensyn tilsier at slik virksomhet drives i eget foretak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-10" id="kapittel-4-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader">&#xA7; 2-10. <span class="legalArticleTitle">Konsesjon som betalingsforetak</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-1">(1) Tillatelse til &#xE5; drive virksomhet som betalingsforetak gir adgang til &#xE5; utf&#xF8;re betalingstjenester og til &#xE5; motta betalingsmidler fra kunder til bruk ved utf&#xF8;relsen av slike tjenester. Tillatelsen kan avgrenses til &#xE5; gjelde &#xE9;n eller flere av de tjenester som er nevnt i finansavtaleloven &#xA7; 11 f&#xF8;rste ledd.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-2">(2) For foretak som kun har tillatelse til &#xE5; tilby betalingsfullmakttjeneste, gjelder ikke finansforetaksloven &#xA7; 3-1 tredje ledd bokstav d og bokstav j og &#xA7; 13-18. Betalingsfullmektiger skal ha ansvarsforsikring som dekker de geografiske omr&#xE5;der hvor den tilbyr tjenester, eller stille annen lignende garanti til dekning av eventuelt erstatningsansvar. Departementet kan i forskrift gi bestemmelser om ansvarsforsikring og tilsvarende garanti, herunder om beregning av minimumsbel&#xF8;pet.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-3">(3) Et betalingsforetak kan ogs&#xE5; gis tillatelse til &#xE5; drive virksomhet som finansieringsforetak, med mindre hensynet til foretakets risikostyring og soliditet eller andre tilsynsmessige hensyn tilsier at slik virksomhet drives i eget foretak.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4">(4) Foretak med hovedkontor i Norge kan gis en begrenset tillatelse som betalingsforetak. Bestemmelsene i kapittel 4 gjelder ikke ved en begrenset tillatelse. For virksomhet i henhold til begrenset tillatelse gjelder f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4-punkt-1-ledd-1">Foretaket kan bare yte betalingstjenesten pengeoverf&#xF8;ring, jf. finansavtaleloven &#xA7; 11 f&#xF8;rste ledd bokstav d.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4-punkt-2-ledd-1">Foretaket skal ha systemer og retningslinjer for kontroll og avdekking av risiko for &#xE5; p&#xE5;se at forpliktelsene p&#xE5; alle vesentlige aktivitetsomr&#xE5;der vil bli oppfylt, herunder sikring av midler mottatt i forbindelse med pengeoverf&#xF8;ringer.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4-punkt-3"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4-punkt-3-ledd-1">Foretaket skal ha startkapital som angitt i &#xA7; 3-4 annet ledd bokstav a.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4-punkt-4"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4-punkt-4-ledd-1">Det samlede bel&#xF8;pet for betalingstransaksjoner utf&#xF8;rt av virksomheten i gjennomsnitt over de 12 foreg&#xE5;ende m&#xE5;neder skal ikke overstige et bel&#xF8;p p&#xE5; fem millioner kroner per m&#xE5;ned. Departementet kan ved enkeltvedtak fastsette et annet maksimalbel&#xF8;p, men ikke et bel&#xF8;p i norske kroner som overstiger tilsvarende tre millioner euro per m&#xE5;ned.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4-punkt-5"><article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-4-punkt-5-ledd-1">Foretaket har ikke adgang til &#xE5; benytte agenter.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-foresl&#xE5;ttparagraf-2-nummer-5">(5) Departementet kan fastsette n&#xE6;rmere regler om betalingsforetak og foretak med begrenset tillatelse etter fjerde ledd, herunder gj&#xF8;re unntak fra reglene som gjelder for finansforetak, og fastsette regler om organisering, virksomhet, kapitalkrav, eierforhold, sikring av midler, bruk av agenter og oppdragstakere, vilk&#xE5;r for tillatelse, tilbakekall av tillatelse, utenrettslig tvistel&#xF8;sningsordning og tilsyn. Departementet kan ved forskrift eller enkeltvedtak gj&#xF8;re unntak for virksomhet som omfattes av fjerde ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2-10 a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-10a" id="kapittel-4-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader">&#xA7; 2-10 a. <span class="legalArticleTitle">Opplysningsfullmektig</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-1">(1) Tillatelse som opplysningsfullmektig gir adgang til &#xE5; tilby kontoinformasjonstjeneste.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-2">(2) For opplysningsfullmektiger gjelder reglene i kapittel 3 med unntak av &#xA7; 3-1 annet ledd og tredje ledd bokstav a om eierforhold og bokstav c, d, i og j, og &#xA7; 3-3 og &#xA7; 3-4. Bestemmelsen i &#xA7; 3-7 gjelder med unntak av f&#xF8;rste ledd bokstav d og e. Kapittel 4 og 5 og tilh&#xF8;rende forskrifter gjelder tilsvarende.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-3">(3) Opplysningsfullmektiger skal ha ansvarsforsikring eller stille garanti til dekning av eventuelt erstatningsansvar.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-4">(4) Opplysningsfullmektiger skal uten ugrunnet opphold melde fra til Finanstilsynet om endringer i de opplysninger som tidligere er mottatt fra virksomheten og som l&#xE5; til grunn for tillatelsen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-4-foresl&#xE5;ttparagraf-3-nummer-5">(5) Departementet kan ved forskrift fastsette n&#xE6;rmere regler om kravene til opplysningsfullmektigers virksomhet, vilk&#xE5;r for tillatelse og tilbakekall av tillatelse, utenrettslig tvistel&#xF8;sningsordning, tilsyn, ansvarsforsikring og tilsvarende garanti, herunder om beregning av minimumsbel&#xF8;pet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-4-nummer-2">(5) Departementet kan gi n&#xE6;rmere regler om kravene til s&#xF8;knader fra betalingsforetak og e-pengeforetak i forskrift.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-4 annet ledd bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="(b)" data-name="(b)"><article class="listArticle" id="kapittel-4-nummer-2-punkt-1"><article class="legalP" id="kapittel-4-nummer-2-punkt-1-ledd-1">50&#xA0;000 euro dersom betalingsforetaket tilbyr betalingsfullmakttjeneste,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-7 f&#xF8;rste ledd bokstav e og ny bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-4-nummer-2-punkt-2"><article class="legalP" id="kapittel-4-nummer-2-punkt-2-ledd-1">foretaket ikke oppfyller kapitalkrav fastsatt i eller i medhold av denne loven, eller unnlater &#xE5; etterkomme p&#xE5;legg av Finanstilsynet,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-4-nummer-2-punkt-3"><article class="legalP" id="kapittel-4-nummer-2-punkt-3-ledd-1">foretaket ville utgj&#xF8;re en trussel mot betalingssystemets stabilitet eller tilliten til det, dersom det fortsatte sin betalingstjenestevirksomhet.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 5-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-10" id="kapittel-4-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader">&#xA7; 5-10. <span class="legalArticleTitle">Nasjonalt kontaktpunkt for agenter av utenlandske betalingsforetak og e-pengeforetak</span></span>
          <article class="legalP" id="kapittel-4-foresl&#xE5;ttparagraf-4-ledd-1">Departementet kan i forskrift gi n&#xE6;rmere regler om nasjonalt kontaktpunkt for agenter av utenlandske betalingsforetak og e-pengeforetak, herunder plikter for kontaktpunktet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13-21 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-3">(2) Departementet kan gi forskrift om behandling av betalingsinformasjon. Departementet kan i forskrift gi n&#xE6;rmere regler om betalingstjenestetilbyderes behandling av personopplysninger. Forskriften kan gi hjemmel til behandling av sensitive betalingsopplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16-2 femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-4-nummer-4">(5) Taushetsplikten etter f&#xF8;rste ledd er ikke til hinder for utlevering av opplysninger i forbindelse med gjennomf&#xF8;ring av betalingstransaksjoner eller ved tilbud av en tjeneste betalingstjenestebrukeren har anmodet om.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende femte til syvende ledd blir sjette til &#xE5;ttende ledd.</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/lov/2018-11-23-87/KAPITTEL_5">
        <h2 data-text-align="center">V<br/><i>Ikrafttredelse og overgangsregler</i></h2>
        <ul class="defaultList">
          <li data-li-identifier="(1)" data-name="(1)">
            <article class="listArticle" id="kapittel-5-punkt-1">
              <article class="legalP" id="kapittel-5-punkt-1-ledd-1">Loven gjelder fra den tid Kongen bestemmer. Kongen kan sette i kraft de enkelte bestemmelsene i loven til forskjellig tid.</article>
            </article>
          </li>
          <li data-li-identifier="(2)" data-name="(2)">
            <article class="listArticle" id="kapittel-5-punkt-2">
              <article class="legalP" id="kapittel-5-punkt-2-ledd-1">Departementet kan gi overgangsregler.</article>
            </article>
          </li>
        </ul>
      </section>
    </main>
  </body>
</html>
