<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om merverdiavgiftskompensasjon for frivillige organisasjoner</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-10-23-1600</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-10-23-1600</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kulturdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2013-04-15-386</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-06-29-88</li>
            <li>lov/2003-12-12-108</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-10-23 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0936</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om mva for frivillige organisasjoner</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om merverdiavgiftskompensasjon for frivillige organisasjoner</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kulturdepartementet 23. oktober 2018 med hjemmel i Stortingets budsjettvedtak.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-10-23-1600</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om merverdiavgiftskompensasjon for frivillige organisasjoner<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Definisjoner</li><li>&#xA7; 3. Organisasjoner og virksomhet som kan f&#xE5; merverdiavgiftskompensasjon</li><li>&#xA7; 4. Organisasjoner som er s&#xF8;knadsberettiget</li><li>&#xA7; 5. Generelle vilk&#xE5;r</li><li>&#xA7; 6. Avgrensninger</li><li>&#xA7; 7. Forenklet modell</li><li>&#xA7; 8. Dokumentert modell</li><li>&#xA7; 9. Sentralleddets plikter</li><li>&#xA7; 10. Underledd og aksjeselskapers plikter</li><li>&#xA7; 11. Krav til s&#xF8;knaden</li><li>&#xA7; 12. Krav til revisjon</li><li>&#xA7; 13. Krav om revisorrapport</li><li>&#xA7; 14. Krav til oppbevaring av dokumentasjon</li><li>&#xA7; 15. Krav etter E&#xD8;S-avtalens regler om offentlig st&#xF8;tte</li><li>&#xA7; 16. Krav til eiertid til maskiner, utstyr og andre kapitalvarer</li><li>&#xA7; 17. Krav til s&#xF8;kerens meldeplikt om uriktige opplysninger</li><li>&#xA7; 18. Kontroll av s&#xF8;knadene</li><li>&#xA7; 19. Tilbakebetalingsplikt</li><li>&#xA7; 20. Stans av utbetalinger</li><li>&#xA7; 21. Hvem som er klageinstans</li><li>&#xA7; 22. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-10-23-1600" id="dokument">
      <h1>Forskrift om merverdiavgiftskompensasjon for frivillige organisasjoner</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med ordningen er &#xE5; fremme frivillig aktivitet. Ordningen skal kompensere for kostnader som frivillige organisasjoner har til merverdiavgift ved kj&#xF8;p av varer og tjenester.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">I denne forskriften menes med:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-1"><article class="legalP" id="paragraf-2-ledd-1-punkt-1-ledd-1"><i>frivillig virksomhet</i>: aktiviteter som ikke er fortjenestebaserte, jf. lov 29. juni 2007 nr. 88 om register for frivillig virksomhet &#xA7; 3</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-2"><article class="legalP" id="paragraf-2-ledd-1-punkt-2-ledd-1"><i>sentralledd:</i> juridisk selvstendig enhet som organisatorisk eller gjennom vedtekter samordner regional- og/eller lokalledd med felles form&#xE5;l</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-3"><article class="legalP" id="paragraf-2-ledd-1-punkt-3-ledd-1"><i>regionalledd:</i> juridisk selvstendig enhet som organisatorisk eller gjennom vedtekter er tilknyttet et sentralledd, og som har ett eller flere lokalledd tilknyttet seg</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-4"><article class="legalP" id="paragraf-2-ledd-1-punkt-4-ledd-1"><i>lokalledd:</i> juridisk selvstendig enhet p&#xE5; lokalt plan som organisatorisk eller gjennom vedtekter har tilknytning til regionalledd- og/eller sentralledd</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-5"><article class="legalP" id="paragraf-2-ledd-1-punkt-5-ledd-1"><i>underledd:</i> samlebetegnelse for regional- og lokalledd</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-6"><article class="legalP" id="paragraf-2-ledd-1-punkt-6-ledd-1"><i>enkeltst&#xE5;ende s&#xF8;ker:</i> juridisk enhet som ikke er tilknyttet et sentralledd og som s&#xF8;ker kompensasjon p&#xE5; egenh&#xE5;nd</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-7"><article class="legalP" id="paragraf-2-ledd-1-punkt-7-ledd-1"><i>forenklet modell:</i> s&#xF8;knadsmodell der merverdiavgiftskompensasjon beregnes p&#xE5; grunnlag av totale driftskostnader etter avgrensning og poster det skal gj&#xF8;res fradrag for, jf. forskriften &#xA7; 6 og &#xA7; 7 andre ledd</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-8"><article class="legalP" id="paragraf-2-ledd-1-punkt-8-ledd-1"><i>dokumentert modell:</i> s&#xF8;knadsmodell der merverdiavgiftskompensasjon beregnes p&#xE5; grunnlag av totale kompensasjonsberettigede merverdiavgiftskostnader</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="paragraf-2-ledd-1-punkt-9"><article class="legalP" id="paragraf-2-ledd-1-punkt-9-ledd-1"><i>valgt revisor:</i> revisor valgt av &#xE5;rsm&#xF8;tet, eller annet kompetent organ i henhold til organisasjonens vedtekter, og som ikke trenger &#xE5; v&#xE6;re registrert eller statsautorisert revisor.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Organisasjoner og virksomhet som kan f&#xE5; merverdiavgiftskompensasjon</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Frivillige organisasjoner kan f&#xE5; merverdiavgiftskompensasjon dersom de er registrert i Frivillighetsregisteret, jf. lov 29. juni 2007 nr. 88 om register for frivillig virksomhet &#xA7; 3 og &#xA7; 4 avgrenset til<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">demokratiske ikke-&#xF8;konomiske foreninger</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">tros- og livssynsorganisasjoner</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">stiftelser.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Aksjeselskap som eies fullt ut av en eller flere organisasjoner som alle er kompensasjonsberettiget, kan inng&#xE5; som en del av s&#xF8;knadsgrunnlaget for et sentralledds eller enkeltst&#xE5;ende s&#xF8;kers s&#xF8;knad om merverdiavgiftskompensasjon.</article>
        <article class="legalP" id="paragraf-3-ledd-3">Organisasjonene m&#xE5; oppfylle vilk&#xE5;r gitt i eller i medhold av denne forskrift. Det gis likevel ikke kompensasjon for merverdiavgiftskostnader til f&#xF8;lgende organisasjoner og virksomhet:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-1"><article class="legalP" id="paragraf-3-ledd-3-punkt-1-ledd-1">yrkes-, n&#xE6;rings- og arbeidslivsorganisasjoner, fagforeninger, studieforbund, borettslag og partipolitiske organisasjoner</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-2"><article class="legalP" id="paragraf-3-ledd-3-punkt-2-ledd-1">organisasjoner som er under konkursbehandling</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-3"><article class="legalP" id="paragraf-3-ledd-3-punkt-3-ledd-1">organisasjoner som er lukket, det vil si organisasjoner som ikke er &#xE5;pne for allmennheten hvor dette ellers hadde v&#xE6;rt naturlig</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-4"><article class="legalP" id="paragraf-3-ledd-3-punkt-4-ledd-1">virksomhet som kommer en lukket krets til gode, gir privat&#xF8;konomiske fordeler eller dekker det som normalt anses for &#xE5; v&#xE6;re kostnader av privat karakter</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-5"><article class="legalP" id="paragraf-3-ledd-3-punkt-5-ledd-1">virksomhet som er organisert av eller med tilknytning til det offentlige ved at stat, fylkeskommune eller kommune gjennom &#xE5; oppnevne styremedlemmer eller p&#xE5; annen m&#xE5;te kan p&#xE5;virke eller legge f&#xF8;ringer for virksomheten</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-6"><article class="legalP" id="paragraf-3-ledd-3-punkt-6-ledd-1">virksomhet som kommer n&#xE6;ringsinteresser eller offentlige oppgaver til gode</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-7"><article class="legalP" id="paragraf-3-ledd-3-punkt-7-ledd-1">Den norske kirke, de kirkelige fellesr&#xE5;dene, menighetsr&#xE5;dene, organisasjoner som direkte eller indirekte er tilknyttet slike eller som et av r&#xE5;dene p&#xE5; annen m&#xE5;te kan legge f&#xF8;ringer for, og virksomhet som ellers kommer disse organene til gode</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="paragraf-3-ledd-3-punkt-8"><article class="legalP" id="paragraf-3-ledd-3-punkt-8-ledd-1">&#xF8;konomisk virksomhet og hvor kompensasjon til denne virksomheten er i strid med E&#xD8;S-avtalens regler om offentlig st&#xF8;tte.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Organisasjoner som er s&#xF8;knadsberettiget</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Enkeltst&#xE5;ende s&#xF8;kere og sentralledd som kommer inn under forskriften &#xA7; 3 er s&#xF8;knadsberettiget. S&#xF8;knadsberettigede kan velge &#xE5; s&#xF8;ke etter forenklet modell eller dokumentert modell. Underledd og aksjeselskap kan ikke s&#xF8;ke p&#xE5; selvstendig grunnlag og m&#xE5; benytte s&#xF8;knadsmodellen som sentralleddet eller den enkeltst&#xE5;ende organisasjon velger.</article>
        <article class="legalP" id="paragraf-4-ledd-2">I forenklet modell m&#xE5; s&#xF8;ker ha minst 100&#xA0;000 kroner i s&#xF8;knadsgrunnlag. I dokumentert modell m&#xE5; s&#xF8;ker ha minst 7&#xA0;000 kroner i s&#xF8;knadsberettigede merverdiavgiftskostnader. For underledd eller aksjeselskap er det ingen minstegrense s&#xE5; lenge den samlede s&#xF8;knaden som disse inng&#xE5;r i er over minstegrensen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Generelle vilk&#xE5;r</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Dersom Stortingets bevilgning for det enkelte &#xE5;r ikke rekker til full kompensasjon, vil den prosentvise avkortningen bli lik for alle innvilgede s&#xF8;knader.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Organisasjonen m&#xE5; oppfylle kravene i denne forskriften b&#xE5;de p&#xE5; s&#xF8;knadstidspunkt og utbetalingstidspunkt.</article>
        <article class="legalP" id="paragraf-5-ledd-3">S&#xF8;kere, underledd og aksjeselskap m&#xE5; ha registrert oppdaterte vedtekter i Frivillighetsregisteret, jf. frivillighetsregisterloven &#xA7; 6 andre ledd.</article>
        <article class="legalP" id="paragraf-5-ledd-4">Lotteri- og stiftelsestilsynet kan likevel vurdere s&#xF8;kere som kommer inn under &#xA7; 3 og som innfrir vilk&#xE5;rene for registrering i Frivillighetsregisteret, dersom disse ikke er registrert p&#xE5; bakgrunn av en persons helseforhold, seksuelle forhold eller at en person har v&#xE6;rt mistenkt, siktet, tiltalt, d&#xF8;mt for en straffbar handling eller p&#xE5; grunnlag av s&#xE6;rlige kategorier av personopplysninger.</article>
        <article class="legalP" id="paragraf-5-ledd-5">Enkeltst&#xE5;ende s&#xF8;kere, underledd og aksjeselskap m&#xE5; kunne dokumentere at frivillig innsats er en viktig del av virksomheten det s&#xF8;kes om kompensasjon for. Gratis arbeidsinnsats, medlemskontingent og gaver likestilles n&#xE5;r det gjelder kravet til frivillig innsats. Gratis styreinnsats tilfredsstiller ikke kravet til frivillig innsats alene. Det m&#xE5; ikke v&#xE6;re for tett knytning mellom kontingent, gaver eller gratis arbeidsinnsats og gjenytelser.</article>
        <article class="legalP" id="paragraf-5-ledd-6">Ved vurdering av frivillig innsats hos sentralledd kan det legges vekt p&#xE5; frivillig innsats hos underleddene.</article>
        <article class="legalP" id="paragraf-5-ledd-7">Ved vurdering av frivillig innsats hos stiftelser vil ikke utdeling av midler til frivillig virksomhet tilfredsstille kravet. Det er stiftelsens egenaktivitet som danner grunnlag for vurderingen av om det drives virksomhet som faller inn under ordningen.</article>
        <article class="legalP" id="paragraf-5-ledd-8">Ved vurdering av frivillig innsats hos paraplyorganisasjoner kan det legges vekt p&#xE5; frivillig innsats hos medlemsorganisasjonene dersom disse tilfredsstiller kravene i denne forskriften.</article>
        <article class="legalP" id="paragraf-5-ledd-9">I de tilfeller der organisasjoner ogs&#xE5; driver virksomhet som faller utenfor ordningen, er det s&#xF8;kere, underledd og aksjeselskap selv som m&#xE5; foreta en avgrensning av hvilke kostnader som skal v&#xE6;re med i s&#xF8;knaden. Dette kan gj&#xF8;res gjennom organisatoriske eller &#xF8;konomiske skillelinjer innenfor den enkelte organisasjon. S&#xF8;kere som har virksomhet b&#xE5;de innenfor og utenfor form&#xE5;let med ordningen, og som ikke har foretatt en slik avgrensning ved s&#xF8;knad, kan etter en totalvurdering f&#xE5; avslag p&#xE5; s&#xF8;knaden.</article>
        <article class="legalP" id="paragraf-5-ledd-10">Merverdiavgiftskompensasjonen skal brukes i den delen av virksomheten som har v&#xE6;rt grunnlag for tildelingen av kompensasjonen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Avgrensninger</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Det ytes ikke kompensasjon for f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-1"><article class="legalP" id="paragraf-6-ledd-1-punkt-1-ledd-1">kostnader eller anskaffelser som faller utenfor den frivillige og ikke-fortjenestebaserte delen av virksomheten eller er knyttet til virksomhet som kommer inn under &#xA7; 3 tredje ledd.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-2"><article class="legalP" id="paragraf-6-ledd-1-punkt-2-ledd-1">ny-, p&#xE5;- og ombyggingskostnader for bygg, anlegg eller annen fast eiendom som ikke anses som drifts- og vedlikeholdskostnader.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-3"><article class="legalP" id="paragraf-6-ledd-1-punkt-3-ledd-1">kostnadsf&#xF8;rte avskrivninger og nedskrivninger p&#xE5; aktiverte kostnader for bygg, anlegg eller annen fast eiendom.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-4"><article class="legalP" id="paragraf-6-ledd-1-punkt-4-ledd-1">drifts- og vedlikeholdskostnader som gjelder utleie av bygg, anlegg eller annen fast eiendom.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-6-ledd-1-punkt-5"><article class="legalP" id="paragraf-6-ledd-1-punkt-5-ledd-1">kostnader knyttet til anleggsprosjekter som omfattes av ordningen for kompensasjon av merverdiavgift for anlegg til idrett og fysisk aktivitet.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Forenklet modell</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">S&#xF8;knadsgrunnlaget beregnes p&#xE5; grunnlag av totale driftskostnader etter avgrensning og poster det skal gj&#xF8;res fradrag for, jf. andre ledd og &#xA7; 6. Totale driftskostnader skal hentes fra revidert og godkjent regnskap ett &#xE5;r tilbake i tid. For organisasjoner som avlegger regnskap etter forel&#xF8;pig standard for ideelle organisasjoner, er forbrukte midler grunnlaget for beregningen av kompensasjonen. Finansposter skal ikke inkluderes i forbrukte midler.</article>
        <article class="legalP" id="paragraf-7-ledd-2">S&#xF8;kere, underledd og aksjeselskap som har 5 mill. kroner eller mer i totale driftskostnader skal gj&#xF8;re fradrag for f&#xF8;lgende poster:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-1"><article class="legalP" id="paragraf-7-ledd-2-punkt-1-ledd-1">kontantoverf&#xF8;ringer til egen organisasjon og samarbeidspartnere i utlandet, l&#xF8;nnskostnader til personell stasjonert i utlandet samt &#xF8;vrige kostnader i utlandet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-2"><article class="legalP" id="paragraf-7-ledd-2-punkt-2-ledd-1">totale driftskostnader, inklusive ikke merverdiavgiftsbelagte kostnader, knyttet til den merverdiavgiftspliktige delen av virksomheten</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-3"><article class="legalP" id="paragraf-7-ledd-2-punkt-3-ledd-1">overf&#xF8;ringer til andre organisasjoner, og mellom ledd i samme organisasjon</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-7-ledd-2-punkt-4"><article class="legalP" id="paragraf-7-ledd-2-punkt-4-ledd-1">totale driftskostnader knyttet til virksomhet som er kompensasjonsberettiget gjennom merverdiavgiftskompensasjonsloven, herunder frivillige organisasjoner som p&#xE5; vegne av kommune eller fylkeskommune produserer helse-, undervisnings- eller sosiale tjenester som kommune eller fylkeskommune er lovp&#xE5;lagt &#xE5; utf&#xF8;re.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-7-ledd-3">Dersom det ikke er enkelt &#xE5; kontrollere avgrensningene og fradragspostene mot regnskapet skal det utarbeides dokumentasjon p&#xE5; hvordan avgrensningene og fradragspostene er vurdert og beregnet.</article>
        <article class="legalP" id="paragraf-7-ledd-4">Det beregnes 8 prosent s&#xF8;knadsbel&#xF8;p av de f&#xF8;rste 5 mill. kroner i s&#xF8;knadsgrunnlag. Deretter beregnes det 6 prosent s&#xF8;knadsbel&#xF8;p av s&#xF8;knadsgrunnlag over 5 mill. kroner.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Dokumentert modell</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">S&#xF8;knadsbel&#xF8;pet i dokumentert modell er merverdiavgiftskostnader p&#xE5; varer og tjenester basert p&#xE5; regnskapet ett &#xE5;r tilbake i tid, etter generelle avgrensninger etter &#xA7; 6 og f&#xF8;lgende kostnader som ikke er kompensasjonsberettiget:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-1"><article class="legalP" id="paragraf-8-ledd-1-punkt-1-ledd-1">kostnader og investeringer til merverdiavgiftspliktig del av virksomheten, dersom den inng&#xE5;ende avgiften kan trekkes fra</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-2"><article class="legalP" id="paragraf-8-ledd-1-punkt-2-ledd-1">merverdiavgiftskostnader som er kompensasjonsberettiget gjennom merverdiavgiftskompensasjonsloven, herunder frivillige organisasjoner som p&#xE5; vegne av kommune eller fylkeskommune produserer helse-, undervisnings- eller sosiale tjenester som kommune eller fylkeskommune er lovp&#xE5;lagt &#xE5; utf&#xF8;re</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-3"><article class="legalP" id="paragraf-8-ledd-1-punkt-3-ledd-1">kostnader angitt i merverdiavgiftsloven &#xA7; 8-3 f&#xF8;rste ledd og &#xA7; 8-4 f&#xF8;rste ledd, herunder bl.a. servering, leie av selskapslokaler i forbindelse med servering, samt anskaffelse, drift og vedlikehold av personkj&#xF8;ret&#xF8;y.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-8-ledd-2">S&#xF8;knadsbel&#xF8;pet skal dokumenteres med en transaksjonsliste som viser hvilke enkelttransaksjoner som inng&#xE5;r. Hver transaksjon i transaksjonslisten skal v&#xE6;re spesifisert med kontonummer og kontonavn i hovedbok, bilagsnummer, inng&#xE5;ende merverdiavgiftssats, bruttobel&#xF8;p og merverdiavgiftsbel&#xF8;p. Transaksjonslisten skal vise sum bruttobel&#xF8;p og merverdiavgiftsbel&#xF8;p for hver merverdiavgiftsklasse, samt tilsvarende totalsummer for alle merverdiavgiftsklasser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sentralleddets plikter</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Sentralleddet skal informere alle underledd om s&#xF8;knadsprosedyrer og frister, og inkludere i s&#xF8;knaden alle underledd og aksjeselskap som oppfyller vilk&#xE5;r gitt i eller i medhold av denne forskrift.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Sentralleddet skal utarbeide en sammenstilling p&#xE5; vegne av hele organisasjonen etter fastsatt mal. I sammenstillingen skal det oppgis organisasjonsnummer og juridisk navn p&#xE5; alle underledd og aksjeselskap.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Dersom sentralleddet oversitter s&#xF8;knadsfristen, vil sentralleddets del av s&#xF8;knaden bli avvist. Lotteri- og stiftelsestilsynet kan gi kompensasjon til underleddene og aksjeselskapene s&#xE5; fremt det kan dokumenteres at disse har sendt inn s&#xF8;knadsdokumentasjon til sentralleddet innen den interne s&#xF8;knadsfristen, jf. &#xA7; 10.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Dersom sentralleddet unnlater &#xE5; ta med eller oppgir feil s&#xF8;knadsopplysninger for et underledd eller aksjeselskap i den samlede s&#xF8;knaden, kan Lotteri- og stiftelsestilsynet likevel legge til eller korrigere s&#xF8;knadsopplysninger for underleddet eller aksjeselskapet i den samlede s&#xF8;knaden. Underleddet eller aksjeselskapet m&#xE5; dokumentere at de har sendt inn s&#xF8;knadsdokumentasjon til sentralleddet innen den interne s&#xF8;knadsfristen, jf. &#xA7; 10.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Sentralleddet kan selv p&#xE5;regne et administrasjonstilskudd for &#xE5; dekke kostnader til koordinering og tilrettelegging ved s&#xF8;knadsprosessen og videreformidling av midler til underledd og aksjeselskap. Administrasjonstilskuddet kan maksimalt utgj&#xF8;re 1 prosent av tildelte midler til underledd og aksjeselskap, begrenset oppad til 4 millioner kroner.</article>
        <article class="legalP" id="paragraf-9-ledd-6">Sentralleddet skal videreformidle kompensasjonen til underledd og aksjeselskap innen 3 uker etter kompensasjonen er mottatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Underledd og aksjeselskapers plikter</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">I forenklet modell skal underledd og aksjeselskap rapportere totale driftskostnader og eventuelle avgrensinger etter &#xA7; 6 og fradrag etter &#xA7; 7 til sentralleddet etter den enkelte organisasjons interne rutiner og frister.</article>
        <article class="legalP" id="paragraf-10-ledd-2">I dokumentert modell skal underledd og aksjeselskap sende inn transaksjonsliste jf. &#xA7; 8 andre ledd, som dokumenterer merverdiavgiftskostnader som er kompensasjonsberettigede etter denne forskriften til sentralleddet. Dokumentasjonen skal v&#xE6;re oversiktlig og systematisk slik at det er lett &#xE5; kontrollere hver transaksjon bak s&#xF8;knadsbel&#xF8;pet mot regnskapet.</article>
        <article class="legalP" id="paragraf-10-ledd-3">Underledd og aksjeselskap skal sende sentralleddet revisjonsberetning, regnskap og &#xE5;rsmelding dersom sentralleddet krever det for &#xE5; kontrollere s&#xF8;knadsgrunnlaget.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Underledd og aksjeselskap som har 5 mill. kroner eller mer i totale driftskostnader skal sende sentralleddet revisorrapport i samsvar med &#xA7; 13.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Aksjeselskap skal sende sentralleddet et egenerkl&#xE6;ringsskjema som dokumenterer frivillig innsats.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Krav til s&#xF8;knaden</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">S&#xF8;knaden skal sendes Lotteri- og stiftelsestilsynet p&#xE5; fastsatt skjema senest 1. september hvert s&#xF8;knads&#xE5;r og skal undertegnes av den som har fullmakt til &#xE5; s&#xF8;ke. S&#xF8;knaden skal vedlegges<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-1"><article class="legalP" id="paragraf-11-ledd-1-punkt-1-ledd-1">godkjent underskrevet &#xE5;rsregnskap, &#xE5;rsmelding og revisjonsberetning for sentralleddet eller enkeltst&#xE5;ende s&#xF8;ker</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-2"><article class="legalP" id="paragraf-11-ledd-1-punkt-2-ledd-1">revisorrapport fra statsautorisert revisor, registrert revisor eller kommunerevisor for s&#xF8;knaden som f&#xF8;lger standarden ISRS 4400 Avtalte kontrollhandlinger dersom krav i &#xA7; 13 er oppfylt</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-3"><article class="legalP" id="paragraf-11-ledd-1-punkt-3-ledd-1">oppstilling som f&#xF8;lger fastsatt mal og viser alle organisasjonsleddene med organisasjonsnummer og juridisk navn basert p&#xE5; innrapporterte s&#xF8;knadsdata fra underleddene og aksjeselskapene</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-4"><article class="legalP" id="paragraf-11-ledd-1-punkt-4-ledd-1">egenerkl&#xE6;ringsskjema om frivillig innsats for aksjeselskap som inng&#xE5;r i s&#xF8;knaden</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-5"><article class="legalP" id="paragraf-11-ledd-1-punkt-5-ledd-1">transaksjonsliste for s&#xF8;kere som s&#xF8;ker etter dokumentert modell. I tillegg skal det legges ved transaksjonsliste for de 15 h&#xF8;yeste s&#xF8;knadsbel&#xF8;pene for eventuelle underledd og aksjeselskap med 5 mill. kroner eller mindre i totale driftskostnader.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Krav til revisjon</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">S&#xF8;kere, underledd og aksjeselskap skal ha reviderte regnskap som skal v&#xE6;re behandlet og godkjent p&#xE5; &#xE5;rsm&#xF8;tet eller av annet kompetent organ i henhold til organisasjonens vedtekter. For s&#xF8;kere, underledd og aksjeselskap som har mindre enn 5 mill. kroner i totale driftskostnader og som ikke etter regnskapsloven, s&#xE6;rlovgivning eller som f&#xF8;lge av vedtekter har krav om &#xE5; benytte registrert eller statsautorisert revisor, kan regnskapet revideres av en valgt revisor. Dersom totale driftskostnader overstiger 5 mill. kroner to &#xE5;r p&#xE5; rad skal siste &#xE5;rsregnskap revideres av registrert eller statsautorisert revisor.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Krav om revisorrapport</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">S&#xF8;kere, underledd og aksjeselskap som har minst 5 mill. kroner i totale driftskostnader to &#xE5;r p&#xE5; rad skal ha revisorrapport for sin egen s&#xF8;knadsdokumentasjon fra statsautorisert revisor, registrert revisor eller kommunerevisor. Rapporten skal f&#xF8;lge standarden ISRS 4400 Avtalte kontrollhandlinger. Lotteri- og stiftelsestilsynet fastsetter hvilke kontrollhandlinger revisor skal utf&#xF8;re.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Sentralledd og enkeltst&#xE5;ende s&#xF8;kere som s&#xF8;ker p&#xE5; vegne av aksjeselskap, og som i den samlede s&#xF8;knaden har minst 5 mill. kroner i totale driftskostnader to &#xE5;r p&#xE5; rad, skal ha revisorrapport for den samlede s&#xF8;knaden fra statsautorisert revisor, registrert revisor eller kommunerevisor. Rapporten skal f&#xF8;lge standarden ISRS 4400 Avtalte kontrollhandlinger. Lotteri- og stiftelsestilsynet fastsetter hvilke kontrollhandlinger revisor skal utf&#xF8;re.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Krav til oppbevaring av dokumentasjon</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Sentralledd, regionalledd og enkeltst&#xE5;ende s&#xF8;kere plikter &#xE5; oppbevare alt regnskapsmateriale og annen grunnlagsdokumentasjon for s&#xF8;knaden i tre &#xE5;r dersom ikke strengere krav f&#xF8;lger av annen relevant lovgivning.</article>
        <article class="legalP" id="paragraf-14-ledd-2">Lokalledd plikter &#xE5; oppbevare regnskapsmateriale og annen grunnlagsdokumentasjon for s&#xF8;knaden i ett &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Krav etter E&#xD8;S-avtalens regler om offentlig st&#xF8;tte</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Kompensasjon utbetalt etter denne forskrift skal ikke kryssubsidiere &#xF8;konomisk virksomhet eller vri eller true med &#xE5; vri konkurransen eller p&#xE5;virke samhandelen i henhold til E&#xD8;S-avtalens regler om offentlig st&#xF8;tte. Begrepet &#xF8;konomisk virksomhet skal fortolkes i samsvar med foretaksdefinisjonen i E&#xD8;S-avtalens regler om offentlig st&#xF8;tte.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Mottakere som har &#xF8;konomisk virksomhet, og hvor kompensasjon til denne virksomheten er i strid med E&#xD8;S-avtalens regler om offentlig st&#xF8;tte, skal ha separate regnskap for virksomhetene. Mottakerne m&#xE5; ha interne retningslinjer som sikrer at felleskostnader fordeles p&#xE5; en forholdsmessig m&#xE5;te mellom den delen av virksomheten som rammes av statsst&#xF8;tteforbudet og den &#xF8;vrige virksomheten. Transaksjoner mellom den delen av virksomheten som rammes av statsst&#xF8;tteforbudet og den &#xF8;vrige virksomheten skal baseres p&#xE5; forretningsmessige vilk&#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Krav til eiertid til maskiner, utstyr og andre kapitalvarer</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Ved kj&#xF8;p av maskiner, utstyr og andre kapitalvarer der inng&#xE5;ende merverdiavgift utgj&#xF8;r 50&#xA0;000 kroner eller mer er det en innl&#xE5;singsperiode p&#xE5; 5 &#xE5;r. Kompensert bel&#xF8;p skal tilbakef&#xF8;res i de tilfeller der slike driftsmidler selges, tas ut, gis bort, g&#xE5;r over til &#xE5; bli brukt i ikke-frivillig virksomhet eller det skjer andre bruksendringer innen 5 &#xE5;r etter anskaffelsen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Krav til s&#xF8;kerens meldeplikt om uriktige opplysninger</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Straks en s&#xF8;ker blir oppmerksom p&#xE5; at en s&#xF8;knad inneholder ufullstendige eller uriktige opplysninger, eller at det er utbetalt uberettiget kompensasjon, skal s&#xF8;keren melde det til Lotteri- og stiftelsestilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Kontroll av s&#xF8;knadene</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Lotteri- og stiftelsestilsynet f&#xF8;rer kontroll med at bestemmelsene i forskriften og vedtak fastsatt med hjemmel i forskriften blir oppfylt.</article>
        <article class="legalP" id="paragraf-18-ledd-2">Lotteri- og stiftelsestilsynet kan kreve opplysninger og dokumentasjon som er n&#xF8;dvendig for &#xE5; avgj&#xF8;re en s&#xF8;knad. Oppfylles ikke kravet innen fastsatt frist, kan s&#xF8;knaden avsl&#xE5;s helt eller delvis.</article>
        <article class="legalP" id="paragraf-18-ledd-3">Kontroll av s&#xF8;knadene vil v&#xE6;re basert p&#xE5; innsendt dokumentasjon og stikkpr&#xF8;ver etter tildeling. Ved stikkpr&#xF8;ver i etterkant av tildeling av midler vil det bli lagt s&#xE6;rlig vekt p&#xE5; kontroll av underledd og aksjeselskapers dokumentasjon av s&#xF8;knadsopplysninger, herunder om det enkelte underledd eller aksjeselskap tilfredsstiller kravene for &#xE5; komme inn under ordningen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Tilbakebetalingsplikt</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Gir en s&#xF8;ker ufullstendige eller uriktige opplysninger p&#xE5; vegne av seg selv eller sine underledd, og dette medf&#xF8;rer at det utbetales kompensasjon uberettiget eller med for stort bel&#xF8;p, kan det uberettigede bel&#xF8;pet kreves tilbakebetalt.</article>
        <article class="legalP" id="paragraf-19-ledd-2">Kompensasjon som blir brukt i strid med forskriften eller kompensasjonsvedtaket, kan kreves helt eller delvis tilbakebetalt.</article>
        <article class="legalP" id="paragraf-19-ledd-3">Enkeltst&#xE5;ende s&#xF8;kere og sentralledd som har mottatt kompensasjon p&#xE5; vegne av underledd og aksjeselskap og som ikke har utbetalt kompensasjonen til dem den gjelder, kan bli p&#xE5;lagt &#xE5; tilbakebetale denne kompensasjonen. Enkeltst&#xE5;ende s&#xF8;kere og sentralledd som ikke har utbetalt kompensasjonen til dem det gjelder har ikke rett til &#xE5; f&#xE5; utbetalt verken egen eller underledd og aksjeselskapers kompensasjon f&#xF8;r de har tilbakebetalt kompensasjonen de er p&#xE5;lagt &#xE5; tilbakebetale.</article>
        <article class="legalP" id="paragraf-19-ledd-4">S&#xF8;kere, underledd eller aksjeselskap som ikke har tilbakebetalt for mye utbetalt kompensasjon tidligere &#xE5;r, vil ikke f&#xE5; godkjent s&#xF8;knadsgrunnlag i senere s&#xF8;knads&#xE5;r f&#xF8;r tilbakebetaling er foretatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;20" data-name="&#xA7;20" id="paragraf-20">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 20</span>. <span class="legalArticleTitle">Stans av utbetalinger</span></h2>
        <article class="legalP" id="paragraf-20-ledd-1">Er betingelser eller vilk&#xE5;r for innvilget merverdiavgiftskompensasjon brutt, kan Lotteri- og stiftelsestilsynet stanse utbetalingen.</article>
        <article class="legalP" id="paragraf-20-ledd-2">Lotteri- og stiftelsestilsynet kan vedta midlertidig &#xE5; stanse utbetalinger til enkeltst&#xE5;ende s&#xF8;kere, sentralledd, underledd eller aksjeselskap dersom de er under gransking for misbruk av andre statlige st&#xF8;tteordninger.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;21" data-name="&#xA7;21" id="paragraf-21">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 21</span>. <span class="legalArticleTitle">Hvem som er klageinstans</span></h2>
        <article class="legalP" id="paragraf-21-ledd-1">Lotteri- og stiftelsestilsynets enkeltvedtak kan p&#xE5;klages til Lotterinemnda.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-10-23-1600/&#xA7;22" data-name="&#xA7;22" id="paragraf-22">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 22</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-22-ledd-1">Forskriften trer i kraft 1. januar 2019. Fra samme tidspunkt oppheves forskrift 15. april 2013 nr. 386 om merverdiavgiftskompensasjon for frivillige organisasjoner.</article>
      </article>
    </main>
  </body>
</html>
