<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om pedagogisk bemanning og dispensasjon i barnehager</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-06-08-829</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-06-08-829</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-08-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-06-22-1049</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-64/&#xA7;17</li>
            <li>lov/2005-06-17-64/&#xA7;17a</li>
            <li>lov/2005-06-17-64/&#xA7;18b</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-08 14:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0489</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om pedagogisk bemanning og dispensasjon i barnehager</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om pedagogisk bemanning og dispensasjon i barnehager</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 8. juni 2018 med hjemmel i lov 17. juni 2005 nr. 64 om barnehager (barnehageloven) &#xA7; 17 tredje ledd, &#xA7; 17a andre ledd og &#xA7; 18b fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-06-08-829</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om pedagogisk bemanning og dispensasjon i barnehager<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3. Midlertidig dispensasjon fra utdanningskravet og kravet om norskferdigheter</li></ul></li><li>II</li><li>Merknad til endringsforskriften</li><li>Merknader til konsolidert versjon</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-06-08-829" id="dokument">
      <h1>Forskrift om endring i forskrift om pedagogisk bemanning og dispensasjon i barnehager</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-08-829/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. juni 2017 nr. 1049 om pedagogisk bemanning og dispensasjon i barnehager skal &#xA7; 3 lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Midlertidig dispensasjon fra utdanningskravet og kravet om norskferdigheter</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Kommunen kan innvilge dispensasjon fra utdanningskravet for styrer og pedagogisk leder for inntil ett &#xE5;r om gangen, dersom barnehageeier s&#xF8;ker om det, stillingen det s&#xF8;kes dispensasjon for har v&#xE6;rt offentlig utlyst og det ikke har meldt seg kvalifisert s&#xF8;ker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Kommunen kan innvilge dispensasjon fra kravet om norskferdigheter for personer med utenlandske yrkeskvalifikasjoner som styrer eller pedagogisk leder, dersom barnehageeier s&#xF8;ker om det, stillingen det s&#xF8;kes dispensasjon for har v&#xE6;rt offentlig utlyst og det ikke har meldt seg kvalifisert s&#xF8;ker.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Dispensasjon gjelder den personen det s&#xF8;kes dispensasjon for og til en bestemt stilling i en bestemt barnehage.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-06-08-829/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. august 2018.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-06-08-829/KAPITTEL_3">
        <h2>Merknad til endringsforskriften</h2>
        <article class="legalP" id="kapittel-3-ledd-1"><i>Nytt andre ledd</i> fastsl&#xE5;r at barnehageeier kan s&#xF8;ke om midlertidig dispensasjon fra kravet om norskferdigheter for personer med utenlandske yrkeskvalifikasjoner som styrer eller pedagogisk leder. Det er kommunen som barnehagemyndighet som skal vurdere om en s&#xF8;knad skal innvilges.</article>
        <article class="legalP" id="kapittel-3-ledd-2">Gjeldende andre ledd blir nytt tredje ledd.</article>
      </section>
      <section class="section" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2018-06-08-829/KAPITTEL_4">
        <h2>Merknader til konsolidert versjon</h2>
        <article class="defaultP">
          <i>Til &#xA7; 3 f&#xF8;rste ledd</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-1">Barnehageeier kan s&#xF8;ke om midlertidig dispensasjon fra utdanningskravet til styrer og til pedagogisk leder. Det er kommunen som barnehagemyndighet som skal vurdere om en s&#xF8;knad skal innvilges. N&#xE5;r den reelle kompetansen hos den det s&#xF8;kes for er vurdert, kan kommunen stille vilk&#xE5;r ved dispensasjonen. Hva slags vilk&#xE5;r som eventuelt stilles, vil v&#xE6;re avhengig av den reelle kompetansen vedkommende har og hvordan kommunen vil sikre at vedkommende blir i stand til &#xE5; fylle stillingen. Det kan for eksempel stilles krav om at den som f&#xE5;r dispensasjon, mottar veiledning fra barnehagel&#xE6;rer.</article>
        <article class="legalP" id="kapittel-4-ledd-2">Ved behandling av s&#xF8;knader om midlertidig dispensasjon fra utdanningskravet til styrer og pedagogisk leder i barnehage, skal de reelle kvalifikasjonene til den det s&#xF8;kes for vurderes av kommunen. Andre relevante momenter som kan tillegges vekt er for eksempel hvor lenge vedkommende har utf&#xF8;rt relevant arbeid i barnehage og hvor sannsynlig det er at barnehagen innen rimelig tid kan f&#xE5; ansatt en kvalifisert s&#xF8;ker. En s&#xF8;knad om dispensasjon fra utdanningskravet for pedagogisk leder skal inneholde en skriftlig uttalelse fra barnehagens styrer.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 andre ledd</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-3">Barnehageeier kan s&#xF8;ke om midlertidig dispensasjon fra kravet om norskferdigheter for personer med utenlandske yrkeskvalifikasjoner som styrer eller pedagogisk leder. Det er kommunen som barnehagemyndighet som skal vurdere om en s&#xF8;knad skal innvilges.</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 3 tredje ledd</i>
        </article>
        <article class="legalP" id="kapittel-4-ledd-4">En dispensasjon gis for den personen det s&#xF8;kes dispensasjon for og til en konkret stilling i en konkret barnehage. Det er ikke adgang til &#xE5; ta med seg en dispensasjon fra &#xE9;n barnehage til en annen barnehage.</article>
      </section>
    </main>
  </body>
</html>
