<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til friskolelova</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-10-11-1613</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-10-11-1613</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-10-25</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2006-06-23-724</li>
            <li>forskrift/2006-07-14-932</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1998-07-17-61/&#xA7;3-4</li>
            <li>lov/1998-07-17-61/&#xA7;4-1</li>
            <li>lov/2003-07-04-84/&#xA7;2-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-10-26 14:15</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2018-10-31 (ledetekster)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0939</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift til oppl&#xE6;ringslova og forskrift til friskolelova</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til friskolelova</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Heimel:</strong> Fastsett av Kunnskapsdepartementet 11. oktober 2018 med heimel i lov 17. juli 1998 nr. 61 om grunnskolen og den vidareg&#xE5;ande oppl&#xE6;ringa (oppl&#xE6;ringslova) &#xA7; 3-4 f&#xF8;rste ledd og &#xA7; 4-1 tredje ledd og lov 4. juli 2003 nr. 84 om frittst&#xE5;ande skolar (friskolelova) &#xA7; 2-3 annet ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-10-11-1613</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til friskolelova<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 3-38. Rett til dokumentasjon</li><li>&#xA7; 3-44. Fag-/sveinebrev og praksisbrev</li><li>&#xA7; 3-44a. Unntak ved yrkesfaglege utdanningsprogram</li><li>&#xA7; 3-48. Fag-/sveinepr&#xF8;ve, praksisbrevpr&#xF8;ve og kompetansepr&#xF8;ve</li><li>&#xA7; 3-49. Melding til fag-/sveinepr&#xF8;ve, praksisbrevpr&#xF8;ve og kompetansepr&#xF8;ve</li><li>&#xA7; 3-50. Krav om best&#xE5;tt</li><li>&#xA7; 3-51. S&#xE6;rskilt for praksiskandidatar</li><li>&#xA7; 3-52. Pr&#xF8;venemnd for fag- og sveinepr&#xF8;ve</li><li>&#xA7; 3-53. Innhald i og omfang av fag- og sveinepr&#xF8;va</li><li>&#xA7; 3-54. Gjennomf&#xF8;ring av fag- og sveinepr&#xF8;va</li><li>&#xA7; 3-55. Samla krav til praksis f&#xF8;r fag- eller sveinepr&#xF8;ve for kandidatar for fagbrev p&#xE5; jobb</li><li>&#xA7; 3-56. Utarbeiding, innhald og vurdering av praksisbrevpr&#xF8;va og kompetansepr&#xF8;va</li><li>&#xA7; 3-58. Ny fag-/sveinepr&#xF8;ve, praksisbrevpr&#xF8;ve og kompetansepr&#xF8;ve</li><li>&#xA7; 3-60. Utsett fag-/sveinepr&#xF8;ve og kompetansepr&#xF8;ve</li><li>&#xA7; 4-35. Unntak for deltakarar fr&#xE5; vilk&#xE5;ra for &#xE5; f&#xE5; vitnem&#xE5;l i yrkesfaglege utdanningsprogram</li><li>&#xA7; 11-8. Generelt om godskriving</li><li>&#xA7; 11-9. Fellesfag</li><li>&#xA7; 11-10. Gjennomg&#xE5;tt vidareg&#xE5;ande oppl&#xE6;ring i skole i Kunnskapsl&#xF8;ftet</li><li>&#xA7; 11-11. Gjennomg&#xE5;tt vidareg&#xE5;ande oppl&#xE6;ring i skole f&#xF8;r innf&#xF8;ringa av Kunnskapsl&#xF8;ftet</li><li>&#xA7; 11-12. Tidlegare l&#xE6;retid eller praksistid</li><li>&#xA7; 11-13. Tidlegare best&#xE5;tt fag- eller sveinepr&#xF8;ve i Kunnskapsl&#xF8;ftet</li><li>&#xA7; 11-14. Best&#xE5;tt fag- eller sveinepr&#xF8;ve f&#xF8;r Kunnskapsl&#xF8;ftet</li></ul></li><li>II<ul class="tocSubUl"><li>&#xA7; 3-43. Unntak for elevar fr&#xE5; vilk&#xE5;ra for &#xE5; f&#xE5; vitnem&#xE5;l i yrkesfaglege utdanningsprogram</li></ul></li><li>III</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-10-11-1613" id="dokument">
      <h1>Forskrift om endring i forskrift til oppl&#xE6;ringslova og forskrift til friskolelova</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-10-11-1613/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 23. juni 2006 nr. 724 til oppl&#xE6;ringslova blir det gjort f&#xF8;lgjande endringar:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-38 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-38" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-38</span>. <span class="legalArticleTitle">Rett til dokumentasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Alle som har fullf&#xF8;rt grunnoppl&#xE6;ringa, har rett til &#xE5; f&#xE5; oppl&#xE6;ringa dokumentert. Elevar som har g&#xE5;tt gjennom delar av oppl&#xE6;ringa, har krav p&#xE5; &#xE5; f&#xE5; denne dokumentert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Utdanningsdirektoratet fastset dei formulara som skal nyttast.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Privatistar, inkludert praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb, som har vore oppe til eksamen eller fag- eller sveinepr&#xF8;ve, har rett til &#xE5; f&#xE5; dette dokumentert.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-4">Elevar og privatistar i vidareg&#xE5;ande oppl&#xE6;ring som oppn&#xE5;r ny(e) karakter(ar) i fag eller tek nye fag, har rett til ny dokumentasjon.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-5">Dersom dokumentasjonen g&#xE5;r tapt, skal det skrivast ut ny dokumentasjon som er s&#xE5; identisk som r&#xE5;d er, men dokumentasjonen skal ikkje tilbakedaterast.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-42 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Vitnem&#xE5;l blir gitt som dokumentasjon for best&#xE5;tt oppl&#xE6;ringsl&#xF8;p. Elevar som har samisk i fagkrinsen, skal ha vitnem&#xE5;l med norsk og samisk tekst.</article>
        <article class="legalP" id="kapittel-1-ledd-3">For &#xE5; f&#xE5; vitnem&#xE5;l m&#xE5; alle fag og eksamenar som skal st&#xE5; p&#xE5; vitnem&#xE5;let i samsvar med l&#xE6;replanverket, vere best&#xE5;tt, med mindre det kan gjerast unntak fr&#xE5; dette kravet med heimel i &#xA7; 1-11 til &#xA7; 1-13, &#xA7; 3-20 til &#xA7; 3-23, &#xA7; 3-44a og &#xA7; 23-1.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-44 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-44" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-44</span>. <span class="legalArticleTitle">Fag-/sveinebrev og praksisbrev</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Fag- eller sveinebrev blir gitt som dokumentasjon for best&#xE5;tt fag- eller sveinepr&#xF8;ve. Praksisbrev blir gitt som dokumentasjon for best&#xE5;tt praksisbrevpr&#xF8;ve.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-2">For &#xE5; f&#xE5; fag- eller sveinebrev eller praksisbrev m&#xE5; normalt alle relevante fag og eksamenar vere best&#xE5;tt, med mindre det kan gjerast unntak fr&#xE5; dette kravet med heimel i &#xA7; 1-13, &#xA7; 3-20 til &#xA7; 3-23, &#xA7; 3-44a og &#xA7; 23-1. Praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb m&#xE5; ikkje ha fellesfag for &#xE5; f&#xE5; skrive ut fag- eller sveinebrev.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-3">Fylkeskommunen er ansvarleg for &#xE5; skrive ut fag- og sveinebrev og praksisbrev. N&#xE5;r det blir teikna l&#xE6;rekontrakt, skal fylkeskommunen gjere bedrifta merksam p&#xE5; unntaka nemnde over.</article>
        </article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 3-44a skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-44a" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-44a</span>. <span class="legalArticleTitle">Unntak ved yrkesfaglege utdanningsprogram</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Etter s&#xF8;knad kan fylkeskommunen gi samtykke til at elevar og l&#xE6;rlingar i yrkesfaglege utdanningsprogram som har gjennomf&#xF8;rt oppl&#xE6;ringa, men ikkje har best&#xE5;tt karakter i inntil to fellesfag, likevel f&#xE5;r vitnem&#xE5;l og fag- eller sveinebrev. Tilsvarande gjeld praksisbrev for praksisbrevkandidatar som ikkje har best&#xE5;tt i eit fellesfag. Dette gjeld berre om det ligg f&#xF8;re ei ny sakkunnig vurdering fr&#xE5; den pedagogisk-psykologiske tenesta som viser at eleven har store l&#xE6;revanskar i faget/faga.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-2">Det kan ikkje bli gitt f&#xF8;rehandstilsegn om unntak. Vedtak kan tidlegast gjerast i samband med overgangen fr&#xE5; Vg2 til Vg3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-3">Rektor avgjer s&#xF8;knadene fr&#xE5; elevar og l&#xE6;rlingar i fag som gir vitnem&#xE5;l med yrkeskompetanse. Det kan ikkje bli gitt unntak for vitnem&#xE5;l som gir generell studiekompetanse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-48 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-48" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-48</span>. <span class="legalArticleTitle">Fag-/sveinepr&#xF8;ve, praksisbrevpr&#xF8;ve og kompetansepr&#xF8;ve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Fylkeskommunen har ansvaret for gjennomf&#xF8;ringa av fag-, sveine-, praksisbrev- og kompetansepr&#xF8;va, og for &#xE5; gjere pr&#xF8;vekandidatane kjende med f&#xF8;resegnene som regulerer pr&#xF8;va.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-2">Pr&#xF8;vane skal som hovudregel haldast f&#xF8;r utl&#xF8;pet av l&#xE6;retida, men ikkje tidlegare enn tre m&#xE5;nader f&#xF8;r l&#xE6;retida er over. Kandidatane m&#xE5; fullf&#xF8;re l&#xE6;retida for &#xE5; f&#xE5; dokumentasjon. L&#xE6;retida kan forlengjast ved avtale.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-3">Pr&#xF8;va skal normalt gjennomf&#xF8;rast i den bedrifta l&#xE6;rlingen, praksiskandidaten eller l&#xE6;rekandidaten har hatt hovuddelen av oppl&#xE6;ringa, og tilpassast verksemda i bedrifta. Fylkeskommunen kan, etter &#xE5; ha innhenta r&#xE5;d fr&#xE5; pr&#xF8;venemnda, bestemme at heile eller delar av pr&#xF8;va skal haldast p&#xE5; ein annan stad.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-49 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-49" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-49</span>. <span class="legalArticleTitle">Melding til fag-/sveinepr&#xF8;ve, praksisbrevpr&#xF8;ve og kompetansepr&#xF8;ve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-1">L&#xE6;rebedrifta eller skolen melder l&#xE6;rlingen, kandidatar for fagbrev p&#xE5; jobb eller eleven til fag- eller sveinepr&#xF8;va f&#xF8;rste gong. L&#xE6;rebedrifta melder praksisbrevkandidaten eller l&#xE6;rekandidaten til kompetansepr&#xF8;va eller praksisbrevpr&#xF8;va f&#xF8;rste gong. Meldinga skal sendast til fylkeskommunen i det fylket der l&#xE6;rekontrakten eller oppl&#xE6;ringskontrakten er registrert. For elevar skal meldinga sendast til fylkeskommunen der skolen ligg. Om ikkje fylkeskommunen har motteke melding til pr&#xF8;va to m&#xE5;nader f&#xF8;r kontraktstida er ute, skal dei ta kontakt med bedrifta/skolen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-5-ledd-2">Kandidatar for fagbrev p&#xE5; jobb skal, der det er fastsett i l&#xE6;replanverket, ha best&#xE5;tt ein eksamen f&#xF8;r l&#xE6;rebedrifta melder kandidaten til fag- eller sveinepr&#xF8;va.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-50 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-50" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-50</span>. <span class="legalArticleTitle">Krav om best&#xE5;tt</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-1">F&#xF8;r fag- eller sveinepr&#xF8;va kan gjennomf&#xF8;rast skal l&#xE6;rlingen eller eleven som hovudregel ha best&#xE5;tt alle fag og eksamenar som er fastsette i fag- og timefordelinga for utdanningsprogrammet.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-6-ledd-2">L&#xE6;rlingar og elevar som har f&#xF8;lgt oppl&#xE6;ringa, men ikkje har best&#xE5;tt i inntil to av fellesfaga, kan likevel f&#xE5; framstille seg til fag- eller sveinepr&#xF8;va. Praksisbrevkandidatar som har f&#xF8;lgt oppl&#xE6;ringa, men ikkje har best&#xE5;tt i eitt fellesfag, kan likevel f&#xE5; framstille seg til praksisbrevpr&#xF8;va. Dersom det ikkje ligg f&#xF8;re vedtak etter &#xA7; 3-44a, m&#xE5; desse l&#xE6;rlingane, elevane og praksisbrevkandidatane best&#xE5; faga innan to &#xE5;r etter at pr&#xF8;va er halden for &#xE5; f&#xE5; skrive ut fagbrev, sveinebrev eller praksisbrev.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-51 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-51" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-51</span>. <span class="legalArticleTitle">S&#xE6;rskilt for praksiskandidatar</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-1">Praksiskandidatar, jf. oppl&#xE6;ringslova &#xA7; 3-5, m&#xE5; sj&#xF8;lve melde seg til fag- og sveinepr&#xF8;va til fylkeskommunen innan fristar fylkeskommunen fastset. F&#xF8;r dei sender melding, skal praksiskandidatane der det er fastsett i l&#xE6;replanverket, ha best&#xE5;tt ein eksamen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-7-ledd-2">Pr&#xF8;venemnda kan be praksiskandidaten om forslag til kvar eller korleis fag- eller sveinepr&#xF8;va kan gjennomf&#xF8;rast. Praksiskandidaten skal sj&#xF8;lv betale pr&#xF8;veavgifta.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-52 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-52" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-52</span>. <span class="legalArticleTitle">Pr&#xF8;venemnd for fag- og sveinepr&#xF8;ve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Pr&#xF8;venemnda for fag- eller sveinepr&#xF8;va blir oppnemnd og administrert av fylkeskommunen, jf. oppl&#xE6;ringslova &#xA7; 4-8. Ho skal ha minst to medlemmer som har formell fagleg kompetanse innanfor fagomr&#xE5;det, og s&#xE5; langt det er mogleg, har oppdatert arbeidslivserfaring i faget. Fylkeskommunen skal sikre at pr&#xF8;venemnda har tilfredsstillande kompetanse til &#xE5; vurdere pr&#xF8;va.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-2">Fylkeskommunen skal hente inn forslag til medlemmer i pr&#xF8;venemnda fr&#xE5; partane i arbeidslivet. Fylkeskommunen kan om n&#xF8;dvendig hente inn forslag ogs&#xE5; fr&#xE5; andre.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-3">Medlemmene m&#xE5; normalt vere eksterne i forhold til l&#xE6;rebedrifta eller skolen der kandidaten har f&#xE5;tt oppl&#xE6;ring.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-53 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-53" id="kapittel-1-foresl&#xE5;ttparagraf-9">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-53</span>. <span class="legalArticleTitle">Innhald i og omfang av fag- og sveinepr&#xF8;va</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-1">Pr&#xF8;venemnda har ansvaret for utforminga av fag- og sveinepr&#xF8;va. L&#xE6;rebedrifta, eventuelt skolen som alternativ til oppl&#xE6;ring i bedrift, kan komme med forslag til arbeidsoppg&#xE5;ver.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-2">Fag- og sveinepr&#xF8;va skal pr&#xF8;ve kandidaten sin kompetanse i faget etter l&#xE6;replanen for oppl&#xE6;ring i bedrift. Alle kompetansem&#xE5;la i l&#xE6;replanen for faget skal kunne pr&#xF8;vast. Pr&#xF8;venemnda skal syte for at kandidaten f&#xE5;r vist om han eller ho har den kompetansen som skal til for &#xE5; f&#xE5; fag- eller sveinebrev i faget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-3">Fag-/sveinepr&#xF8;va skal pr&#xF8;ve kandidaten i &#xE5; planlegge, gjennomf&#xF8;re, vurdere og dokumentere eit eige fagleg arbeid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-4">Fag- eller sveinepr&#xF8;va skal vere tilpassa tidsramma som er fastsett for pr&#xF8;va i l&#xE6;replanen, slik at det er mogleg for kandidaten &#xE5; utf&#xF8;re eit arbeid av god kvalitet. Dei hjelpemidla kandidaten har brukt i l&#xE6;retida, kan &#xF2;g nyttast under pr&#xF8;va.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-5">Pr&#xF8;venemnda og kandidaten skal ved behov ha ein oppsummerande samtale til slutt for &#xE5; avklare sp&#xF8;rsm&#xE5;l som har oppst&#xE5;tt under pr&#xF8;va.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-9-ledd-6">Pr&#xF8;venemnda skal samstundes med oppg&#xE5;va utarbeide eit grunnlag for vurderinga av kandidaten sitt arbeid med fag- eller sveinepr&#xF8;va. Hovudpunkta skal gjerast klare for kandidaten.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-54 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-54" id="kapittel-1-foresl&#xE5;ttparagraf-10">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-54</span>. <span class="legalArticleTitle">Gjennomf&#xF8;ring av fag- og sveinepr&#xF8;va</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-1">Heile pr&#xF8;venemnda skal vere p&#xE5; pr&#xF8;vestaden ved pr&#xF8;vestart og pr&#xF8;veslutt. Ved pr&#xF8;vestart skal pr&#xF8;venemnda levere oppg&#xE5;va til kandidaten. I pr&#xF8;veperioden skal pr&#xF8;venemnda sj&#xF8;lv vurdere kandidaten sitt arbeid. Fylkeskommunen er ansvarleg for at det blir f&#xF8;rt tilsyn under heile pr&#xF8;va, for &#xE5; sikre at pr&#xF8;va blir halden i tr&#xE5;d med f&#xF8;resegnene.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-10-ledd-2">Pr&#xF8;venemnda skal f&#xF8;re protokoll der dei ulike sidene ved pr&#xF8;vegjennomf&#xF8;ringa blir dokumenterte. Pr&#xF8;veprotokollen skal vere s&#xE5; utfyllande at han kan gi eit godt bilete av sj&#xF8;lve pr&#xF8;vegjennomf&#xF8;ringa i ei eventuell klagebehandling.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-55 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-55" id="kapittel-1-foresl&#xE5;ttparagraf-11">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-55</span>. <span class="legalArticleTitle">Samla krav til praksis f&#xF8;r fag- eller sveinepr&#xF8;ve for kandidatar for fagbrev p&#xE5; jobb</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-1">For kandidat for fagbrev p&#xE5; jobb, er det mogleg &#xE5; ta fag- og sveinepr&#xF8;va p&#xE5; grunnlag av allsidig praksis og oppl&#xE6;ring. Samla krav til praksistid og oppl&#xE6;ring f&#xF8;r fag- eller sveinepr&#xF8;va skal ta utgangspunkt i lengda p&#xE5; l&#xE6;refaget. For dei fleste faga vil det seie fire &#xE5;r i heiltidsstilling. Fylkeskommunen avgjer om den praksisen kandidaten viser til, kan godkjennast.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-2">F&#xF8;r teikning av kontrakt, skal det stillast krav om minimum eitt &#xE5;rs allsidig praksis i faget i heiltidsstilling. For kandidatar som ikkje har hatt heiltidsstilling, m&#xE5; praksisen reknast om til 100 prosent stilling. Ein stillingsbr&#xF8;k p&#xE5; 80 prosent godkjennast som heiltid.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-11-ledd-3">N&#xE5;r ein teiknar kontrakt, skal det gjerast fr&#xE5;drag for det &#xE5;ret med praksis som er kravd, og for eventuell realkompetanse, f&#xF8;r ein inng&#xE5;r kontrakten. Det er likevel eit krav om ei minste kontraktstid p&#xE5; eitt &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-56 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-56" id="kapittel-1-foresl&#xE5;ttparagraf-12">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-56</span>. <span class="legalArticleTitle">Utarbeiding, innhald og vurdering av praksisbrevpr&#xF8;va og kompetansepr&#xF8;va</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-1">Fylkeskommunen har ansvaret for at praksisbrevpr&#xF8;ver og kompetansepr&#xF8;ver blir utarbeidd og vurdert. Praksisbrevkandidatane skal pr&#xF8;vast i m&#xE5;la som er fastsette i den lokale l&#xE6;replanen i faget. L&#xE6;rekandidatane skal pr&#xF8;vast i dei oppl&#xE6;ringsm&#xE5;la som er fastsette for dei, jf. oppl&#xE6;ringslova &#xA7; 4-4. Innanfor dei rammene som m&#xE5;la set, skal pr&#xF8;va utarbeidast og gjennomf&#xF8;rast etter same prinsipp som for fag- og sveinepr&#xF8;va, jf. &#xA7; 3-54 og &#xA7; 3-55.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-2">Karakteren skal gi uttrykk for i kva grad kandidaten har n&#xE5;dd m&#xE5;la som er fastsette for kandidaten eller i den lokale l&#xE6;replanen.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-12-ledd-3">Ved vurderinga skal den tredelte skalaen som er fastsett i &#xA7; 3-4 sjette ledd, brukast.</article>
        </article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 3-61 blir &#xA7; 3-57.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-58 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-58" id="kapittel-1-foresl&#xE5;ttparagraf-13">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-58</span>. <span class="legalArticleTitle">Ny fag-/sveinepr&#xF8;ve, praksisbrevpr&#xF8;ve og kompetansepr&#xF8;ve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-1">Dersom fag-, eller sveinepr&#xF8;va, praksisbrevpr&#xF8;va eller kompetansepr&#xF8;va ikkje er best&#xE5;tt ved f&#xF8;rste fors&#xF8;k, kan l&#xE6;rlingen, eleven, praksisbrevkandidaten, l&#xE6;rekandidaten og kandidaten for fagbrev p&#xE5; jobb innan seks m&#xE5;nader etter pr&#xF8;va melde seg til ei ny pr&#xF8;ve. Kontrakten kan forlengjast i avtale mellom l&#xE6;rebedrifta og l&#xE6;rlingen, praksisbrevkandidaten, l&#xE6;rekandidaten og kandidaten for fagbrev p&#xE5; jobb. Fylkeskommunen har ansvaret for &#xE5; gjennomf&#xF8;re pr&#xF8;va og skal dekkje utgifter l&#xE6;rebedrifta har med gjennomf&#xF8;ringa.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-13-ledd-2">L&#xE6;rlingar som ikkje best&#xE5;r fag- eller sveinepr&#xF8;va ved andre fors&#xF8;k, vil bli praksiskandidatar. Dersom ein praksiskandidat ikkje best&#xE5;r fag- eller sveinepr&#xF8;va, kan han eller ho melde seg til ny pr&#xF8;ve. Denne kan tidlegast takast seks m&#xE5;nader etter pr&#xF8;va som ikkje var best&#xE5;tt. Praksiskandidatar m&#xE5; sj&#xF8;lve melde seg til ny pr&#xF8;ve, og betale ny pr&#xF8;veavgift.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-60 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-60" id="kapittel-1-foresl&#xE5;ttparagraf-14">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-60</span>. <span class="legalArticleTitle">Utsett fag-/sveinepr&#xF8;ve og kompetansepr&#xF8;ve</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-1">Ein l&#xE6;rling, elev, praksiskandidat, l&#xE6;rekandidat eller kandidat for fagbrev p&#xE5; jobb som har dokumentert fr&#xE5;v&#xE6;r ved fag-/sveinepr&#xF8;va eller kompetansepr&#xF8;va, har rett til &#xE5; framstille seg til utsett pr&#xF8;ve. Utsett pr&#xF8;ve skal haldast s&#xE5; snart det er praktisk mogleg.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-2">Fr&#xE5;v&#xE6;r fr&#xE5; pr&#xF8;va blir rekna som dokumentert n&#xE5;r l&#xE6;rlingen, l&#xE6;rekandidaten, praksiskandidaten eller kandidaten for fagbrev p&#xE5; jobb er hindra fr&#xE5; &#xE5; stille til pr&#xF8;va, n&#xE5;r hindringa er uf&#xF8;reseieleg og han eller ho elles ikkje kan lastast for hindringa. Kandidaten m&#xE5; leggje fram dokumentasjon p&#xE5; dette.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-14-ledd-3">Praksiskandidatar m&#xE5; sj&#xF8;lve melde seg til utsett fag- eller sveinepr&#xF8;ve.<p class="leddfortsettelse">&#xA7; 3-64 til &#xA7; 3-66 blir ny &#xA7; 3-61 til &#xA7; 3-63.</p></article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-67 oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-68 blir &#xA7; 3-64.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-35 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4-35" id="kapittel-1-foresl&#xE5;ttparagraf-15">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4-35</span>. <span class="legalArticleTitle">Unntak for deltakarar fr&#xE5; vilk&#xE5;ra for &#xE5; f&#xE5; vitnem&#xE5;l i yrkesfaglege utdanningsprogram</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-1">Etter s&#xF8;knad kan skoleeigaren gi samtykke til at deltakarar i yrkesfaglege utdanningsprogram som har gjennomf&#xF8;rt oppl&#xE6;ringa, men ikkje har best&#xE5;tt karakter i inntil to av fellesfaga, likevel f&#xE5;r vitnem&#xE5;l som gir yrkeskompetanse. Dette gjeld berre om det ligg f&#xF8;re ei ny sakkunnig vurdering fr&#xE5; den pedagogisk-psykologiske tenesta som viser at eleven har store l&#xE6;revanskar i faget/faga.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-2">Det kan ikkje bli gitt f&#xF8;rehandstilsegn om unntak. Vedtak kan tidlegast gjerast i samband med overgangen fr&#xE5; Vg2 til Vg3.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-15-ledd-3">Det kan ikkje bli gitt unntak for vitnem&#xE5;l som gir generell studiekompetanse.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-8 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-8" id="kapittel-1-foresl&#xE5;ttparagraf-16">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-8</span>. <span class="legalArticleTitle">Generelt om godskriving</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1">&#xA7; 11-9 til &#xA7; 11-15 gir reglar om kva som kan godskrivast som gjennomg&#xE5;tt oppl&#xE6;ring eller praksistid<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-1-ledd-1">for praksiskandidatar, jf. oppl&#xE6;ringslova &#xA7; 3-5, kandidatar for fagbrev p&#xE5; jobb eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-1-punkt-2-ledd-1">ved godkjenning av l&#xE6;rekontrakt eller oppl&#xE6;ringskontrakt med unntak fr&#xE5; oppl&#xE6;ringsordninga i faget, jf. oppl&#xE6;ringslova &#xA7; 3-3 fjerde ledd.</article></article></li></ul></article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-2">Som gjennomg&#xE5;tt oppl&#xE6;ring skal ein &#xF2;g rekne med oppn&#xE5;dd kompetanse etter realkompetansevurdering jf. &#xA7; 4-13 eller etter eksamen best&#xE5;tt som privatist.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-3">Det kan ikkje gjevast godskriving etter &#xA7; 11-10 til &#xA7; 11-12 n&#xE5;r det vert gjeve godskriving etter &#xA7; 11-13 eller &#xA7; 11-14.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-16-ledd-4">Fylkeskommunen vurderer den framlagde dokumentasjonen og gjer vedtak i samsvar med &#xA7; 11-9 flg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-9 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-9" id="kapittel-1-foresl&#xE5;ttparagraf-17">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-9</span>. <span class="legalArticleTitle">Fellesfag</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-17-ledd-1">Praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb er fritekne i fellesfaga for &#xE5; f&#xE5; utferda fag- eller sveinebrev, jf. &#xA7; 3-67 femte ledd.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-10 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-10" id="kapittel-1-foresl&#xE5;ttparagraf-18">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-10</span>. <span class="legalArticleTitle">Gjennomg&#xE5;tt vidareg&#xE5;ande oppl&#xE6;ring i skole i Kunnskapsl&#xF8;ftet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-1">Reglane nedanfor gjeld for godskriving i l&#xE6;retida for l&#xE6;rlingar og l&#xE6;rekandidatar og i praksistida for praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-2">Vg1 i utdanningsprogrammet for det aktuelle l&#xE6;refaget (ordin&#xE6;rt l&#xF8;p eller godkjent kryssl&#xF8;p), blir godskrive med eitt &#xE5;r. Alle andre Vg1 blir godskrive med 1/4 &#xE5;r, men dersom innhaldet i faget yrkesfagleg fordjuping er relevant for det aktuelle l&#xE6;refaget, kan godskrivinga aukast ytterlegare med inntil 1/4 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-3">Vg2 som er fastsett for det aktuelle l&#xE6;refaget (ordin&#xE6;rt l&#xF8;p eller godkjent kryssl&#xF8;p), blir godskrive med eitt &#xE5;r. Andre Vg2 i det utdanningsprogrammet som er fastsett for det aktuelle l&#xE6;refaget blir godskrivne med 1/2 &#xE5;r, men dersom innhaldet i faget yrkesfagleg fordjuping er relevant for det aktuelle l&#xE6;refaget, kan godskrivinga aukast ytterlegare med inntil 1/4 &#xE5;r. Alle andre Vg2 blir godskrivne med 1/4 &#xE5;r, men dersom innhaldet i faget yrkesfagleg fordjuping er relevant for det aktuelle l&#xE6;refaget, kan godskrivinga aukast ytterlegare med inntil 1/4 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-18-ledd-4">Vg3 i skole som byggjer p&#xE5; det same Vg2 som det aktuelle l&#xE6;refaget, blir godskrive med 1/2 &#xE5;r, og inntil 1 &#xE5;r dersom l&#xE6;retida i faget utgjer meir enn 4 &#xE5;r. Andre Vg3 blir ikkje godskrivne.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-11" id="kapittel-1-foresl&#xE5;ttparagraf-19">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-11</span>. <span class="legalArticleTitle">Gjennomg&#xE5;tt vidareg&#xE5;ande oppl&#xE6;ring i skole f&#xF8;r innf&#xF8;ringa av Kunnskapsl&#xF8;ftet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-1">Reglane nedanfor gjeld for godskriving i l&#xE6;retida for l&#xE6;rlingar og l&#xE6;rekandidatar og i praksistida for praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-2">Grunnkurs som i forhold til det aktuelle l&#xE6;refaget kan likestillast med aktuelt Vg1 i Kunnskapsl&#xF8;ftet blir godskrive med eitt &#xE5;r. Andre grunnkurs blir godskrivne med 1/4 &#xE5;r, men dersom den gjennomg&#xE5;tte oppl&#xE6;ringa er relevant i forhold til l&#xE6;refaget kan godskrivinga aukast ytterligare med inntil 1/4 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-3">VKI som i forhold til det aktuelle l&#xE6;refaget kan likestillast med aktuelt Vg2 i Kunnskapsl&#xF8;ftet blir godskrive med eitt &#xE5;r. Andre VKI blir godskrivne med 1/4 &#xE5;r, men dersom den gjennomg&#xE5;tte oppl&#xE6;ringa er relevant i forhold til l&#xE6;refaget kan godskrivinga aukast ytterligare med inntil 1/4 &#xE5;r.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-19-ledd-4">VKII innan same fagomr&#xE5;de som det aktuelle l&#xE6;refaget blir godskrive med inntil 1/2 &#xE5;r avhengig av kor relevant den gjennomg&#xE5;tte oppl&#xE6;ringa er i forhold til l&#xE6;refaget, og inntil 1 &#xE5;r dersom l&#xE6;retida i faget utgjer meir enn 4 &#xE5;r. Andre VKII blir ikkje godskrive.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-12 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-12" id="kapittel-1-foresl&#xE5;ttparagraf-20">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-12</span>. <span class="legalArticleTitle">Tidlegare l&#xE6;retid eller praksistid</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-1">Allsidig, dokumentert praksis i tilknyting til det aktuelle l&#xE6;refaget, blir godskriven fullt ut som l&#xE6;retid for l&#xE6;rlingar og l&#xE6;rekandidatar og som praksistid for praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-2">F&#xF8;r praksiskandidaten kan gjennomf&#xF8;re fag- eller sveinepr&#xF8;va etter oppl&#xE6;ringslova &#xA7; 3-5, m&#xE5; praksisen etter ei samla vurdering dekkje dei mest vesentlege delane av innhaldet i l&#xE6;replanen for oppl&#xE6;ring i bedrift/Vg3 i l&#xE6;refaget.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-20-ledd-3">Dersom ein l&#xE6;rling eller elev ikkje gjennomf&#xF8;rer eller ikkje best&#xE5;r fag- eller sveinepr&#xF8;va etter reglane for slike pr&#xF8;vekandidatar, kan vedkommande melde seg til fag- eller sveinepr&#xF8;va etter reglane som gjeld for praksiskandidatar n&#xE5;r kravet om eit tillegg i tid p&#xE5; 25 prosent i oppl&#xE6;ringslova &#xA7; 3-5 er oppfylde eller etter reglane for kandidatar for fagbrev p&#xE5; jobb.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-13" id="kapittel-1-foresl&#xE5;ttparagraf-21">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-13</span>. <span class="legalArticleTitle">Tidlegare best&#xE5;tt fag- eller sveinepr&#xF8;ve i Kunnskapsl&#xF8;ftet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-1">Best&#xE5;tt fag- eller sveinepr&#xF8;ve i fag som byggjer p&#xE5; det same Vg2 som det aktuelle l&#xE6;refaget, blir godskrive med 3 &#xE5;r i l&#xE6;retida for l&#xE6;rlingar og i praksistida for praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-2">Best&#xE5;tt fag- eller sveinepr&#xF8;ve i fag som byggjer p&#xE5; eit anna Vg2 innanfor det same utdanningsprogrammet som det aktuelle l&#xE6;refaget, blir godskriven med 2 &#xE5;r i l&#xE6;retida for l&#xE6;rlingar og i praksistida for praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-21-ledd-3">Best&#xE5;tt fag- eller sveinepr&#xF8;ve i fag innanfor andre utdanningsprogram enn det aktuelle faget blir godskriven med inntil 1/2 &#xE5;r i l&#xE6;retida for l&#xE6;rlingar og i praksistida for praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb, dersom den gjennomg&#xE5;tte oppl&#xE6;ringa er relevant i forhold til l&#xE6;refaget.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 11-14 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11-14" id="kapittel-1-foresl&#xE5;ttparagraf-22">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11-14</span>. <span class="legalArticleTitle">Best&#xE5;tt fag- eller sveinepr&#xF8;ve f&#xF8;r Kunnskapsl&#xF8;ftet</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-1">Best&#xE5;tt fag- eller sveinepr&#xF8;ve i fag som kan likestillast med det aktuelle l&#xE6;refaget, blir godskriven med 3 &#xE5;r i l&#xE6;retida for l&#xE6;rlingar og i praksistida for praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-2">Best&#xE5;tt fag- eller sveinepr&#xF8;ve i fag som slektar p&#xE5; det aktuelle l&#xE6;refaget, blir godskriven med 2 &#xE5;r i l&#xE6;retida for l&#xE6;rlingar og i praksistida for praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-22-ledd-3">Best&#xE5;tt fag- eller sveinepr&#xF8;ve i andre fag blir godskriven med inntil 1/2 &#xE5;r i l&#xE6;retida for l&#xE6;rlingar og i praksistida for praksiskandidatar og kandidatar for fagbrev p&#xE5; jobb, dersom den gjennomg&#xE5;tte oppl&#xE6;ringa er relevant i forhold til l&#xE6;refaget.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-10-11-1613/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 14. juli 2006 nr. 932 til friskolelova blir det gjort f&#xF8;lgjande endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-43 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;3-43" id="kapittel-2-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 3-43</span>. <span class="legalArticleTitle">Unntak for elevar fr&#xE5; vilk&#xE5;ra for &#xE5; f&#xE5; vitnem&#xE5;l i yrkesfaglege utdanningsprogram</span></span>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-1">Etter s&#xF8;knad kan dagleg leiar gi samtykke til at elevar i yrkesfaglege utdanningsprogram som har gjennomf&#xF8;rt oppl&#xE6;ringa, men ikkje har best&#xE5;tt karakter i inntil to av fellesfaga, likevel f&#xE5;r vitnem&#xE5;l som gir yrkeskompetanse. Dette gjeld berre om det ligg f&#xF8;re ei ny sakkunnig vurdering fr&#xE5; den pedagogisk-psykologiske tenesta som viser at eleven har store l&#xE6;revanskar i faget/faga.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-2">Det kan ikkje bli gitt f&#xF8;rehandstilsegn om unntak. Vedtak kan tidlegast gjerast i samband med overgangen fr&#xE5; Vg2 til Vg3.</article>
          <article class="legalP" id="kapittel-2-foresl&#xE5;ttparagraf-1-ledd-3">Det kan ikkje bli gitt unntak for vitnem&#xE5;l som gir generell studiekompetanse.</article>
        </article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-10-11-1613/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Endringane trer i kraft fr&#xE5; og med 25. oktober 2018.</article>
      </section>
    </main>
  </body>
</html>
