<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-11-28-1778</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-11-28-1778</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Finansdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2012-06-20-627</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-06-17-67/&#xA7;8-1</li>
            <li>lov/2005-06-17-67/&#xA7;8-2</li>
            <li>lov/2005-06-17-67/&#xA7;8-3</li>
            <li>forskrift/2007-12-21-1766/&#xA7;8-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-11-29 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1063</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om skattefordeling mellom skattekreditorene</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Skattedirektoratet 28. november 2018 med hjemmel i lov 17. juni 2005 nr. 67 om betaling og innkreving av skatte- og avgiftskrav (skattebetalingsloven) &#xA7; 8-1 fjerde og femte ledd, &#xA7; 8-2 fjerde ledd og &#xA7; 8-3 tredje ledd, jf. forskrift 21. desember 2007 nr. 1766 til utfylling og gjennomf&#xF8;ring mv. av skattebetalingsloven (skattebetalingsforskriften) &#xA7; 8-1.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-11-28-1778</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 16. Tilfeldige inntekter/tilfeldige utgifter</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-11-28-1778" id="dokument">
      <h1>Forskrift om endring i forskrift om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-11-28-1778/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. juni 2012 nr. 627 om gjennomf&#xF8;ringen av fordeling av skatt mv. mellom skattekreditorene gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1 nr. 5 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-1">5. <i>Skattekontoret</i>: Divisjon innkreving, avdeling regnskap.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nr. 2 og nr. 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">2. Skatt fra upersonlige skattytere skal fordeles mellom kommunen, fylkeskommunen og staten.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">3. Renter, innfordringsutgifter/-inntekter, gebyrer mv. skal fordeles mellom kommunen, fylkeskommunen, staten og folketrygden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 nr. 1, nr. 2 og nr. 5 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">1. Ved inntekts&#xE5;rets begynnelse, vanligvis innen utgangen av januar, fastsetter skattekontoret forel&#xF8;pige fordelingstall for inntekts&#xE5;ret p&#xE5; grunnlag av forh&#xE5;ndsberegning av skatter og avgifter for personlige skattytere i den enkelte kommune. Inntil nye forel&#xF8;pige fordelingstall er fastsatt, benyttes foreg&#xE5;ende &#xE5;rs forel&#xF8;pige fordelingstall.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">2. I november &#xE5;ret etter inntekts&#xE5;ret fastsetter skattekontoret korrigerte fordelingstall for personlige skattytere. Resultatet av skatteberegningen p&#xE5; tidspunktet for fastsettelsen skal legges til grunn.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-6">5. Skattekontoret formidler resultatet av beregningen til skatteoppkreverene. Samtidig overf&#xF8;res resultatet elektronisk til den som drifter skatteregnskapene.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 nr. 1 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">1. N&#xE5;r to &#xE5;r er g&#xE5;tt etter utl&#xF8;pet av inntekts&#xE5;ret, fastsetter skattekontoret endelige fordelingstall. Resultatet av skatteberegningen p&#xE5; tidspunktet for fastsettelsen legges til grunn. Kommune- og fylkesskatt til andre kommuner og fra andre kommuner behandles som beskrevet i &#xA7; 3 nr. 3.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 nr. 1, nr. 3, nr. 4 og nr. 5 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">1. I begynnelsen av &#xE5;ret etter inntekts&#xE5;ret, vanligvis innen utgangen av januar, fastsetter skattekontoret forel&#xF8;pige fordelingstall for vedkommende inntekts&#xE5;r til bruk ved fordeling av innbetalt skatt (inklusive rentetillegg p&#xE5; restskatt) fra upersonlige skattytere for samme inntekts&#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">3. Hvis satsene i skattevedtakene for det aktuelle inntekts&#xE5;r er uendret i forhold til foreg&#xE5;ende inntekts&#xE5;r, kan skattekontoret bestemme at innbetalt skatt som nevnt i nr. 1 blir &#xE5; fordele etter korrigerte fordelingstall fastsatt p&#xE5; grunnlag av skatteberegningen for det foreg&#xE5;ende inntekts&#xE5;r.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-10">4. I november &#xE5;ret etter inntekts&#xE5;ret fastsetter skattekontoret korrigerte fordelingstall for upersonlige skattytere. Resultatet av skatteberegningen p&#xE5; tidspunktet for fastsettelsen skal legges til grunn.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-11">5. Forel&#xF8;pige og korrigerte fordelingstall til kommunen, fylkeskommunen og staten fastsettes med en n&#xF8;yaktighet p&#xE5; minst 1 desimal. Kommunens fordelingstall utgj&#xF8;r differansen mellom 100,0 og summen av fylkeskommunens og statens fordelingstall</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 nr. 1 og nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">1. N&#xE5;r to &#xE5;r er g&#xE5;tt etter utl&#xF8;pet av inntekts&#xE5;ret, fastsetter skattekontoret endelige fordelingstall for upersonlige skattytere. Resultatet av skatteberegningen p&#xE5; tidspunktet for fastsettelsen legges til grunn.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-13">2. Endelige fordelingstall til kommunen, fylkeskommunen og staten fastsettes med en n&#xF8;yaktighet p&#xE5; minst 2 desimaler. Kommunens fordelingstall utgj&#xF8;r differansen mellom 100,0 og summen av fylkeskommunens og statens fordelingstall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 nr. 1, nr. 2 og nr. 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">1. Er det grunn til &#xE5; anta at de forel&#xF8;pige eller korrigerte fordelingstallene vil medf&#xF8;re en vesentlig forskyvning i forhold til hva som ventes beregnet av de forskjellige skattene mv. etter egne beregninger, kan skatteoppkreveren fremme begrunnet forslag for skattekontoret om fastsettelse av nye forel&#xF8;pige eller korrigerte fordelingstall.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-15">2. Blir forholdet mellom de forskjellige skattene mv. vesentlig forskj&#xF8;vet gjennom endring av skatteberegningen eller av domstolene etter at endelige fordelingstall er fastsatt, kan det p&#xE5; samme m&#xE5;te fremmes forslag for skattekontoret om fastsettelse av nye endelige fordelingstall.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-16">3. N&#xE5;r vilk&#xE5;rene for endring som nevnt i nr. 1 eller nr. 2 er oppfylt, kan skattekontoret av eget tiltak fastsette nye fordelingstall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 nr. 2 og nr. 3 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-17">2. Periodisk oppgj&#xF8;r avgis til skattekontoret og kommunen innen den 10. i m&#xE5;neden etter utl&#xF8;pet av perioden. Hvis denne fristdatoen faller p&#xE5; en l&#xF8;rdag, s&#xF8;ndag, helligdag eller offentlig h&#xF8;ytidsdag, er fristen den n&#xE6;rmest f&#xF8;lgende virkedag. Kopi av periodisk oppgj&#xF8;r sendes fylkeskommunen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-18">3. N&#xE5;r oppgj&#xF8;ret avgis, skal skatteoppkreveren overf&#xF8;re fylkeskommunens andel til fylkeskassereren, og statens og folketrygdens andel til skattekontoret. Samtidig overf&#xF8;res kommunens andel til kommunen. Tilbakebetaling fra skattekreditorene til skatteoppkreveren skal skje innen den 20. i m&#xE5;neden etter utl&#xF8;pet av perioden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nr. 1 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Det kan utbetales forskudd p&#xE5; periodisk oppgj&#xF8;r av bel&#xF8;p som i en m&#xE5;ned er innbetalt av skatt mv. Ved forskuddsfordeling skal det gj&#xF8;res fradrag for den marginen som skal holdes tilbake p&#xE5; skatteoppkreverens bankkonto for skatt, jf. &#xA7; 13. Ved forskuddsfordeling av innbetalt forskuddstrekk skal det bel&#xF8;p som tas med til forskuddsfordeling, totalt begrenses til kommunens forventede andel ved periodens slutt.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nr. 2 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-19">2. Dersom fordelingsm&#xE5;ten har medf&#xF8;rt en vesentlig skjevhet i fordelingen mellom skattekreditorene, kan skatteoppkreveren s&#xF8;ke skattekontoret om &#xE5; benytte de endelige fordelingstallene for det inntekts&#xE5;ret restansen gjelder.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Skattekontoret beregner ogs&#xE5; fordelingstall til bruk ved fordelingen av skatt mv. til staten. Fordelingstallene omfatter trinnskatt mv. og fellesskatt. Skattekontoret overf&#xF8;rer resultatet av beregningen elektronisk til den som drifter skatteregnskapene, jf. &#xA7; 3 nr. 5 siste punktum.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Skattekontoret kan dispensere fra bestemmelsene i nr. 1, 2 og 3 n&#xE5;r det vil v&#xE6;re urimelig overfor skattekreditorene &#xE5; fordele s&#xE6;rlig store enkeltbel&#xF8;p etter den vanlige fordelingsm&#xE5;ten.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Innbetaling fra anonyme skattytere bokf&#xF8;res til inntekt i skatteregnskapet i den kommunen hvor innbetalingen finner sted og fordeles etter de forel&#xF8;pige fordelingstallene for personlige skattytere for innev&#xE6;rende inntekts&#xE5;r, jf. &#xA7; 3 nr. 1. Tilsvarende gjelder ved innbetaling fra kjent skattyter som ukrevet foretar innbetaling, n&#xE5;r skattemyndigheten ikke fastsetter en skatteforpliktelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 16 overskriften skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;16" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Tilfeldige inntekter/tilfeldige utgifter</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 16 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Inntekts- og utgiftsf&#xF8;ring av bel&#xF8;p i henhold til skattebetalingsforskriften &#xA7; 10-4-3 fordeles etter gjeldende fordelingstall for personlige skattytere for det inntekts&#xE5;ret kravet eller innbetalingen vedr&#xF8;rer.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-11-28-1778/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene under I trer i kraft fra 1. januar 2019.</article>
      </section>
    </main>
  </body>
</html>
