<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om fangst av kongekrabbe utenfor det kvoteregulerte omr&#xE5;det</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-12-27-2246</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-12-27-2246</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-01-01, 2019-05-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-08-06-1147</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2008-06-06-37/&#xA7;16</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2019-01-04 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1422</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om fangst av kongekrabbe utenfor det kvoteregulerte omr&#xE5;det</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om fangst av kongekrabbe utenfor det kvoteregulerte omr&#xE5;det</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 27. desember 2018 med hjemmel i lov 6. juni 2008 nr. 37 om forvaltning av viltlevande marine ressursar (havressurslova) &#xA7; 16.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-12-27-2246</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om fangst av kongekrabbe utenfor det kvoteregulerte omr&#xE5;det<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 4. Landing</li><li>&#xA7; 6. Bruk av samleteiner</li><li>&#xA7; 9. Sporing</li><li>&#xA7; 15. Tilsyn</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-12-27-2246" id="dokument">
      <h1>Forskrift om endring i forskrift om fangst av kongekrabbe utenfor det kvoteregulerte omr&#xE5;det</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-12-27-2246/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 6. august 2004 nr. 1147 om fangst av kongekrabbe utenfor kvoteregulert omr&#xE5;de gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tittel (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;4" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Landing</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 4 annet ledd (nytt) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Kongekrabbe skal fra 1. mai landes direkte fra fart&#xF8;yet til mottaksanlegg som er godkjent av Mattilsynet, jf. forskrift om s&#xE6;rlige hygieneregler for n&#xE6;ringsmidler av animalsk opprinnelse, jf. &#xA7; 1, forordning (EF) nr. 853/2004, kapittel II, artikkel 4. Dersom mobile kj&#xF8;pestasjoner benyttes, skal ogs&#xE5; disse v&#xE6;re godkjent av Mattilsynet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tittel (endret) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;6" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Bruk av samleteiner</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd (nytt) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Med samleteiner menes alle innretninger for lagring av fangst i sj&#xF8;en.</article>
        <article class="defaultP" margin-top="true">Tidligere f&#xF8;rste ledd blir nytt annet ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 tredje til &#xE5;ttende ledd (nytt) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Fart&#xF8;y som bruker samleteiner skal rapportere n&#xE5;r slike teiner tas i bruk, antall teiner og posisjon for disse til Kystvaktens bruksvaktsentral per telefon (tlf. 07611).</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det er ikke tillatt &#xE5; bruke samleteiner eller andre innretninger for lagring av fangst i havn. Samleteiner skal st&#xE5; dypere enn 20 meter.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Samleteiner eller andre innretninger som benyttes til mellomlagring av fangst i sj&#xF8;en f&#xF8;r levering skal ha utspiling i bunn og topp, ha rette vegger og minst &#xE9;n vegg i teinen skal ha oppl&#xF8;selig tr&#xE5;d. Samleteinen skal utstyres med Automatisk identifikasjonssystem (AIS) og ha tilsyn daglig.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Fiskemottak kan ikke benytte samleteiner eller andre innretninger for lagring av fangst i sj&#xF8;en.</article>
        <article class="legalP" id="kapittel-1-ledd-8">Det er forbudt &#xE5; frakte kongekrabbe i teiner eller samleteiner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 fjerde og femte ledd (nytt) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">Dersom mobile kj&#xF8;pestasjoner skal benyttes for mottak av kongekrabbe, skal den mobile kj&#xF8;pestasjonens stedfaste mottak sende melding til Fiskeridirektoratets regionkontor minst tolv timer f&#xF8;r mottak av fangst p&#xE5; den mobile kj&#xF8;pestasjonen p&#xE5;begynnes. Det er ikke tillatt &#xE5; starte mottak av fangst f&#xF8;r dette tidspunkt, med mindre Fiskeridirektoratets regionkontor gir tillatelse. Det stedfaste mottaket skal sende melding til Fiskeridirektoratets regionkontor minst tolv timer f&#xF8;r den mobile kj&#xF8;pestasjonen ankommer mottaksanlegget for &#xE5; levere kongekrabbe.</article>
        <article class="legalP" id="kapittel-1-ledd-10">Meldinger som nevnt i fjerde ledd sendes p&#xE5; SMS til nummer 1933 med kodeord kkk f&#xF8;rst i meldingen. Meldingen skal angi ID og navn p&#xE5; mottaksstedet, som angitt i kj&#xF8;perregisteret, samt dato og klokkeslett for mottaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 (ny) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;9" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Sporing</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-ledd-1">Mobile kj&#xF8;pestasjoner skal fra 1. mai utstyres med fastmontert GPS sporingsutstyr. Kj&#xF8;ret&#xF8;yets registreringsnummer og sporingsutstyrets spesifikke identitetsnummer mv. skal registreres ved Fiskeridirektoratet. Fiskeridirektoratet kan fastsette n&#xE6;rmere tekniske krav til GPS sporingsutstyr som kan anvendes. Den mobile kj&#xF8;pestasjonen skal v&#xE6;re registrert i Fiskeridirektoratets register over godkjente kj&#xF8;pere.</article>
        </article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 9&#x2013;&#xA7; 13 blir etter dette &#xA7; 10&#x2013;&#xA7; 14.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 11 (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">Det er forbudt &#xE5; drive fangst av kongekrabbe og lagre kongekrabbeteiner i sj&#xF8;en i omr&#xE5;det vest for 26&#xB0; &#xD8; i perioden 30. august 2019 kl. 18.00 til 3. september 2019 kl. 23.59.</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 14 (endret) skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-12">Den som forsettlig eller uaktsomt overtrer bestemmelser gitt i eller i medhold av forskriften, straffes i henhold til havressurslova &#xA7; 60, &#xA7; 61, &#xA7; 62, &#xA7; 64 og &#xA7; 65. P&#xE5; samme m&#xE5;te straffes medvirkning og fors&#xF8;k. Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 28 og lov 19. juni 2009 nr. 97 om dyrevelferd (dyrevelferdsloven) &#xA7; 37.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 (ny) skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;15" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Tilsyn</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-4-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige vedtak for gjennomf&#xF8;ring av bestemmelsene i denne forskriften, jf. matloven &#xA7; 23 og dyrevelferdsloven &#xA7; 30.</article>
        </article>
        <article class="defaultP" margin-top="true">Tidligere &#xA7; 14 og &#xA7; 15 blir etter dette &#xA7; 16 og &#xA7; 17.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-12-27-2246/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft 1. januar 2019, med unntak av &#xA7; 6 femte til syvende ledd, som trer i kraft 1. mai 2019.</article>
      </section>
    </main>
  </body>
</html>
