<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift for graden dr.philos. ved MF vitenskapelig h&#xF8;yskole</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-08-30-1682</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-08-30-1682</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-08-30</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-3</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
            <li>lov/2005-04-01-15/&#xA7;3-11</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-11-13 13:35</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2018-11-19 (&#xA7; 9 femte ledd 3. punktum)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0980</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift for graden dr.philos. ved MF vitenskapelig h&#xF8;yskole</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift for graden dr.philos. ved MF vitenskapelig h&#xF8;yskole</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved MF vitenskapelig h&#xF8;yskole 30. august 2018 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-3, &#xA7; 3-9, &#xA7; 3-10 og &#xA7; 3-11.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-08-30-1682</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift for graden dr.philos. ved MF vitenskapelig h&#xF8;yskole<ul class="tocSubUl"><li>&#xA7; 1. Forskriftens virkeomr&#xE5;de</li><li>&#xA7; 2. M&#xE5;lsetting</li><li>&#xA7; 3. Retten til &#xE5; fremstille seg</li><li>&#xA7; 4. Avhandlingen</li><li>&#xA7; 5. Bed&#xF8;mmelse</li><li>&#xA7; 6. Innlevering</li><li>&#xA7; 7. Oppnevning av bed&#xF8;mmelseskomit&#xE9;</li><li>&#xA7; 8. Komiteens innstilling og behandlingen av innstillingen</li><li>&#xA7; 9. Pr&#xF8;veforelesninger og disputas</li><li>&#xA7; 10. Tildeling av graden og vitnem&#xE5;l</li><li>&#xA7; 11. Klage</li><li>&#xA7; 12. Ikrafttredelse</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-08-30-1682" id="dokument">
      <h1>Forskrift for graden dr.philos. ved MF vitenskapelig h&#xF8;yskole</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Forskriftens virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriften gjelder graden doctor philosophiae (dr.philos.), og gir regler om retten til &#xE5; fremstille seg for dr.philos.-pr&#xF8;ven og avviklingen av denne.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">M&#xE5;lsetting</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Graden doctor philosophiae (dr.philos.) skal kvalifisere for forskningsvirksomhet p&#xE5; h&#xF8;yt faglig niv&#xE5; og for annet arbeid i samfunnet hvor det stilles h&#xF8;ye krav til vitenskapelig innsikt og arbeidsm&#xE5;te.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Retten til &#xE5; fremstille seg</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Rett til &#xE5; fremstille seg for dr.philos.-graden har enhver som har oppn&#xE5;dd eksamen av h&#xF8;yere grad (cand.theol./cand.philol./master) med tilstrekkelig fordypning i teologi, religionsvitenskap, kirke- og kulturhistorie eller religion og samfunn. Forskningsutvalget ved MF kan gi s&#xF8;kere, som p&#xE5; annen m&#xE5;te har godtgjort tilsvarende kvalifikasjoner i vedkommende fag, adgang til &#xE5; fremstille seg til doktorgradspr&#xF8;ven. Avhandlingen skal ikke bed&#xF8;mmes f&#xF8;r slik tillatelse er gitt. Forskningsutvalget vurderer s&#xF8;kerens forh&#xE5;ndskvalifikasjoner og fatter vedtak p&#xE5; grunnlag av s&#xF8;kerens dokumentasjon av tidligere studier og vitenskapelige arbeider, jf. &#xA7; 6, f&#xF8;rste ledd. Forskningsutvalget kan stille krav om at s&#xF8;kere gjennomg&#xE5;r s&#xE6;rskilte kurs og/eller best&#xE5;r s&#xE6;rskilt pr&#xF8;ve, f&#xF8;r det gis adgang til bed&#xF8;mmelse av doktorgradsarbeidet. S&#xF8;knaden fremmes samtidig med oversendelse av avhandlingen.</article>
        <article class="legalP" id="paragraf-3-ledd-2">Den som ikke er norsk statsborger eller statsborger i annet nordisk land, har rett til &#xE5; fremstille seg for pr&#xF8;ven dersom forskningsutvalget gir tillatelse til dette. Slik adgang innvilges fortrinnsvis dersom avhandlingen<ul class="defaultList"><li data-li-identifier="&#x2013;" data-name="&#x2013;"><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">behandler emner eller bygger p&#xE5; materiale som har tilknytning til Norge</article></article></li><li data-li-identifier="&#x2013;" data-name="&#x2013;"><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">har klar tilknytning til norsk forskning innen fagomr&#xE5;det</article></article></li><li data-li-identifier="&#x2013;" data-name="&#x2013;"><article class="listArticle" id="paragraf-3-ledd-2-punkt-3"><article class="legalP" id="paragraf-3-ledd-2-punkt-3-ledd-1">er utf&#xF8;rt under opphold ved norsk universitet, h&#xF8;yskole, eller i s&#xE6;rlig kontakt med norske forskere</article></article></li><li data-li-identifier="&#x2013;" data-name="&#x2013;"><article class="listArticle" id="paragraf-3-ledd-2-punkt-4"><article class="legalP" id="paragraf-3-ledd-2-punkt-4-ledd-1">eller dersom s&#xF8;keren har oppholdstillatelse i Norge.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Avhandlingen</span></h2>
        <article class="defaultP" margin-top="true">4.1 <i>Krav til avhandlingen</i></article>
        <article class="legalP" id="paragraf-4-ledd-1">Avhandlingen skal v&#xE6;re et selvstendig, vitenskapelig arbeid p&#xE5; et h&#xF8;yt faglig niv&#xE5; som oppfyller internasjonale publiseringsstandarder innen fagomr&#xE5;det n&#xE5;r det gjelder problemformuleringer, begrepsmessig presisering, metodisk og teoretisk grunnlag, dokumentasjon og framstillingsform.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Avhandlingen kan v&#xE6;re et frittst&#xE5;ende arbeid eller en videref&#xF8;ring av tidligere arbeider.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Flere mindre arbeider kan godkjennes som deler av doktoravhandlingen n&#xE5;r de etter sitt innhold utgj&#xF8;r et hele i den grad doktorandens selvstendige innsats kan identifiseres og dokumenteres. I tillegg til de enkelte delene skal det i disse tilfellene utarbeides et sammendrag som gj&#xF8;r rede for helheten i avhandlingen.</article>
        <article class="defaultP" margin-top="true">4.2 <i>Arbeider som ikke godtas</i></article>
        <article class="legalP" id="paragraf-4-ledd-4">Arbeid som har v&#xE6;rt godtatt som grunnlag for tidligere eksamener, kan ikke antas til bed&#xF8;mmelse med mindre arbeidet inng&#xE5;r som en mindre del av en avhandling som best&#xE5;r av flere, sammenhengende arbeider.</article>
        <article class="legalP" id="paragraf-4-ledd-5">Til bed&#xF8;mmelse som enkeltarbeid kan ikke antas arbeid som har v&#xE6;rt godtatt som hovedoppgave, mastergradsavhandling, magister- eller lisensiatavhandling med mindre arbeidet inng&#xE5;r som en mindre del av en avhandling som best&#xE5;r av flere sammenhengende arbeider.</article>
        <article class="legalP" id="paragraf-4-ledd-6">Et arbeid som tidligere er godkjent for doktorgraden ved et utenlandsk universitet kan ikke antas til bed&#xF8;mmelse, selv om arbeidet innleveres i omarbeidet form.</article>
        <article class="legalP" id="paragraf-4-ledd-7">En avhandling kan leveres til bed&#xF8;mmelse ved kun &#xE9;n institusjon. Dersom avhandlingen ogs&#xE5; leveres til bed&#xF8;mmelse ved en annen institusjon, skal saksbehandlingen ved MF stanses.</article>
        <article class="legalP" id="paragraf-4-ledd-8">Som hovedregel er det ikke anledning til &#xE5; avslutte et organisert doktorgradsprogram for &#xE5; fremstille seg for dr.philos.-graden. Dersom en avhandling helt eller delvis er blitt til innenfor rammen av et organisert doktorgradsprogram, skal det begrunnes s&#xE6;rskilt hvorfor avhandlingen skal forsvares for en dr.philos.-grad og ikke for ph.d.-graden.</article>
        <article class="defaultP" margin-top="true">4.3 <i>Ny innlevering</i></article>
        <article class="legalP" id="paragraf-4-ledd-9">En doktorgradsavhandling innlevert ved MF som ikke er blitt godkjent ved en tidligere bed&#xF8;mmelse, kan bed&#xF8;mmes i omarbeidet skikkelse, enten som eneste arbeid eller som ett av flere sammenhengende arbeider, f&#xF8;rst seks m&#xE5;neder etter at rektor har fattet beslutning om &#xE5; forkaste avhandlingen. Ny bed&#xF8;mmelse kan bare finne sted en gang.</article>
        <article class="defaultP" margin-top="true">4.4 <i>Offentlig tilgjengelighet</i></article>
        <article class="legalP" id="paragraf-4-ledd-10">Avhandlingen skal v&#xE6;re offentlig tilgjengelig.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Bed&#xF8;mmelse</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Doktorgraden tildeles p&#xE5; grunnlag av;<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="paragraf-5-ledd-1-punkt-1"><article class="legalP" id="paragraf-5-ledd-1-punkt-1-ledd-1">godkjent vitenskapelig avhandling;</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="paragraf-5-ledd-1-punkt-2"><article class="legalP" id="paragraf-5-ledd-1-punkt-2-ledd-1">to godkjente pr&#xF8;veforelesninger, en oppgitt og en selvvalgt;</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="paragraf-5-ledd-1-punkt-3"><article class="legalP" id="paragraf-5-ledd-1-punkt-3-ledd-1">godkjent forsvar av avhandlingen i en offentlig disputas.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Innlevering</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Innlevering av avhandlingen og anmodningen om &#xE5; f&#xE5; arbeidet bed&#xF8;mt for doktorgraden stiles til forskningsutvalget ved MF og vedlegges bekreftet kopi av vitnem&#xE5;l som viser avlagte eksamener og grader.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Som vedlegg til s&#xF8;knaden skal f&#xF8;lge:<ul class="defaultList"><li data-li-identifier="&#x2013;" data-name="&#x2013;"><article class="listArticle" id="paragraf-6-ledd-2-punkt-1"><article class="legalP" id="paragraf-6-ledd-2-punkt-1-ledd-1">Avhandlingen i godkjent format og i henhold til MFs bestemmelser i den form og det antall eksemplarer institusjonen har bestemt.</article></article></li><li data-li-identifier="&#x2013;" data-name="&#x2013;"><article class="listArticle" id="paragraf-6-ledd-2-punkt-2"><article class="legalP" id="paragraf-6-ledd-2-punkt-2-ledd-1">Dokumentasjon av n&#xF8;dvendige tillatelser.</article></article></li><li data-li-identifier="&#x2013;" data-name="&#x2013;"><article class="listArticle" id="paragraf-6-ledd-2-punkt-3"><article class="legalP" id="paragraf-6-ledd-2-punkt-3-ledd-1">Medforfattererkl&#xE6;ringer hvor dette er p&#xE5;krevd.</article></article></li><li data-li-identifier="&#x2013;" data-name="&#x2013;"><article class="listArticle" id="paragraf-6-ledd-2-punkt-4"><article class="legalP" id="paragraf-6-ledd-2-punkt-4-ledd-1">Erkl&#xE6;ring om at doktorgradsarbeidet ikke samtidig er levert inn til bed&#xF8;mmelse ved annen institusjon.</article></article></li><li data-li-identifier="&#x2013;" data-name="&#x2013;"><article class="listArticle" id="paragraf-6-ledd-2-punkt-5"><article class="legalP" id="paragraf-6-ledd-2-punkt-5-ledd-1">Et kortfattet sammendrag som kan tjene som pressemelding ved kunngj&#xF8;ring av disputas.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-6-ledd-3">Forskningsutvalget ved MF kan p&#xE5; selvstendig grunnlag avvise s&#xF8;knad om &#xE5; f&#xE5; avhandlingen bed&#xF8;mt dersom det er &#xE5;penbart at avhandlingen ikke holder h&#xF8;y nok vitenskapelig kvalitet og vil bli underkjent av en komit&#xE9;.</article>
        <article class="legalP" id="paragraf-6-ledd-4">Avhandlingen skal v&#xE6;re offentlig tilgjengelig senest to uker f&#xF8;r disputas.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Oppnevning av bed&#xF8;mmelseskomit&#xE9;</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Til &#xE5; bed&#xF8;mme avhandlingen, pr&#xF8;veforelesningene og forsvaret av avhandlingen, oppnevner rektor en sakkyndig komit&#xE9; p&#xE5; tre medlemmer og utpeker komiteens leder. To av komit&#xE9;medlemmene skal v&#xE6;re uten tilknytning til MF. Komiteen skal s&#xE5;fremt mulig v&#xE6;re sammensatt slik at begge kj&#xF8;nn er representert. Medlemmene skal ha doktorgrad eller tilsvarende faglig kompetanse. Habilitetsreglene i forvaltningslovens &#xA7; 6 flg. gjelder for komiteens medlemmer. Doktoranden skal underrettes om komiteens sammensetning.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Komiteens innstilling og behandlingen av innstillingen</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Et innlevert arbeid kan ikke trekkes tilbake f&#xF8;r det er endelig avgjort om det er verdig til &#xE5; forsvares for doktorgraden. Doktoranden kan likevel rette formelle feil i avhandlingen etter innlevering. Det m&#xE5; i tilfelle innleveres en oversikt over rettingene senest en m&#xE5;ned f&#xF8;r disputasen.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Komiteen kan kreve doktorandens grunnlagsmateriale og utfyllende eller oppklarende tilleggsinformasjon fremlagt.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Komiteen avgir innstilling om hvorvidt arbeidet er verdig til &#xE5; forsvares for doktorgraden. B&#xE5;de innstilling og eventuelle dissenser skal begrunnes.</article>
        <article class="legalP" id="paragraf-8-ledd-4">Bed&#xF8;mmelseskomiteens innstilling med eventuelle dissenser og individuelle uttalelser sendes rektor, som s&#xE5; snart som mulig oversender innstilling og uttalelser til doktoranden, som gis frist p&#xE5; 14 dager til &#xE5; fremme skriftlige merknader til innstillingen. Hvis doktoranden ikke &#xF8;nsker &#xE5; fremme skriftlige merknader, underrettes rektor snarest om dette.</article>
        <article class="legalP" id="paragraf-8-ledd-5">Bed&#xF8;mmelseskomiteens innstilling skal normalt foreligge innen tre m&#xE5;neder etter at komiteen har mottatt avhandlingen.</article>
        <article class="legalP" id="paragraf-8-ledd-6">Dersom det foreligger dissens i komiteen, kan rektor uten &#xE5; innhente ytterligere bed&#xF8;mmelse fatte vedtak i saken, eller s&#xF8;ke n&#xE6;rmere avklaring fra bed&#xF8;mmelseskomiteen, eller oppnevne to nye sakkyndige, som avgir individuelle uttalelser om avhandlingen. Doktorandens merknader vedlegges. Etter dette fatter rektor vedtak i saken p&#xE5; grunnlag av innstillingen og de innhentede uttalelser.</article>
        <article class="legalP" id="paragraf-8-ledd-7">Doktoranden underrettes om resultatet av behandlingen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Pr&#xF8;veforelesninger og disputas</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Offentlig forsvar av avhandlingen skal finne sted etter at pr&#xF8;veforelesningene er avholdt og godkjent, og normalt innen to (2) m&#xE5;neder etter at institusjonen har funnet avhandlingen verdig til &#xE5; forsvares.</article>
        <article class="legalP" id="paragraf-9-ledd-2">Tid og sted for det offentlige forsvaret skal kunngj&#xF8;res minst ti arbeidsdager f&#xF8;r det avholdes.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Den komiteen som opprinnelig har bed&#xF8;mt avhandlingen, bed&#xF8;mmer ogs&#xE5; det offentlige forsvaret. Det offentlige forsvaret skjer p&#xE5; avhandlingsspr&#xE5;ket med mindre institusjonen, etter forslag fra bed&#xF8;mmelseskomiteen, godkjenner et annet spr&#xE5;k.</article>
        <article class="legalP" id="paragraf-9-ledd-4">Det skal normalt v&#xE6;re to opponenter. De to opponentene skal v&#xE6;re medlemmer av bed&#xF8;mmelseskomiteen og utpekes av institusjonen.</article>
        <article class="legalP" id="paragraf-9-ledd-5">Det offentlige forsvaret ledes av rektor eller den rektor bemyndiger. Den som leder disputasen, gj&#xF8;r kort rede for innleveringen og bed&#xF8;mmelsen av avhandlingen. Deretter redegj&#xF8;r doktoranden for hensikten med og resultatene av den vitenskapelige unders&#xF8;kelsen.</article>
        <article class="legalP" id="paragraf-9-ledd-6">F&#xF8;rste ordin&#xE6;re opponent innleder opposisjonen. Institusjonen kan eventuelt fastsette en annen oppgavefordeling mellom doktoranden og f&#xF8;rsteopponenten. Etter at f&#xF8;rste opponent har avsluttet sin opposisjon, gis de &#xF8;vrige tilstedev&#xE6;rende anledning til &#xE5; kommentere ex auditorio. Andre ordin&#xE6;re opponent avslutter opposisjonen. Disputasleder avslutter disputasen.</article>
        <article class="legalP" id="paragraf-9-ledd-7">Bed&#xF8;mmelseskomit&#xE9;en avgir innstilling til rektor der den gj&#xF8;r rede for hvordan den har vurdert forsvaret av avhandlingen. Innstillingen skal konkludere med om disputasen er godkjent eller ikke godkjent. Innstillingen skal begrunnes dersom disputasen ikke anbefales godkjent.</article>
        <article class="legalP" id="paragraf-9-ledd-8">Disputas og pr&#xF8;veforelesninger skal v&#xE6;re godkjent f&#xF8;r diplom kan tildeles.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Tildeling av graden og vitnem&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">P&#xE5; grunnlag av godkjenning av avhandlingen, pr&#xF8;veforelesningene og det offentlige forsvar av avhandlingen, kreerer rektor kandidaten til doctor philosophiae og utdeler diplom.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Klage</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Avslag p&#xE5; s&#xF8;knad om bed&#xF8;mmelse og vedtak om ikke &#xE5; godkjenne avhandling, pr&#xF8;veforelesninger eller forsvar kan p&#xE5;klages etter reglene i forvaltningsloven &#xA7; 28 flg. Fristen for &#xE5; klage er tre uker fra det tidspunkt underretning om vedtaket er kommet fram til vedkommende part.</article>
        <article class="legalP" id="paragraf-11-ledd-2">Grunngitt klage sendes til rektor, som etter samr&#xE5;d med forskningsutvalget kan oppheve eller endre vedtaket hvis klagen finnes berettiget. Dersom rektor ikke finner &#xE5; kunne endre eller oppheve vedtaket, oversendes saken til styret ved MF. Styret kan pr&#xF8;ve alle sider ved det p&#xE5;klagede vedtak.</article>
        <article class="legalP" id="paragraf-11-ledd-3">Dersom forskningsutvalget eller styret finner grunn til det, kan det oppnevnes et utvalg eller enkeltpersoner til &#xE5; foreta en vurdering av den foretatte bed&#xF8;mmelse og de kriterier denne bygger p&#xE5;, eller til &#xE5; foreta en ny eller supplerende sakkyndig vurdering.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-30-1682/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Denne forskrift trer i kraft straks.</article>
      </article>
    </main>
  </body>
</html>
