<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-11-22-1775</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-11-22-1775</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-11-22</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2010-02-01-96</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-11-29 14:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1036</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i studiekvalitetsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kunnskapsdepartementet 22. november 2018 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 5 femte ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-11-22-1775</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1-1. Virkeomr&#xE5;de</li><li>&#xA7; 5-1. Akkreditering av utdanningstilbud etter lov om fagskoleutdanning</li><li>&#xA7; 5-2. Akkreditering av fagskoler</li><li>&#xA7; 5-3. Kvalitetssikring</li><li>&#xA7; 5-4. Revidering av akkreditering av utdanningstilbud</li><li>&#xA7; 5-5. Revidering av akkreditert fagskole</li><li>&#xA7; 5-6. Bortfall av akkreditering av utdanningstilbud</li><li>&#xA7; 5-7. Pr&#xF8;veordninger</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-11-22-1775" id="dokument">
      <h1>Forskrift om endring i forskrift om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-11-22-1775/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. februar 2010 nr. 96 om kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-1 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1-1" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1-1</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Forskriften gjelder kvalitetssikring og kvalitetsutvikling i h&#xF8;yere utdanning og fagskoleutdanning, samt Nasjonalt organ for kvalitet i utdanningens (NOKUT) behandling av saker og fastsetting av standarder etter universitets- og h&#xF8;yskoleloven kapittel 1, kapittel 2 og kapittel 3, samt akkreditering av utdanninger og fagskoler etter fagskoleloven &#xA7; 5.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 1-7 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) NOKUT skal oppnevne sakkyndige for &#xE5; gjennomf&#xF8;re evaluering ved:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">tilsyn med universiteter og h&#xF8;yskolers kvalitetsarbeid, jf. &#xA7; 2-2</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">akkreditering av studietilbud og institusjoner innenfor h&#xF8;yere utdanning, jf. kapittel 3</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-3"><article class="legalP" id="kapittel-1-nummer-1-punkt-3-ledd-1">akkreditering av utdanning eller fagskoler i fagskoleutdanning, jf. kapittel 5</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-4"><article class="legalP" id="kapittel-1-nummer-1-punkt-4-ledd-1">revidering hvis det skal foretas faglige vurderinger.</article></article></li></ul><p class="leddfortsettelse">De sakkyndige skal avgi rapport om evalueringen og gi anbefalinger til NOKUT.</p></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 overskriften, f&#xF8;rste, femte, sjette og sjuende ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-1" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-1</span>. <span class="legalArticleTitle">Akkreditering av utdanningstilbud etter lov om fagskoleutdanning</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) NOKUT behandler s&#xF8;knad om akkreditering av utdanningstilbud etter lov om fagskoleutdanning. NOKUT oppnevner faglig sakkyndige for sin behandling av s&#xF8;knaden. NOKUT skal ogs&#xE5; behandle s&#xF8;knader om vesentlige endringer i allerede akkrediterte tilbud. NOKUT gir forskrift om hva som regnes som vesentlig endring.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(5) NOKUT kan gi akkreditering uten bruk av sakkyndige dersom utdanningen allerede er akkreditert i henhold til formelle krav knyttet til fag eller dersom s&#xF8;knaden gjelder endringer i tidligere akkrediterte utdanningstilbud.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(6) Tildelt akkreditering gjelder slik det fremg&#xE5;r av NOKUTs akkrediteringsbrev. Et tilbud som er akkreditert som heltids- eller deltidsstudium, kan tilbys p&#xE5; deltid eller heltid samme sted, og etter samme undervisningsmodell, forutsatt at tilbudet ellers er i samsvar med akkrediteringen.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(7) Dersom en fagskole har f&#xE5;tt en s&#xF8;knad om akkreditering avsl&#xE5;tt, kan NOKUT bestemme at en ny s&#xF8;knad om akkreditering av den samme, eller i det vesentlige den samme, utdanningen fra fagskolen, f&#xF8;rst kan fremmes etter en periode p&#xE5; inntil to &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-2" id="kapittel-1-foresl&#xE5;ttparagraf-3">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-2</span>. <span class="legalArticleTitle">Akkreditering av fagskoler</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-1">(1) Fagskoler som gir akkreditert fagskoleutdanning, kan s&#xF8;ke NOKUT om akkreditering for &#xE5; opprette fagskoleutdanninger innenfor avgrensede fagomr&#xE5;der (akkreditert fagskole). En akkreditert fagskole har fullmakt til selv &#xE5; opprette nye fagskoleutdanninger. I sitt vedtak fastsetter NOKUT fagomr&#xE5;det fullmakten gjelder for. NOKUT kan ogs&#xE5; fastsette andre vilk&#xE5;r. NOKUT oversender kopi av vedtak til Kunnskapsdepartementet og L&#xE5;nekassen.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2">(2) Vilk&#xE5;r for &#xE5; kunne s&#xF8;ke om akkreditering som fagskole:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-1-ledd-1">Fagskolen m&#xE5; ha uteksaminert kandidater i minst &#xE9;n akkreditert fagskoleutdanning i minst to &#xE5;r.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-2-ledd-1">Fagskolen m&#xE5; ha et tilfredsstillende internt system for kvalitetssikring, jf. denne forskrift &#xA7; 5-3.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-2-punkt-3-ledd-1">Fagskolen m&#xE5; dokumentere deltakelse i garanti- eller forsikringsordning som sikrer studenter erstatning dersom fagskolen frivillig eller p&#xE5;lagt br&#xE5;tt stanser en utdanning, hvor det er studenter som ikke har fullf&#xF8;rt utdanningen etter oppsatt plan.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3">(3) For &#xE5; bli akkreditert som fagskole m&#xE5; f&#xF8;lgende vilk&#xE5;r v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-1-ledd-1">Fagskolens prim&#xE6;rvirksomhet skal v&#xE6;re utdanning.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-2-ledd-1">Fagskolen skal ha fast ansatte i undervisningsstilling og administrative stillinger med en slik kompetanse at fagskolen er i stand til &#xE5; kvalitetssikre og utvikle sine pedagogiske metoder og nye og eksisterende utdanningstilbud innenfor sentrale fagomr&#xE5;der som inng&#xE5;r i utdanningene.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-3-punkt-3-ledd-1">Fagskolen skal ha et tilfredsstillende samarbeid med arbeidslivet.</article></article></li></ul></article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-4">(4) NOKUT gir forskrift om behandling av s&#xF8;knader og kriterier for akkreditering av fagskolen.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-5">(5) En akkreditert fagskole m&#xE5; rapportere om opprettelse av nye tilbud og avvikling av eksisterende tilbud til NOKUT, med kopi til Kunnskapsdepartementet og L&#xE5;nekassen.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-3-nummer-6">(6) Hvis en fagskole har f&#xE5;tt avsl&#xE5;tt s&#xF8;knad om akkreditering som fagskole, kan NOKUT bestemme at en ny s&#xF8;knad f&#xF8;rst kan fremmes etter inntil to &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 andre, fjerde og femte ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-3" id="kapittel-1-foresl&#xE5;ttparagraf-4">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-3</span>. <span class="legalArticleTitle">Kvalitetssikring</span></span>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-1">(2) NOKUT skal vurdere om systemet for kvalitetssikring er tilfredsstillende. Vurderingen omfatter b&#xE5;de systemets strukturelle oppbygging, den dokumentasjon det frembringer, og de vurderinger av utdanningskvaliteten som fagskolen selv gj&#xF8;r. NOKUT gir, i samr&#xE5;d med ber&#xF8;rte parter og fagmilj&#xF8;et, forskrift om kriterier som det interne systemet for kvalitetssikring skal vurderes i forhold til.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-2">(4) Dersom NOKUT fatter vedtak om at systemet for kvalitetssikring ikke er tilfredsstillende hos fagskolen som gir akkreditert fagskoleutdanning, kan NOKUT frata fagskolen retten til &#xE5; s&#xF8;ke om akkreditering av nye utdanninger. Fagskolen kan kreve at en ny vurdering av systemet for kvalitetssikring iverksettes n&#xE5;r det har g&#xE5;tt ett &#xE5;r etter at NOKUT fattet slikt vedtak. NOKUT kan bestemme kortere karantenetid. Fagskolen m&#xE5; selv kontakte NOKUT for iverksettelse av en ny vurdering. Dersom NOKUT etter ny vurdering finner systemet for kvalitetssikring tilfredsstillende, kan fagskolen igjen s&#xF8;ke om akkreditering av nye fagskoleutdanninger.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-4-nummer-3">(5) Dersom NOKUT fatter vedtak om at systemet for kvalitetssikring ikke er tilfredsstillende hos en akkreditert fagskole, kan NOKUT trekke tilbake fagskolens myndighet til &#xE5; etablere nye fagskoleutdanninger etter lov om fagskoleutdanning &#xA7; 2 annet ledd. NOKUTs vedtak om tilbaketrekking av akkreditering som fagskole oversendes departementet og L&#xE5;nekassen. Fagskolen kan kreve at en ny vurdering av systemet for kvalitetssikring iverksettes n&#xE5;r det har g&#xE5;tt ett &#xE5;r etter at retten til &#xE5; etablere fagskoleutdanninger er trukket tilbake. NOKUT kan bestemme kortere karantenetid. Fagskolen m&#xE5; selv kontakte NOKUT for iverksettelse av ny vurdering.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 overskriften, f&#xF8;rste, fjerde, femte, sjette og sjuende ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-4" id="kapittel-1-foresl&#xE5;ttparagraf-5">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-4</span>. <span class="legalArticleTitle">Revidering av akkreditering av utdanningstilbud</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-1">(1) NOKUT kan p&#xE5; fritt grunnlag foreta en revidering av en tidligere gitt akkreditering.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-2">(4) F&#xF8;r NOKUT fatter vedtak sendes revideringsrapporten om et utdanningstilbud til den ber&#xF8;rte fagskole, som skal gis en frist p&#xE5; minst 6 uker til &#xE5; uttale seg.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-3">(5) Dersom NOKUT finner at et utdanningstilbud ikke er i tr&#xE5;d med de krav som stilles, skal fagskolen gis en frist p&#xE5; inntil 6 m&#xE5;neder til &#xE5; iverksette tiltak for &#xE5; forbedre dette.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-4">(6) NOKUTs vedtak om &#xE5; trekke tilbake akkreditering av et utdanningstilbud sendes fagskolen med kopi til Kunnskapsdepartementet og L&#xE5;nekassen. Fagskolen skal umiddelbart trekke tilbake utdanningstilbudet.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-5-nummer-5">(7) En fagskole som har mistet akkreditering for et utdanningstilbud skal iverksette tiltak, godkjent av NOKUT, som gj&#xF8;r det mulig for studentene &#xE5; fullf&#xF8;re den p&#xE5;begynte fagskoleutdanningen.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-5 overskriften, f&#xF8;rste, fjerde, femte, sjette og sjuende ledd skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-5" id="kapittel-1-foresl&#xE5;ttparagraf-6">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-5</span>. <span class="legalArticleTitle">Revidering av akkreditert fagskole</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-1">(1) NOKUT kan p&#xE5; fritt grunnlag foreta revidering av en akkreditert fagskole.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-2">(4) F&#xF8;r NOKUT fatter vedtak sendes revideringsrapporten om et utdanningstilbud til den ber&#xF8;rte fagskole, som skal gis en frist p&#xE5; minst 6 uker til &#xE5; uttale seg.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-3">(5) Dersom NOKUT finner at en fagskole ikke lenger oppfyller kravene til akkreditering, jf. &#xA7; 5-2, trekkes akkreditering som fagskole (retten til selv &#xE5; opprette fagskoleutdanninger) tilbake midlertidig. NOKUTs vedtak kan ogs&#xE5; omfatte vedtak om tilbaketrekking av akkreditering for enkeltutdanninger. Fagskolen skal gis en frist p&#xE5; inntil 1 &#xE5;r, men ikke kortere enn 3 m&#xE5;neder, til &#xE5; rette opp mangelfulle forhold. Ved utl&#xF8;p av den fastsatte fristen foretar NOKUT en vurdering av hvorvidt tiltakene er tilstrekkelige for &#xE5; bringe fagskolen opp p&#xE5; det n&#xF8;dvendige faglige niv&#xE5;. Dersom vilk&#xE5;rene for akkreditering fremdeles ikke er til stede, skal NOKUT trekke akkrediteringen tilbake permanent.</article>
          <article class="numberedLegalP" data-numerator="6" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-4">(6) NOKUTs vedtak om &#xE5; trekke tilbake akkrediteringen som fagskole, skal oversendes departementet og L&#xE5;nekassen.</article>
          <article class="numberedLegalP" data-numerator="7" id="kapittel-1-foresl&#xE5;ttparagraf-6-nummer-5">(7) N&#xE5;r en fagskole har mistet akkrediteringen, kan NOKUT bestemme at ny s&#xF8;knad om akkreditering f&#xF8;rst kan fremmes etter inntil 2 &#xE5;r.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-6" id="kapittel-1-foresl&#xE5;ttparagraf-7">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-6</span>. <span class="legalArticleTitle">Bortfall av akkreditering av utdanningstilbud</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-1">(1) Dersom det ikke har blitt tatt opp studenter ved utdanningen, og ingen studerer ved utdanningen i l&#xF8;pet av tre &#xE5;r, bortfaller akkrediteringen av utdanningstilbudet. Dette gjelder ikke dersom fagskolen har samme utdanningstilbud akkreditert p&#xE5; et annet utdanningssted eller som stedbasert undervisning eller fjernundervisning.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-7-nummer-2">(2) Dersom fagskolen ikke har startet opp utdanningen i l&#xF8;pet av tre &#xE5;r etter akkreditering gitt av NOKUT, bortfaller akkrediteringen av utdanningstilbudet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 5-7 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;5-7" id="kapittel-1-foresl&#xE5;ttparagraf-8">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 5-7</span>. <span class="legalArticleTitle">Pr&#xF8;veordninger</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-8-ledd-1">Departementet kan gj&#xF8;re unntak fra bestemmelsene i forskriften i forbindelse med pr&#xF8;veordninger for fagskoler, og fastsette retningslinjer for disse.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-11-22-1775/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
