<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak til studier ved OsloMet &#x2013; storbyuniversitetet</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-12-14-2033</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-12-14-2033</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-12-15-1681</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-6</li>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>forskrift/2005-12-01-1392/&#xA7;2</li>
            <li>forskrift/2017-01-06-13/&#xA7;1-1</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-12-19 16:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1244</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om opptak til studier ved OsloMet</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak til studier ved OsloMet &#x2013; storbyuniversitetet</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved OsloMet &#x2013; storbyuniversitetet 14. desember 2018 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-6 og &#xA7; 3-7, forskrift 1. desember 2005 nr. 1392 om krav til mastergrad &#xA7; 2 og forskrift 6. januar 2017 nr. 13 om opptak til h&#xF8;gre utdanning &#xA7; 1-1 fjerde ledd.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-12-14-2033</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak til studier ved OsloMet &#x2013; storbyuniversitetet<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-12-14-2033" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak til studier ved OsloMet &#x2013; storbyuniversitetet</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-12-14-2033/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 15. desember 2015 nr. 1681 om opptak til studier ved OsloMet &#x2013; storbyuniversitetet gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 Virkeomr&#xE5;de skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Denne forskriften gjelder opptak til studiepoenggivende studier ved OsloMet. Forskriften gjelder ogs&#xE5; for opptak til forkurs til ingeni&#xF8;rutdanning.</article>
        <article class="legalP" id="kapittel-1-ledd-3">Regler for opptak til doktorgradsstudier er gitt i forskrift om graden ph.d. ved OsloMet.</article>
        <article class="legalP" id="kapittel-1-ledd-4">Opptak til grunnutdanninger reguleres av forskrift om opptak til h&#xF8;gre utdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">S&#xF8;kere som er 25 &#xE5;r eller eldre i opptaks&#xE5;ret, og som ikke dekker opptakskravet gjennom formell utdanning, kan f&#xE5; vurdert om de er kvalifiserte for et bestemt studium p&#xE5; grunnlag av realkompetanse. Realkompetanse kan tilkjennes p&#xE5; grunnlag av kunnskaper s&#xF8;ker har f&#xE5;tt gjennom l&#xF8;nnet og ul&#xF8;nnet arbeid, organisasjonsarbeid, utdanning eller p&#xE5; annen m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-6">Spesielle opptakskrav gitt i forskrift, rammeplan eller programplan som regulerer opptaket til det aktuelle studiet, gjelder ogs&#xE5; for s&#xF8;kere som blir kvalifisert for opptak p&#xE5; grunnlag av realkompetanse.</article>
        <article class="legalP" id="kapittel-1-ledd-7">Retningslinjer for realkompetansevurdering m&#xE5; fastsettes i programplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 n&#xE5;v&#xE6;rende fjerde ledd blir femte ledd, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Ved beregningen av det faglige grunnlaget for opptak til masterstudier benyttes karakterene fra de enkelte emnene i det faglige grunnlaget, med vekting ut fra emnenes omfang i studiepoeng. Det faglige grunnlaget defineres i programplanen.</article>
        <article class="legalP" id="kapittel-1-ledd-9">Annen relevant utdanning kan regnes inn i det faglige grunnlaget. Programplanen skal definere prinsippet for hva som er relevant utdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 n&#xE5;v&#xE6;rende femte ledd blir sjette ledd, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">For opptak til masterstudier m&#xE5; s&#xF8;ker har karaktersnitt C eller bedre i det faglige grunnlaget for opptak.<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-1"><article class="legalP" id="kapittel-1-ledd-10-punkt-1-ledd-1">For s&#xF8;kere med bokstavkarakterer er det faglige minstekravet for opptak 2,5, jf. &#xA7; 10.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-2"><article class="legalP" id="kapittel-1-ledd-10-punkt-2-ledd-1">Der det faglige grunnlaget er vurdert med b&#xE5;de tallkarakterer og bokstavkarakterer og ikke begge grunnlag tilfredsstiller karakterkravet, m&#xE5; det foretas en skj&#xF8;nnsmessig vurdering hvorvidt det faglige minstekravet er tilfredsstilt.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-10-punkt-3"><article class="legalP" id="kapittel-1-ledd-10-punkt-3-ledd-1">Der det faglige grunnlaget ikke kan poengberegnes, m&#xE5; det foretas en skj&#xF8;nnsmessig vurdering hvorvidt det faglige minstekravet er tilfredsstilt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 2 n&#xE5;v&#xE6;rende sjette ledd blir syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 n&#xE5;v&#xE6;rende syvende ledd blir nytt &#xE5;ttende ledd, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-11">S&#xF8;kere til engelskspr&#xE5;klige masterprogram m&#xE5; dokumentere engelskkunnskaper p&#xE5; h&#xF8;yere niv&#xE5;, tilsvarende engelsk fra vg1 i norsk videreg&#xE5;ende skole (140 &#xE5;rstimer) med karakteren 4 eller bedre. Engelskkunnskaper kan ogs&#xE5; dokumenteres med tilsvarende engelsktest.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Annen dokumentasjon kan godkjennes etter individuell vurdering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Ordin&#xE6;r s&#xF8;knadsfrist for opptak til h&#xF8;stsemesteret er 15. april og for opptak til v&#xE5;rsemesteret 1. september. Frist for tidlig opptak er 1. mars.</article>
        <article class="legalP" id="kapittel-1-ledd-14">Universitetet kan i spesielle tilfeller fastsette annen s&#xF8;knadsfrist for enkelte studier.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-15">All utdanning, praksis og andre forhold som skal gi grunnlag for opptak, m&#xE5; v&#xE6;re dokumentert ved s&#xF8;knadsfristens utl&#xF8;p. Resultater som har betydning for s&#xF8;knadsbehandlingen, men som foreligger f&#xF8;rst etter s&#xF8;knadsfristen, kan ettersendes innen fastsatte frister.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-16">Det skal ved s&#xF8;knadsbehandlingen s&#xE5; langt det er praktisk mulig tas hensyn til dokumentasjon av eksamen som avlegges eller praksis som fullf&#xF8;res etter s&#xF8;knadsfristen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Tildelt studieplass kan reserveres til neste opptak dersom det foreligger tungtveiende grunner, som alvorlig sykdom, innkalling til plikttjeneste, f&#xF8;dsel, adopsjon, uforutsett omsorgsansvar eller lignende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-18">Et studium kan trekkes selv om det er kvalifiserte s&#xF8;kere, dersom det ikke er tilstrekkelig antall s&#xF8;kere eller faglige eller &#xF8;konomiske ressurser til &#xE5; gi et fullverdig tilbud. Studiet m&#xE5; senest trekkes f&#xF8;r tilbud om studieplasser sendes ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">For opptak til enkeltemner gjelder de generelle krav for opptak til det programmet emnet tilh&#xF8;rer. For emner som ikke tilh&#xF8;rer et studieprogram, eller emner som har avvikende opptakskrav m&#xE5; det fastsettes egne krav i program- eller emneplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 endrer overskrift til &#xAB;Innpassingsopptak&#xBB;, og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Fakultetene kan bruke innpassingsopptak i f&#xF8;lgende tilfeller:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">Fra og med 2. studie&#xE5;r i grunnutdanninger med ledig kapasitet</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">For s&#xF8;knader fra s&#xF8;kere som har best&#xE5;tt deler av masterprogrammet det s&#xF8;kes opptak til.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) S&#xF8;kere til innpassingsopptak m&#xE5; dekke eventuelle spesielle opptakskrav samt tilleggskrav som gjelder for utdanningen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-3">(3) Retningslinjer for innpassingsopptaket m&#xE5; v&#xE6;re fastsatt i studiets programplan. Retningslinjene m&#xE5; definere hvilke deler av utdanningen som m&#xE5; v&#xE6;re avlagt for &#xE5; kunne kvalifisere for innpassingsopptak til det aktuelle studie&#xE5;ret og hvordan s&#xF8;kerne skal rangeres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-20">For studieprogram hvor opptakskravet er generell studiekompetanse beregnes karakterpoeng og tilleggspoeng etter reglene i forskrift om opptak til h&#xF8;gre utdanning.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) F&#xF8;lgende tallverdier benyttes for bokstavkarakterer: A = 5 poeng, B = 4 poeng, C = 3 poeng, D = 2 poeng, E = 1 poeng.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-5">(2) F&#xF8;lgende tallverdi benyttes for s&#xF8;kere med kun karakteren best&#xE5;tt: 3 poeng.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-6">(3) Direkt&#xF8;r for utdanning kan fastsette andre omregningstabeller for avvikende karaktersystemer.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 11 blir &#xA7; 15, og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-7">(1) For opptak til videreutdanninger kan inntil 50&#xA0;% av studieplassene forbeholdes s&#xF8;kere som kun konkurrerer med karakterpoeng. Prosentvis andel m&#xE5; fastsettes i program- eller emneplanen.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-8">(2) For opptak til masterstudier etter forskrift om krav til mastergrad &#xA7; 3 vil s&#xF8;kere konkurrere i inntil to kvoter dersom det gis tilleggspoeng for relevant yrkespraksis og/eller tilleggsutdanning etter &#xA7; 13. Dersom programplanen fastsetter slike tilleggspoeng m&#xE5; prosentvis andel fastsettes i programplanen.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) For opptak til engelskspr&#xE5;klige masterstudier etter forskrift om krav til mastergrad &#xA7; 3, kan det i programplanen fastsettes at inntil 50&#xA0;% av studieplassene forbeholdes enten utenlandske s&#xF8;kere og/eller norske s&#xF8;kere.</article>
        <article class="numberedLegalP" data-numerator="4" id="kapittel-1-nummer-10">(4) For opptak til forkurs kan det fastsettes egne kvoter i programplanen.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-11">(5) For opptak til masterstudier gis tilbud i kvote for karakterpoeng f&#xF8;rst. For andre opptak med kvoter hentes tilbud i den minste kvoten f&#xF8;rst.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 12 blir &#xA7; 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nytt fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-21">For oppdragsfinansierte studier kan fakultetet selv fastsette andre rangeringsregler for opptak i program- eller emneplan.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 n&#xE5;v&#xE6;rende fjerde ledd blir femte ledd, og skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-22">Det kan i programplanen fastsettes egne rangeringsregler for opptak i kvote for utenlandske s&#xF8;kere, jf. &#xA7; 15 tredje ledd, uavhengig av &#xF8;vrige regler fastsatt etter denne forskriften.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nytt sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-23">Det kan i programplanen fastsettes at s&#xF8;kere rangeres kun p&#xE5; grunnlag av opptakspr&#xF8;ven til studier der opptakspr&#xF8;ve er et krav for bli kvalifisert for opptak. Rangeringsregler og retningslinjer fastsettes i programplanen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 n&#xE5;v&#xE6;rende femte ledd blir nytt syvende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 nytt &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-24">Dersom det har vist seg umulig &#xE5; fylle studieplassene p&#xE5; et studium, kan ledige studieplasser etter ordin&#xE6;r s&#xF8;knadsfrist tilbys kvalifiserte s&#xF8;kere uten hensyn til fastsatte rangeringsregler.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 13 blir &#xA7; 12, og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">(1) Det kan gis tilleggspoeng (utdanningspoeng) for relevant utdanning utover det faglige grunnlaget p&#xE5; f&#xF8;lgende m&#xE5;te: 0,25 poeng per 30 studiepoeng, maksimalt 1 poeng. Det m&#xE5; framg&#xE5; av programplanen for det enkelte studium hva som er relevant utdanning.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-13">(2) Det kan gis tilleggspoeng (praksispoeng) for relevant yrkespraksis p&#xE5; f&#xF8;lgende m&#xE5;te: 0,25 poeng per halv&#xE5;r i inntil 2 &#xE5;r, maksimalt 1 poeng. Det m&#xE5; framg&#xE5; av programplanen for det enkelte studium hva som er relevant yrkespraksis. For opptak til erfaringsbaserte masterstudier i samsvar med forskrift om krav til mastergrad &#xA7; 5 gis tilleggspoeng kun for yrkespraksis utover det faglige grunnlaget. Yrkespraksis m&#xE5; v&#xE6;re opparbeidet etter endt grunnutdanning.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-14">(3) Det kan hvis helt spesielle grunner gj&#xF8;r seg gjeldende, fastsettes i programplanen at det gis ytterligere inntil 1 tilleggspoeng (bonuspoeng) for spesiell yrkespraksis, utdanning eller annen aktivitet.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 14 blir &#xA7; 13, og skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-15">(1) Det kan gis tilleggspoeng (utdanningspoeng) for relevant utdanning utover det faglige grunnlaget p&#xE5; f&#xF8;lgende m&#xE5;te: 0,25 per 30 studiepoeng, maksimalt 1,5 poeng. Det m&#xE5; framg&#xE5; av program- eller emneplanen for det enkelte studium hva som er relevant utdanning.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-16">(2) Det kan gis tilleggspoeng (praksispoeng) for relevant yrkespraksis utover det faglige grunnlaget p&#xE5; f&#xF8;lgende m&#xE5;te: 0,25 poeng per halv&#xE5;r i inntil 5 &#xE5;r, maksimalt 2,5 poeng. Det m&#xE5; framg&#xE5; av program- eller emneplanen for det enkelte studium hva som er relevant yrkespraksis. Yrkespraksis m&#xE5; v&#xE6;re opparbeidet etter endt grunnutdanning.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-17">(3) Dersom s&#xE6;rlige grunner tilsier det, kan &#xF8;vrige tilleggspoeng fastsettes i program- eller emneplanen.</article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende &#xA7; 15 blir &#xA7; 14.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-12-14-2033/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2019.</article>
      </section>
    </main>
  </body>
</html>
