<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om tilskudd til drift av organisasjoner for nasjonale minoriteter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-11-22-1741</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-11-22-1741</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kommunal- og moderniseringsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-11-22</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-12-08-1946</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul/>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-11-23 15:55</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1039</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om tilskudd til drift av organisasjoner for nasjonale minoriteter</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om tilskudd til drift av organisasjoner for nasjonale minoriteter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Kommunal- og moderniseringsdepartementet 22. november 2018 med hjemmel i Stortingets &#xE5;rlige budsjettvedtak over kap. 567, post 70.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-11-22-1741</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om tilskudd til drift av organisasjoner for nasjonale minoriteter<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2. Forvaltning av tilskuddsordningen</li><li>&#xA7; 13. Klageadgang</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-11-22-1741" id="dokument">
      <h1>Forskrift om endring i forskrift om tilskudd til drift av organisasjoner for nasjonale minoriteter</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-11-22-1741/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 8. desember 2017 nr. 1946 om tilskudd til drift av organisasjoner for nasjonale minoriteter gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 2 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Forvaltning av tilskuddsordningen</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Midlene til tilskuddsordningen bevilges &#xE5;rlig av Stortinget. Vedtak om tilskudd fra tilskuddsordningen fattes av Norsk kulturr&#xE5;ds fagadministrasjon.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2 &#x2013; &#xA7; 14 blir nye &#xA7; 3 &#x2013; &#xA7; 15.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 andre ledd fjerde strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-1-ledd-1">ha minst 100 tellende medlemmer, jf. &#xA7; 5</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 andre ledd sjette strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1-punkt-2-ledd-1">v&#xE6;re demokratisk oppbygd, hvor organisasjonens &#xE5;rsm&#xF8;te har fastsatt vedtekter og valgt styre</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 4 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Norsk kulturr&#xE5;d kan fravike kravet om minst 100 tellende medlemmer n&#xE5;r det gjelder de tallmessig minste minoritetene, og i tilfeller hvor det ikke finnes andre organisasjoner innenfor den aktuelle minoriteten. Norsk kulturr&#xE5;d kan i s&#xE6;rlige tilfeller ogs&#xE5; fravike kravet om at organisasjonen m&#xE5; ha &#xE5;rsrapport og &#xE5;rsregnskap som dokumenterer at den har eksistert i 12 m&#xE5;neder ved s&#xF8;knadsfristens utl&#xF8;p.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Organisasjoner med medlemsforeninger under seg, som ikke kan framlegge revisorbekreftet medlemstall, kan ogs&#xE5; s&#xF8;ke om driftstilskudd, jf. &#xA7; 8 andre ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 sjette ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Norsk kulturr&#xE5;d kan stille krav om at organisasjonen p&#xE5;tar seg plikt til &#xE5; rapportere regnskapsopplysninger til Regnskapsregisteret etter frivillighetsregisterloven &#xA7; 7.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 fjerde ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Dersom oppgitt medlemstall, eller kontingentinnbetalingene p&#xE5; s&#xF8;knadstidspunktet, er vesentlig endret sammenholdt med tilsvarende tall p&#xE5; samme tid &#xE5;ret f&#xF8;r, kan Norsk kulturr&#xE5;d skj&#xF8;nnsmessig ansl&#xE5; medlemstallet som blir lagt til grunn i s&#xF8;knadsbehandlingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Dersom en organisasjon &#xE5;penbart har en betydelig andel medlemmer som ikke h&#xF8;rer til den nasjonale minoriteten, kan Norsk kulturr&#xE5;d skj&#xF8;nnsmessig fastsette et lavere antall tellende medlemmer for organisasjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">S&#xF8;ker skal benytte s&#xF8;knadsskjema som finnes p&#xE5; Norsk kulturr&#xE5;ds nettsider om tilskuddsordningen. S&#xF8;knaden skal sendes inn innen den s&#xF8;knadsfristen som Norsk kulturr&#xE5;d setter.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 fjerde ledd tredje strekpunkt skal lyde:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-7-punkt-1"><article class="legalP" id="kapittel-1-ledd-7-punkt-1-ledd-1">Bekreftelse fra statsautorisert eller registrert revisor p&#xE5; at medlemmene som er oppgitt i s&#xF8;knaden som tellende medlemmer ved utgangen av foreg&#xE5;ende &#xE5;r, har betalt medlemskontingent, jf. &#xA7; 5. Revisor skal fortrinnsvis benytte Norsk kulturr&#xE5;ds mal for revisorbekreftelse.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Dersom det er n&#xF8;dvendig for &#xE5; vurdere s&#xF8;knaden, kan Norsk kulturr&#xE5;d kreve at s&#xF8;keren gir andre opplysninger i tillegg til opplysningene i s&#xF8;knaden. Norsk kulturr&#xE5;d kan likevel ikke be om opplysninger som identifiserer andre medlemmer enn de som er valgt til ulike verv i organisasjonen. Norsk kulturr&#xE5;d kan kontrollere s&#xF8;knadsopplysninger mot opplysninger som andre myndigheter kan utlevere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-9">For paraplyorganisasjoner fastsetter Norsk kulturr&#xE5;d driftstilskuddet skj&#xF8;nnsmessig p&#xE5; et lavere niv&#xE5; enn for &#xF8;vrige organisasjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 f&#xF8;rste til tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-10">Driftstilskuddet skal benyttes det &#xE5;ret det er gitt for, og i tr&#xE5;d med denne forskriften og vilk&#xE5;r satt i tilskuddsbrevet. En eventuell omdisponering fra det som er lagt til grunn i tilskuddsbrevet, skal godkjennes av Norsk kulturr&#xE5;d p&#xE5; forh&#xE5;nd. Vilk&#xE5;rene i &#xA7; 4, &#xA7; 5, tilskuddsbrevet og bestemmelsen her m&#xE5; v&#xE6;re oppfylt hele &#xE5;ret tilskuddet gjelder for.</article>
        <article class="legalP" id="kapittel-1-ledd-11">Dersom det blir vesentlige avvik fra planene for organisasjonen i l&#xF8;pet av &#xE5;ret, m&#xE5; Norsk kulturr&#xE5;d informeres uten un&#xF8;dig opphold. Dersom det er vesentlige avvik fra vilk&#xE5;rene eller planene, kan Norsk kulturr&#xE5;d sette ned tilskuddsbel&#xF8;pet i l&#xF8;pet av &#xE5;ret, unnlate &#xE5; utbetale hele &#xE5;rets tildeling, kreve midlene tilbakebetalt eller avkorte utbetaling av eventuelt senere &#xE5;rs tilskudd.</article>
        <article class="legalP" id="kapittel-1-ledd-12">Dersom en organisasjon ikke har benyttet hele driftstilskuddet ved &#xE5;rets slutt, kan Norsk kulturr&#xE5;d kreve midlene tilbakebetalt eller avkorte utbetaling av eventuelt senere &#xE5;rs tilskudd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-13">Tilskuddsmottakeren skal levere &#xE5;rsrapport og &#xE5;rsregnskap for &#xE5;ret tilskuddet gjelder for. For en organisasjon som har p&#xE5;tatt seg plikt til &#xE5; levere &#xE5;rsregnskap i Frivillighetsregisteret, er plikten til &#xE5; levere &#xE5;rsregnskap oppfylt dersom det er levert til Frivillighetsregisteret innen fastsatt frist. &#xC5;rsrapport og &#xE5;rsregnskap for foreg&#xE5;ende &#xE5;r m&#xE5; v&#xE6;re levert f&#xF8;r andre del av driftstilskuddet blir betalt ut. &#xC5;rsrapport og &#xE5;rsregnskap skal v&#xE6;re godkjent av &#xE5;rsm&#xF8;tet.</article>
        <article class="legalP" id="kapittel-1-ledd-14">&#xC5;rsrapporten skal inneholde en beskrivelse av organisasjonens virksomhet i l&#xF8;pet av &#xE5;ret, og dokumentere at gjennomf&#xF8;rte aktiviteter er i tr&#xE5;d med tilskuddsordningens form&#xE5;l, vilk&#xE5;rene i tilskuddsbrevet og organisasjonens egne form&#xE5;l og vedtekter. &#xC5;rsrapporten skal ogs&#xE5; inneholde informasjon om hvor mange tellende medlemmer organisasjonen hadde ved utgangen av &#xE5;ret. Norsk kulturr&#xE5;d kan kreve delrapporteringer gjennom &#xE5;ret.</article>
        <article class="legalP" id="kapittel-1-ledd-15">&#xC5;rsregnskapet skal v&#xE6;re satt opp i samsvar med det budsjettet som er tilsendt Norsk kulturr&#xE5;d, og de planlagte aktivitetene if&#xF8;lge s&#xF8;knaden. Dersom det har v&#xE6;rt avvik fra planen, eller dersom ikke hele tilskuddsbel&#xF8;pet er benyttet, m&#xE5; dette forklares. Regnskapet skal v&#xE6;re spesifisert, slik at det g&#xE5;r klart fram hvordan tilskuddet er brukt og hvor mye organisasjonen har brukt p&#xE5; de ulike regnskapspostene.</article>
        <article class="legalP" id="kapittel-1-ledd-16">Regnskapet skal revideres av statsautorisert eller registrert revisor. I tillegg til vanlig revisjonsgjennomgang krever Norsk kulturr&#xE5;d bekreftelse fra revisor p&#xE5; at offentlige tilskudd er spesifisert i regnskapet, og p&#xE5; at medlemmene som er oppgitt i &#xE5;rsrapporten som tellende medlemmer, har betalt medlemskontingent, jf. &#xA7; 5. Bekreftelsen skal v&#xE6;re basert p&#xE5; ISRS 4400 Avtalte kontrollhandlinger. Organisasjonen m&#xE5; gj&#xF8;re revisor kjent med disse kravene. Revisor skal fortrinnsvis benytte Norsk kulturr&#xE5;ds mal for revisorbekreftelse.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-17">Norsk kulturr&#xE5;d kan iverksette kontroll med at midlene blir benyttet etter forutsetningene i denne forskriften og/eller vilk&#xE5;rene fastsatt i tilskuddsbrevet, og at opplysninger i s&#xF8;knaden og rapporteringen er korrekte. I den grad det er n&#xF8;dvendig, kan Norsk kulturr&#xE5;d gjennomf&#xF8;re bokettersyn gjennom dokumentkontroll eller stedlig kontroll hos organisasjonene som mottar driftstilskudd. Norsk kulturr&#xE5;d kan ogs&#xE5; innhente opplysninger fra andre myndigheter som har adgang til &#xE5; utlevere opplysningene. Norsk kulturr&#xE5;d kan velge ut tilskuddsmottaker for kontroll basert p&#xE5; stikkpr&#xF8;veuttrekk eller en konkret vurdering av risiko for mislighold.</article>
        <article class="legalP" id="kapittel-1-ledd-18">Tilskuddsmottaker skal p&#xE5; foresp&#xF8;rsel legge fram n&#xF8;dvendige opplysninger, og bidra til &#xE5; gj&#xF8;re kontrollarbeidet mulig. Ved behov m&#xE5; blant annet antall tellende medlemmer og inntektsf&#xF8;rte kontingenter kunne kontrolleres av Norsk kulturr&#xE5;d. Norsk kulturr&#xE5;ds eventuelle kontroll med medlemsopplysninger skjer ved at organisasjonen viser fram opplysninger og dokumentasjon. Norsk kulturr&#xE5;d skal ikke kopiere medlemslisten eller ta med seg informasjon som viser hvem som er medlemmer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-19">Norsk kulturr&#xE5;d kan kreve at organisasjonen helt eller delvis tilbakebetaler utbetalt tilskudd dersom:<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-1"><article class="legalP" id="kapittel-1-ledd-19-punkt-1-ledd-1">tilskuddet ikke blir brukt i tr&#xE5;d med forutsetningene i denne forskriften og/eller vilk&#xE5;rene fastsatt i tilskuddsbrevet</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-2"><article class="legalP" id="kapittel-1-ledd-19-punkt-2-ledd-1">tildeling av tilskuddet bygger p&#xE5; uriktige opplysninger fra s&#xF8;ker</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-3"><article class="legalP" id="kapittel-1-ledd-19-punkt-3-ledd-1">tilskuddsmottaker ikke har levert regnskap og rapport innen fastsatt frist</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-19-punkt-4"><article class="legalP" id="kapittel-1-ledd-19-punkt-4-ledd-1">rapport og regnskap ikke gir tilstrekkelig informasjon for &#xE5; vurdere om kravene i forskriften og tilskuddsbrevet er oppfylt.</article></article></li></ul></article>
        <article class="legalP" id="kapittel-1-ledd-20">I tilfeller som nevnt i f&#xF8;rste ledd kan Norsk kulturr&#xE5;d ogs&#xE5; avgj&#xF8;re at innvilget tilskudd som ikke er utbetalt, faller bort, eller trekke bel&#xF8;pet fra et tilskudd som eventuelt blir tildelt senere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 13 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;13" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Klageadgang</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-2-ledd-1">Vedtak kan p&#xE5;klages til Kommunal- og moderniseringsdepartementet. Klagefristen er tre uker fra melding om vedtaket er kommet fram, jf. forvaltningsloven &#xA7; 29 f&#xF8;rste ledd. Klagen sendes Norsk kulturr&#xE5;d for behandling i f&#xF8;rste instans, jf. forvaltningsloven &#xA7; 32 f&#xF8;rste ledd a).</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-11-22-1741/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks og med virkning fra og med tildeling av tilskudd for 2019.</article>
      </section>
    </main>
  </body>
</html>
