<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om fastsetting av endringer i inndeling i lensmanns- og politistasjonsdistrikter og tjenestesteder i politi- og lensmannsetaten</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-03-01-682</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-03-01-682</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Justis- og beredskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-04-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-05-24-2480</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1995-08-04-53/&#xA7;17</li>
            <li>forskrift/2017-09-01-1350</li>
            <li>forskrift/2017-09-14-2483</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-05-07 13:45</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0302</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om distriktsinndelinger mv. i politi- og lensmannsetaten</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om fastsetting av endringer i inndeling i lensmanns- og politistasjonsdistrikter og tjenestesteder i politi- og lensmannsetaten</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Politidirektoratet 1. mars 2018 med hjemmel i lov 4. august 1995 nr. 53 om politiet (politiloven) &#xA7; 17 f&#xF8;rsteledd, jf. delegeringsvedtak 1. september 2017 nr. 1350 og delegeringsvedtak 14. september 2017 nr. 2483.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-03-01-682</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om fastsetting av endringer i inndeling i lensmanns- og politistasjonsdistrikter og tjenestesteder i politi- og lensmannsetaten<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-03-01-682" id="dokument">
      <h1>Forskrift om endring i forskrift om fastsetting av endringer i inndeling i lensmanns- og politistasjonsdistrikter og tjenestesteder i politi- og lensmannsetaten</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-03-01-682/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 24. mai 2017 nr. 2480 om fastsetting av endringer i inndeling i lensmanns- og politistasjonsdistrikter og tjenestesteder i politi- og lensmannsetaten gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">8 skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">Sm&#xF8;la og Aure lensmannsdistrikt med tjenestestedene Aure lensmannskontor og Sm&#xF8;la lensmannskontor.<br/>Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene Aure og Sm&#xF8;la. Sivilrettslige gj&#xF8;rem&#xE5;l ivaretas av politistasjonssjefen i Kristiansund politistasjonsdistrikt.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">Halsa og Surnadal lensmannsdistrikt med tjenestested Surnadal lensmannskontor.<br/>Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene Surnadal, Rindal og Halsa. Sivilrettslige gj&#xF8;rem&#xE5;l ivaretas av politistasjonssjefen i Kristiansund politistasjonsdistrikt.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">Indre Nordm&#xF8;re lensmannsdistrikt med tjenestestedene Sunndal lensmannskontor (Sunndals&#xF8;ra) og Tingvoll lensmannskontor.<br/>Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene Sunndal, Tingvoll og Nesset. Sivilrettslige gj&#xF8;rem&#xE5;l ivaretas av politistasjonssjefen i Kristiansund politistasjonsdistrikt.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">Kristiansund politistasjonsdistrikt med tjenestested Kristiansund politistasjon.<br/>Politistasjonsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene Kristiansund, Aver&#xF8;y og Gjemnes.<br/>Politistasjonssjefen i Kristiansund politistasjonsdistrikt ivaretar sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Kristiansund, Aver&#xF8;y, Gjemnes, Aure, Sm&#xF8;la, Surnadal, Rindal, Halsa, Sunndal, Tingvoll og Nesset.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-5-ledd-1">Eide og Fr&#xE6;na lensmannsdistrikt med tjenestested Eide og Fr&#xE6;na lensmannskontor (Elnesv&#xE5;gen).<br/>Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene Eide og Fr&#xE6;na. Sivilrettslige gj&#xF8;rem&#xE5;l ivaretas av politistasjonssjefen i Molde politistasjonsdistrikt.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-6-ledd-1">Molde politistasjonsdistrikt med tjenestested Molde politistasjon.<br/>Politistasjonsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene Molde, Aukra og Midsund.<br/>Politistasjonssjefen i Molde politistasjonsdistrikt ivaretar sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Molde, Aukra, Midsund, Eide, Fr&#xE6;na, Vestnes og Rauma.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-7"><article class="legalP" id="kapittel-1-ledd-1-punkt-7-ledd-1">Nordre Sunnm&#xF8;re lensmannsdistrikt med tjenestested Haram lensmannskontor.<br/>Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene Haram, &#xD8;rskog, Skodje, Stordal, Norddal og Sand&#xF8;y. Sivilrettslige gj&#xF8;rem&#xE5;l ivaretas av Namsfogden i &#xC5;lesund.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-8"><article class="legalP" id="kapittel-1-ledd-1-punkt-8-ledd-1">Indre Sunnm&#xF8;re lensmannsdistrikt med tjenestestedene Sykkylven lensmannskontor, Stranda lensmannskontor og Volda og &#xD8;rsta lensmannskontor.<br/>Lensmannsdistriktet ivaretar politimessige og sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Stranda, Sykkylven, Volda og &#xD8;rsta.<br/>Lensmannen i Indre Sunnm&#xF8;re lensmannsdistrikt ivaretar sivilrettslige gj&#xF8;rem&#xE5;l for kommunene Stranda, Sykkylven, Volda, &#xD8;rsta, Vanylven, Her&#xF8;y, Sande, Ulstein og Hareid.</article></article></li><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-9"><article class="legalP" id="kapittel-1-ledd-1-punkt-9-ledd-1">Vestnes og Rauma lensmannsdistrikt med tjenestestedene Vestnes lensmannskontor og Rauma lensmannskontor (&#xC5;ndalsnes).<br/>Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene Vestnes og Rauma. Sivilrettslige gj&#xF8;rem&#xE5;l ivaretas av politistasjonssjefen i Molde politistasjonsdistrikt.</article></article></li><li data-li-identifier="j)" data-name="j)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-10"><article class="legalP" id="kapittel-1-ledd-1-punkt-10-ledd-1">&#xC5;lesund politistasjonsdistrikt med tjenestested &#xC5;lesund politistasjon.<br/>Politistasjonsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene &#xC5;lesund, Giske og Sula.<br/>Namsfogden i &#xC5;lesund ivaretar sivilrettslige gj&#xF8;rem&#xE5;l for kommunene &#xC5;lesund, Giske, Sula, Haram, &#xD8;rskog, Skodje, Stordal, Norddal og Sand&#xF8;y.</article></article></li><li data-li-identifier="k)" data-name="k)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-11"><article class="legalP" id="kapittel-1-ledd-1-punkt-11-ledd-1">S&#xF8;re Sunnm&#xF8;re lensmannsdistrikt med tjenestestedene Vanylven lensmannskontor og Her&#xF8;y og Sande lensmannskontor (Fosnav&#xE5;g).<br/>Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene Vanylven, Her&#xF8;y og Sande. Sivilrettslige gj&#xF8;rem&#xE5;l ivaretas av lensmannen i Indre Sunnm&#xF8;re lensmannsdistrikt.</article></article></li><li data-li-identifier="l)" data-name="l)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-12"><article class="legalP" id="kapittel-1-ledd-1-punkt-12-ledd-1">Ulstein og Hareid lensmannsdistrikt med tjenestested Ulstein og Hareid lensmannskontor.<br/>Lensmannsdistriktet ivaretar politimessige gj&#xF8;rem&#xE5;l for kommunene Ulstein og Hareid. Sivilrettslige gj&#xF8;rem&#xE5;l ivaretas av lensmannen i Indre Sunnm&#xF8;re lensmannsdistrikt.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-03-01-682/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringen trer i kraft 1. april 2018.</article>
      </section>
    </main>
  </body>
</html>
