<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om administrative tollnedsettelser for landbruksvarer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-03-23-450</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-03-23-450</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-03-23</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-22-1723</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2007-12-21-119/&#xA7;9-2</li>
            <li>lov/2007-12-21-119/&#xA7;9-3</li>
            <li>lov/2007-12-21-119/&#xA7;9-4</li>
            <li>forskrift/2016-12-02-1426</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-03-23 16:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0226</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i FAT</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om administrative tollnedsettelser for landbruksvarer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 23. mars 2018 med hjemmel i lov 21. desember 2007 nr. 119 om toll og varef&#xF8;rsel (tolloven) &#xA7; 9-2, &#xA7; 9-3 og &#xA7; 9-4, jf. delegeringsvedtak 2. desember 2016 nr. 1426.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-03-23-450</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om administrative tollnedsettelser for landbruksvarer<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 11. Landbruksvarer omfattet av vedlegg 2</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-03-23-450" id="dokument">
      <h1>Forskrift om endring i forskrift om administrative tollnedsettelser for landbruksvarer</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-03-23-450/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 22. desember 2005 nr. 1723 om administrative tollnedsettelser for landbruksvarer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 7 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Generelle tollnedsettelser under m&#xE5;lprissystemet skal innr&#xF8;mmes dersom noteringspris i to p&#xE5;f&#xF8;lgende uker ligger over &#xF8;vre prisgrense i henhold til jordbruksavtalen. Det samme gjelder dersom innrapportert mengde av m&#xE5;lprisvarer for frukt, gr&#xF8;nnsaker og matpotet ligger under ti prosent av normal ukesomsetning i to p&#xE5;f&#xF8;lgende uker eller foreligger i kombinasjon med prisnotering over &#xF8;vre prisgrense i tilsvarende periode, med mindre det er n&#xF8;dvendig &#xE5; opprettholde tollniv&#xE5;et av hensyn til avsetningsgrunnlaget for norsk produksjon ved oppstart av sesong.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved tollnedsettelser etter &#xA7; 7 f&#xF8;rste ledd kan tollsatsen settes lavere enn det som f&#xF8;lger av f&#xF8;rste ledd i forbindelse med avslutning av norsk sesong.</article>
        <article class="defaultP" margin-top="true">&#xA7; 11 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;11" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Landbruksvarer omfattet av vedlegg 2</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Det kan innr&#xF8;mmes tollnedsettelser for landbruksvarer med varenummer omfattet av vedlegg 2 og som inneholder totalt mindre enn 40 vektprosent av korn, mel og landbruksvarer omfattet av vedlegg 2, herunder mindre enn 20 vektprosent kj&#xF8;tt og kj&#xF8;ttprodukter omfattet av vedlegg 2. Ved tollnedsettelse etter dette ledd benyttes de tariffbestemte tollsatser for de landbruksvarer som inng&#xE5;r i det sammensatte produktet, og som omfattes av vedlegg 2. Hvis varer som nevnt i forrige punktum er berettiget til tollnedsettelse etter denne bestemmelsens annet ledd, kan tollsats etter annet ledd erstatte tariffbestemt tollsats. Tollsatsen beregnes ut fra den andel disse varene representerer i det sammensatte produktet. Ved tollnedsettelse for korn og mel som inng&#xE5;r i det sammensatte produktet, fastsettes tollsatsen som for varer omfattet av vedlegg 2.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-2">Det kan ogs&#xE5; innr&#xF8;mmes tollnedsettelser for landbruksvarer med varenummer omfattet av vedlegg 2 og som totalt inneholder 40 vektprosent eller mer av korn, mel og landbruksvarer omfattet av vedlegg 2, dersom varen etter n&#xE6;ringspolitiske vurderinger ikke konkurrerer med norske landbruksvarer. Det samme gjelder for landbruksvarer omfattet av vedlegg 2 som inneholder 20 vektprosent eller mer kj&#xF8;tt og kj&#xF8;ttprodukter omfattet av vedlegg 2. Ved tollnedsettelse etter dette ledd fastsettes tollsatsen p&#xE5; et slikt niv&#xE5; at norske varer i tilsvarende produktgruppe f&#xE5;r en sikkerhetsmargin p&#xE5; 10&#xA0;%.</article>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-3">Ved tollnedsettelse for t&#xF8;rrglukose (ex posisjon 17.02) til n&#xE6;ringsmiddelindustrien skal tollsatsen settes til kr 0,66/kg.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 13 oppheves.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-03-23-450/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 23. mars 2018.</article>
      </section>
    </main>
  </body>
</html>
