<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-06-19-1014</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-06-19-1014</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-06-19</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2005-12-20-1798</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2005-04-01-15/&#xA7;3-7</li>
            <li>lov/2005-04-01-15/&#xA7;3-9</li>
            <li>lov/2005-04-01-15/&#xA7;3-10</li>
            <li>lov/2005-04-01-15/&#xA7;4-9</li>
            <li>lov/2005-04-01-15/&#xA7;5-3</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-26 15:35</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2018-06-27 (hjemmelsfelt)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0600</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om studier og eksamener ved UiO</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Universitetsstyret ved Universitetet i Oslo 19. juni 2018 med hjemmel i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;gskoler (universitets- og h&#xF8;yskoleloven) &#xA7; 3-7, &#xA7; 3-9, &#xA7; 3-10, &#xA7; 4-9 og &#xA7; 5-3.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-06-19-1014</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-06-19-1014" id="dokument">
      <h1>Forskrift om endring i forskrift om studier og eksamener ved Universitetet i Oslo</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-19-1014/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 20. desember 2005 nr. 1798 om studier og eksamener ved Universitetet i Oslo gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 Antall fors&#xF8;k til eksamen andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">En masteroppgave som har f&#xE5;tt et ikke-best&#xE5;tt eksamensresultat, kan bare &#xE9;n gang leveres p&#xE5; nytt som et nytt eksamensfors&#xF8;k, og da innen avtalt tidspunkt og i bearbeidet form. En masteroppgave som har f&#xE5;tt et best&#xE5;tt eksamensresultat, kan ikke leveres p&#xE5; nytt i bearbeidet form. Det er ordin&#xE6;rt ikke anledning til &#xE5; skrive ny masteroppgave innenfor det samme fagomr&#xE5;det (disiplinen). Dette punktet gjelder ogs&#xE5; for den avsluttende oppgaven i studieprogrammene i psykologi (cand.psychol.) og teologi (cand.theol.) samt for prosjektoppgaven i medisinstudiet (cand.med.).</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-6 Antall fors&#xF8;k til eksamen sjuende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">For eksamener i masterstudiet i rettsvitenskap har en eksamenskandidat en kvote p&#xE5; til sammen fire gjentak av best&#xE5;tt eksamen. I kvoten teller ogs&#xE5; ikke best&#xE5;tt, trekk under eksamen og ikke m&#xF8;tt til eksamen. Eksamenskandidaten velger selv n&#xE5;r i studiet gjentakene skal benyttes. Gjentak avlagt v&#xE5;ren 2008 eller tidligere teller ikke med i kvoten. For studenter med opptak til masterstudiet som f&#xE5;r innpasset studie&#xE5;rsemner p&#xE5; programmet, reduseres kvoten med ett fors&#xF8;k for hvert studie&#xE5;r som innpasses. Det blir telt som ett fors&#xF8;k i kvoten dersom det er &#xF8;nskelig &#xE5; avlegge ett studie&#xE5;rsemne som allerede er innpasset. For overgangsordninger, se &#xA7; 10.</article>
        <article class="defaultP" margin-top="true">&#xA7; 6-3 Anonymitet ved sensur og ved klage over karakterfastsettingen skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Eksamenskandidatens anonymitet skal sikres s&#xE5; langt det er faglig eller praktisk mulig b&#xE5;de ved ordin&#xE6;r sensur og ved eventuell klage over karakterfastsettingen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-1 Krav til en programstudent mht. studierett nytt sjuende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="7" id="kapittel-1-nummer-1">(7) En programstudent m&#xE5; p&#xE5; foresp&#xF8;rsel legge fram originalene av dokumentasjonen som l&#xE5; til grunn for s&#xF8;knaden om opptak.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 Krav til en programstudent mht. permisjon, endret studieprogresjon og tilrettelegging f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">En programstudent kan p&#xE5; fastsatt m&#xE5;te og innen fastsatt frist s&#xF8;ke om reservert studieplass eller utsatt studiestart i inntil to &#xE5;r.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-4 Krav til en enkeltemnestudent nytt femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-2">(5) En enkeltemnestudent m&#xE5; p&#xE5; foresp&#xF8;rsel legge fram originalene av dokumentasjonen som l&#xE5; til grunn for s&#xF8;knaden om opptak. Enkeltemnestudenten mister adgangen til &#xE5; v&#xE6;re enkeltemnestudent dersom kravet ikke oppfylles.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 Annullering av eksamen eller pr&#xF8;ve, bortvisning, utestenging mv. sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-3">(6) Fakultetet selv kan fremme sak for Den sentrale klagenemnd om utestenging fra klinisk undervisning eller praksisoppl&#xE6;ring p&#xE5; bakgrunn av straffbare forhold (politiattester med merknad).</article>
        <article class="defaultP" margin-top="true">&#xA7; 10-2 Eksamensgebyr for privatister f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-4">(1) Ved Universitetet i Oslo skal privatister betale eksamensgebyr etter f&#xF8;lgende satser: <table><thead><tr><th data-text-align="left" data-vertical-align="top"><i>Emner p&#xE5; mindre enn 30 studiepoeng</i></th><th data-text-align="left" data-vertical-align="top"><i>Emner p&#xE5; 30-40 studiepoeng</i></th><th data-text-align="left" data-vertical-align="top"><i>Emner p&#xE5; mer enn 40 studiepoeng</i></th></tr></thead><tbody><tr><td data-text-align="left" data-vertical-align="top">1&#xA0;800 kr</td><td data-text-align="left" data-vertical-align="top">3&#xA0;950 kr</td><td data-text-align="left" data-vertical-align="top">6&#xA0;250 kr</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 10-3 Overgangsbestemmelser nytt sjette ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="6" id="kapittel-1-nummer-5">(6) Forkurs i matematikk ved opptak til grunnskolel&#xE6;rer- og lektorutdanningen kan ha en kortere klagefrist i tr&#xE5;d med &#xA7; 5-3 i lov 1. april 2005 nr. 15 om universiteter og h&#xF8;yskoler. Fakultetet selv fastsetter klagefristen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-06-19-1014/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft umiddelbart.</article>
        <article class="legalP" id="kapittel-2-ledd-2">For innfasing av gjentaksbestemmelsene for medisin- og rettsvitenskapsstudiet, vises det til f&#xF8;ringene som gis i saksutredningen.</article>
      </section>
    </main>
  </body>
</html>
