<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om produksjon og eksport av n&#xE6;ringsmidler og f&#xF4;rvarer til land utenfor E&#xD8;S p&#xE5; s&#xE6;rskilte vilk&#xE5;r</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-08-31-1319</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-08-31-1319</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-10-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;5</li>
            <li>lov/2003-12-19-124/&#xA7;7</li>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>lov/2003-12-19-124/&#xA7;11</li>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;16</li>
            <li>lov/2003-12-19-124/&#xA7;17</li>
            <li>lov/2003-12-19-124/&#xA7;21</li>
            <li>lov/2003-12-19-124/&#xA7;33</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-09-14 13:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0823</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om n&#xE6;ringsmidler og f&#xF4;rvarer til land utenfor E&#xD8;S</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om produksjon og eksport av n&#xE6;ringsmidler og f&#xF4;rvarer til land utenfor E&#xD8;S p&#xE5; s&#xE6;rskilte vilk&#xE5;r</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet, Landbruks- og matdepartementet, N&#xE6;rings- og fiskeridepartementet 31. august 2018 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 5, &#xA7; 7, &#xA7; 9, &#xA7; 10, &#xA7; 11, &#xA7; 12, &#xA7; 15, &#xA7; 16, &#xA7; 17, &#xA7; 21 og &#xA7; 33 jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-08-31-1319</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om produksjon og eksport av n&#xE6;ringsmidler og f&#xF4;rvarer til land utenfor E&#xD8;S p&#xE5; s&#xE6;rskilte vilk&#xE5;r<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. S&#xE6;rskilte vilk&#xE5;r for produksjon og omsetning for eksport av n&#xE6;ringsmidler og f&#xF4;rvarer som ikke oppfyller kravene i regelverket</li><li>&#xA7; 4. Melding til Mattilsynet</li><li>&#xA7; 5. Tilsyn og vedtak</li><li>&#xA7; 6. Straff</li><li>&#xA7; 7. Ikrafttredelse</li><li>Merknader til forskrift om produksjon og eksport av n&#xE6;ringsmidler og f&#xF4;rvarer til land utenfor E&#xD8;S p&#xE5; s&#xE6;rskilte vilk&#xE5;r<ul class="tocSubUl"><li>Merknad til hjemmelsfeltet</li><li>Merknad til &#xA7; 1</li><li>Merknad til &#xA7; 2</li><li>Merknad til &#xA7; 3</li><li>Merknad til &#xA7; 4</li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-08-31-1319" id="dokument">
      <h1>Forskrift om produksjon og eksport av n&#xE6;ringsmidler og f&#xF4;rvarer til land utenfor E&#xD8;S p&#xE5; s&#xE6;rskilte vilk&#xE5;r</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Form&#xE5;let med forskriften er &#xE5; ivareta helsemessig trygge n&#xE6;ringsmidler og f&#xF4;rvarer og legge til rette for markedsadgang til land utenfor E&#xD8;S.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder for produksjon og omsetning for eksport av n&#xE6;ringsmidler og f&#xF4;rvarer som ikke oppfyller kravene i regelverket for omsetning i E&#xD8;S.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Forskriften gjelder for virksomheter som h&#xE5;ndterer n&#xE6;ringsmidler og f&#xF4;rvarer som nevnt i f&#xF8;rste ledd, herunder eksport&#xF8;rer.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">S&#xE6;rskilte vilk&#xE5;r for produksjon og omsetning for eksport av n&#xE6;ringsmidler og f&#xF4;rvarer som ikke oppfyller kravene i regelverket</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">N&#xE6;ringsmidler og f&#xF4;rvarer som produseres og eksporteres, skal oppfylle de relevante kravene i n&#xE6;ringsmiddelregelverket, med mindre<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">noe annet kreves av myndighetene i importlandet eller er fastsatt i lover, forskrifter, standarder, regler for god praksis og andre rettslige og forvaltningsmessige framgangsm&#xE5;ter i importlandet, og virksomheten kan dokumentere dette, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">myndighetene i importlandet uttrykkelig aksepterer n&#xE6;ringsmidlene eller f&#xF4;rvarene og er kjent med hvorfor de ikke kan omsettes i E&#xD8;S, og n&#xE6;ringsmidlene ikke er helseskadelige og f&#xF4;rvarene er trygge.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">I tillegg til vilk&#xE5;rene i f&#xF8;rste ledd skal f&#xF8;lgende vilk&#xE5;r v&#xE6;re oppfylt:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">N&#xE6;ringsmiddelet eller f&#xF4;rvaren skal ikke v&#xE6;re trukket tilbake fra markedet i E&#xD8;S.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">N&#xE6;ringsmidler og f&#xF4;rvarer skal under produksjon og lagring holdes adskilt fra n&#xE6;ringsmidler og f&#xF4;rvarer som skal omsettes p&#xE5; E&#xD8;S-markedet.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-3-ledd-2-punkt-3"><article class="legalP" id="paragraf-3-ledd-2-punkt-3-ledd-1">Virksomheten skal ha rutiner for &#xE5; sikre at n&#xE6;ringsmidlene og f&#xF4;rvarene eksporteres til mottakerlandet.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-3">N&#xE6;ringsmidler og f&#xF4;rvarer som skal eksporteres etter denne paragrafen, skal merkes med &#xAB;EXPORT TO NON-EU COUNTRIES&#xBB;. Informasjon om hvorfor varen ikke kan omsettes p&#xE5; E&#xD8;S-markedet og hvilket land den kan eksporteres til, skal f&#xF8;lge varen.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Melding til Mattilsynet</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Virksomheter som benytter unntaksbestemmelsen i &#xA7; 3, skal melde fra om dette til Mattilsynet f&#xF8;r produksjon og eksport settes i gang. Melding sendes p&#xE5; skjema fastsatt av Mattilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Mattilsynet f&#xF8;rer tilsyn og kan fatte n&#xF8;dvendige enkeltvedtak, jf. matloven &#xA7; 23, for &#xE5; oppn&#xE5; etterlevelse av bestemmelser gitt i eller i medhold av denne forskriften. Mattilsynet kan ogs&#xE5; fatte enkeltvedtak i henhold til matloven &#xA7; 24 til &#xA7; 26.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Overtredelse av bestemmelser gitt i denne forskriften eller enkeltvedtak gitt i medhold av forskriften, er straffbart i henhold til matloven &#xA7; 28.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Denne forskriften trer i kraft 1. oktober 2018.</article>
      </article>
      <section class="section" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/KAPITTEL_1">
        <h2>Merknader til forskrift om produksjon og eksport av n&#xE6;ringsmidler og f&#xF4;rvarer til land utenfor E&#xD8;S p&#xE5; s&#xE6;rskilte vilk&#xE5;r</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Matloven med en rekke utfyllende forskrifter regulerer produksjon og omsetning av n&#xE6;ringsmidler og f&#xF4;rvarer i Norge. Det f&#xF8;lger av forarbeidene til matloven at loven ogs&#xE5; skal bidra til &#xE5; ivareta norsk eksport. Denne forskriften vil bidra ved &#xE5; legge til rette for markedsadgang til land utenfor E&#xD8;S.</article>
        <article class="legalP" id="kapittel-1-ledd-2">Land utenfor E&#xD8;S-omr&#xE5;det kan ha andre krav til n&#xE6;ringsmidler og f&#xF4;r enn de som gjelder for E&#xD8;S-markedet. Denne forskriften regulerer eksport til tredjeland, dvs. land utenfor E&#xD8;S-omr&#xE5;det, for de tilfeller tredjelandet stiller s&#xE6;rskilte krav til import som ikke samsvarer med kravene i det norske/europeiske n&#xE6;rings- og f&#xF4;rmiddelregelverket.</article>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/KAPITTEL_1-1">
          <h3>Merknad til hjemmelsfeltet</h3>
          <article class="legalP" id="kapittel-1-kapittel-1-ledd-1">Forskriften er fastsatt i felleskap av Helse- og omsorgsdepartementet, Landbruks- og matdepartementet og N&#xE6;rings- og fiskeridepartementet. Ansvarsomr&#xE5;det for de ulike departementene f&#xF8;lger av delegeringsvedtak 19. desember 2003 nr. 1790 som gjelder for matloven og alle underliggende forskrifter.<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></article>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/KAPITTEL_1-2">
          <h3>Merknad til &#xA7; 1</h3>
          <article class="legalP" id="kapittel-1-kapittel-2-ledd-1">Form&#xE5;lsbestemmelsen er todelt. Forskriften skal ivareta markedsadgangen ved &#xE5; legge til rette for at virksomheter kan produsere og eksportere varer som f&#xF8;lger andre krav enn E&#xD8;S-regelverket. Samtidig er det et krav om at eksport av n&#xE6;ringsmidler og f&#xF4;rvarer skal v&#xE6;re helsemessig trygge. Form&#xE5;let om &#xE5; ivareta helsemessig trygge n&#xE6;ringsmidler og f&#xF4;rvarer skal hindre dumping av helsefarlige n&#xE6;ringsmidler og utrygge f&#xF4;rvarer.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/KAPITTEL_1-3">
          <h3>Merknad til &#xA7; 2</h3>
          <article class="legalP" id="kapittel-1-kapittel-3-ledd-1">Forskriften omfatter b&#xE5;de produksjon og omsetning. Med ordet &#xAB;h&#xE5;ndterer&#xBB; menes virksomheter som har befatning med produksjon og omsetning av varer som omfattes av forskriften.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-4" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/KAPITTEL_1-4">
          <h3>Merknad til &#xA7; 3</h3>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-1">Bestemmelsen beskriver hvilke vilk&#xE5;r som m&#xE5; v&#xE6;re oppfylt for at man skal kunne fravike n&#xE6;ringsmiddelregelverket. Begrepet n&#xE6;ringsmiddelregelverket er hentet fra EUs matlovsforordning &#xAB;food law&#xBB;, som er implementert gjennom matlovsforskriften. Definisjonen f&#xF8;lger av art. 3, og er som f&#xF8;lger: &#xAB;<i>lover og forskrifter om n&#xE6;ringsmidler i alminnelighet og n&#xE6;ringsmiddeltrygghet i s&#xE6;rdeleshet, b&#xE5;de p&#xE5; Fellesskapsplan og nasjonalt plan. Det omfatter alle ledd i produksjon, bearbeiding og distribusjon av n&#xE6;ringsmidler, og ogs&#xE5; av f&#xF4;r som produseres eller gis til dyr bestemt til n&#xE6;ringsmiddelproduksjon</i>&#xBB;.</article>
          <article class="legalP" id="kapittel-1-kapittel-4-ledd-2">I andre ledd bokstav a) er det et vilk&#xE5;r om at n&#xE6;ringsmiddelet eller f&#xF4;rvaren ikke skal v&#xE6;re trukket tilbake fra markedet i E&#xD8;S. Ordlyden er hentet fra tilpasningsteksten til art. 12 i food law. Dette inneb&#xE6;rer at dersom en vare er vurdert som helsefarlig av myndighetene i et annet EU-land og ikke kan omsettes i E&#xD8;S, s&#xE5; kan den heller ikke eksporteres fra Norge. Vilk&#xE5;ret m&#xE5; tolkes i lys av form&#xE5;lsbestemmelsen og forskriften for &#xF8;vrig. Man forst&#xE5;r dermed bestemmelsen slik at dette gjelder varer som er trukket tilbake fra markedet av helsemessige &#xE5;rsaker. Varer som er trukket tilbake f.eks. p&#xE5; grunn av l&#xF8;nnsomhetsvurderinger, vil ikke omfattes av form&#xE5;let til forskriften.</article>
        </section>
        <section class="section" id="kapittel-1-kapittel-5" data-lovdata-URL="LTI/forskrift/2018-08-31-1319/KAPITTEL_1-5">
          <h3>Merknad til &#xA7; 4</h3>
          <article class="legalP" id="kapittel-1-kapittel-5-ledd-1">For at Mattilsynet skal kunne f&#xF8;re korrekt tilsyn med virksomhetene som skal produsere og/eller eksportere varer etter denne forskriften, s&#xE5; m&#xE5; virksomhetene sende inn melding til Mattilsynet f&#xF8;r produksjonen og eksporten settes i gang.</article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> Forskrift 5. mai 2004 nr. 884 om delegering av myndighet til Mattilsynet etter matloven.</article>
          </footer>
        </section>
      </section>
    </main>
  </body>
</html>
