<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Vedtak om delegering av myndighet etter adopsjonsloven</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-06-22-960</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-06-22-960</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-07-01</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2017-06-16-48/&#xA7;3</li>
            <li>lov/2017-06-16-48/&#xA7;17</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-25 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0628</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Delegering av myndighet etter adopsjonsloven</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Vedtak om delegering av myndighet etter adopsjonsloven</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne- og likestillingsdepartementet 22. juni 2018 med hjemmel i lov 16. juni 2017 nr. 48 om adopsjon (adopsjonsloven) &#xA7; 3 og &#xA7; 17.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-06-22-960</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Vedtak om delegering av myndighet etter adopsjonsloven<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-06-22-960" id="dokument">
      <h1>Vedtak om delegering av myndighet etter adopsjonsloven</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-960/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">Barne- og likestillingsdepartementet delegerer sin myndighet etter lov 16. juni 2017 nr. 48 om adopsjon til regionkontorene i Barne-, ungdoms- og familieetaten for s&#xE5; vidt gjelder:</article>
        <article class="defaultP" margin-top="true">Kapittel 2. Generelle vilk&#xE5;r for adopsjon og forh&#xE5;ndssamtykke til &#xE5; adoptere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 fjerde ledd om &#xE5; be kommunen bist&#xE5; med &#xE5; opplyse saken og innhente samtykke.</article>
        <article class="defaultP" margin-top="true">Kapittel 3. Nasjonal adopsjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 12 f&#xF8;rste ledd om &#xE5; avgj&#xF8;re adopsjonss&#xF8;knader og andre ledd om &#xE5; utstede bevillinger i saker der fylkesnemnda for barnevern og sosiale saker har avgjort adopsjonss&#xF8;knad etter barnevernloven &#xA7; 4-20 andre og tredje ledd.</article>
        <article class="defaultP" margin-top="true">Kapittel 4. Internasjonal adopsjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 18 f&#xF8;rste ledd med krav om forh&#xE5;ndssamtykke for &#xE5; adoptere barn fra utlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 19 f&#xF8;rste ledd om behandling av s&#xF8;knader om forh&#xE5;ndssamtykke til adopsjon av barn som har sitt vanlige bosted i utlandet og andre ledd om &#xE5; be kommunen bist&#xE5; med &#xE5; opplyse saken.</article>
        <article class="defaultP" margin-top="true">&#xA7; 23 f&#xF8;rste ledd om &#xE5; utarbeide oppf&#xF8;lgingsrapporter til landet barnet er adoptert fra og andre ledd om &#xE5; be kommunen bist&#xE5; med opplysninger til oppf&#xF8;lgingsrapporter og &#xE5; utarbeide oppf&#xF8;lgingsrapporter.</article>
        <article class="defaultP" margin-top="true">Kapittel 10. Ikrafttredelse, overgangsregler og endringer i andre lover.</article>
        <article class="defaultP" margin-top="true">&#xA7; 53 andre ledd om hvilke adopsjonss&#xF8;knader loven gjelder for.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-06-22-960/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Barne- og likestillingsdepartementet delegerer sin myndighet etter lov 16. juni 2017 nr. 48 om adopsjon til Barne-, ungdoms- og familieetaten region &#xF8;st for s&#xE5; vidt gjelder:</article>
        <article class="defaultP" margin-top="true">Kapittel 4. Internasjonal adopsjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20 andre ledd om &#xE5; gi forh&#xE5;ndssamtykke til &#xE5; adoptere fra utlandet utenom adopsjonsorganisasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 21 om &#xE5; gi forh&#xE5;ndssamtykke til adopsjon av barn s&#xF8;keren har en tilknytning til.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd om godkjenning av tildeling av barn fra utlandet etter &#xA7; 20 andre ledd og &#xA7; 21.</article>
        <article class="defaultP" margin-top="true">Kapittel 8. N&#xE5;r en adopsjonssak kan behandles i Norge, n&#xE5;r norsk rett gjelder og anerkjennelse av utenlandsk adopsjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 47 f&#xF8;rste ledd om bekreftelse av at vilk&#xE5;rene i &#xA7; 46 er oppfylt og andre ledd om &#xE5; avgj&#xF8;re at en utenlandsk adopsjon gjelder i Norge selv om den ikke anerkjennes etter &#xA7; 46.</article>
        <article class="defaultP" margin-top="true">&#xA7; 48 om samtykke til &#xE5; oppheve eller omgj&#xF8;re en utenlandsk adopsjon.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-06-22-960/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">Barne- og likestillingsdepartementet delegerer sin myndighet etter lov 16. juni 2017 nr. 48 om adopsjon til Barne-, ungdoms- og familiedirektoratet for s&#xE5; vidt gjelder:</article>
        <article class="defaultP" margin-top="true">Kapittel 3. Nasjonal adopsjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 14 andre ledd om valg av adoptivforeldre til adopsjon av spedbarn og &#xE5; treffe vedtak i saker om adopsjon av spedbarn. Tredje ledd om oppf&#xF8;lging av spedbarnets foreldre og administrasjon av registeret over s&#xF8;kere.</article>
        <article class="defaultP" margin-top="true">Kapittel 4. Internasjonal adopsjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 22 f&#xF8;rste ledd om godkjenning av tildeling av barn fra utlandet og andre ledd om adgang til &#xE5; delegere myndighet til &#xE5; godkjenne tildelinger av barn fra utlandet til organisasjoner som har tillatelser etter &#xA7; 31 og &#xA7; 32.</article>
        <article class="defaultP" margin-top="true">Kapittel 6. Formidling av adopsjon av barn fra utlandet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 30 om &#xE5; tillate adopsjonsformidling for organisasjoner.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 f&#xF8;rste ledd om &#xE5; gi tillatelse til &#xE5; drive adopsjonsformidling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 32 f&#xF8;rste ledd om &#xE5; gi tillatelse til adopsjonsformidling fra enkeltland.</article>
        <article class="defaultP" margin-top="true">&#xA7; 34 f&#xF8;rste ledd om &#xE5; f&#xF8;re tilsyn med adopsjonsorganisasjoners virksomhet.</article>
        <article class="defaultP" margin-top="true">Kapittel 7. Regler om saksbehandling</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 f&#xF8;rste ledd om rett til &#xE5; f&#xE5; opplyst hvem de opprinnelige foreldrene er i de tilfellene der det ikke er fylkesmannen som har innvilget adopsjonen, og andre ledd om skriftlig informasjon til barnet om at det har rett til opplysninger.</article>
        <article class="defaultP" margin-top="true">&#xA7; 42 f&#xF8;rste ledd andre punktum om bistand fra det faglige r&#xE5;dgivende utvalget for adopsjonssaker i vurderingen av s&#xF8;knader om adopsjon av spedbarn etter &#xA7; 14 og tildelinger av barn fra utlandet etter &#xA7; 22.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2018-06-22-960/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Barne- og likestillingsdepartementet delegerer sin myndighet etter lov 16. juni 2017 nr. 48 om adopsjon til fylkesmennene for s&#xE5; vidt gjelder:</article>
        <article class="defaultP" margin-top="true">Kapittel 7. Regler om saksbehandling.</article>
        <article class="defaultP" margin-top="true">&#xA7; 39 f&#xF8;rste ledd om rett til &#xE5; f&#xE5; opplyst hvem de opprinnelige foreldrene er i saker der fylkesmannen har innvilget adopsjon (saker som gjelder adopsjonsbevillinger gitt av fylkesmannen f&#xF8;r 1. desember 1999).</article>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2018-06-22-960/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">Barne-, ungdoms- og familiedirektoratet er klagemyndighet for enkeltvedtak fattet av Barne-, ungdoms- og familieetatens regionkontor. Som klagemyndighet har Bufdir samme myndighet som regionkontorene i Bufetat til &#xE5; innhente opplysninger mv. i saken.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2018-06-22-960/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">Barne- og likestillingsdepartementet peker ut Barne- ungdoms- og familiedirektoratet som sentralmyndighet etter Haagkonvensjonen 29. mai 1993 om vern av barn og samarbeid ved internasjonale adopsjoner, jf. adopsjonsloven &#xA7; 17.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2018-06-22-960/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Vedtaket trer i kraft 1. juli 2018.</article>
      </section>
    </main>
  </body>
</html>
