<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om fremmede organismer</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-11-23-1758</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-11-23-1758</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-11-23</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2015-06-19-716</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2009-06-19-100/&#xA7;29</li>
            <li>lov/2009-06-19-100/&#xA7;30</li>
            <li>forskrift/2018-06-15-891</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-11-27 14:50</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1054</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om fremmede organismer</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om fremmede organismer</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 23. november 2018 med hjemmel i lov 19. juni 2009 nr. 100 om forvaltning av naturens mangfold (naturmangfoldloven) &#xA7; 29 fjerde ledd og &#xA7; 30 annet, jf. delegeringsvedtak 15. juni 2018 nr. 891.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-11-23-1758</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om fremmede organismer<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 31. Dispensasjon</li></ul></li><li>II</li><li>Merknader</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-11-23-1758" id="dokument">
      <h1>Forskrift om endring i forskrift om fremmede organismer</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-11-23-1758/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. juni 2015 nr. 716 om fremmede organismer gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 6 skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-1">(1) Det kreves tillatelse for innf&#xF8;rsel av organismer som ikke er omfattet av forbudet i &#xA7; 5 eller unntakene i &#xA7; 7.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-2">(2) Ved vurderingen av s&#xF8;knaden, skal det s&#xE6;rlig legges vekt p&#xE5; om den oms&#xF8;kte organismen og eventuelle f&#xF8;lgeorganismer kan medf&#xF8;re risiko for uheldige f&#xF8;lger for det biologiske mangfold. Det kan ikke gis tillatelse hvis det er grunn til &#xE5; anta at innf&#xF8;rselen vil medf&#xF8;re vesentlige uheldige f&#xF8;lger for det biologiske mangfold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 nytt annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) Ved vurderingen av s&#xF8;knaden, skal det s&#xE6;rlig legges vekt p&#xE5; om den oms&#xF8;kte organismen og eventuelle f&#xF8;lgeorganismer kan medf&#xF8;re risiko for uheldige f&#xF8;lger for det biologiske mangfold. Det kan ikke gis tillatelse hvis det er grunn til &#xE5; anta at utsettingen vil medf&#xF8;re vesentlige uheldige f&#xF8;lger for det biologiske mangfold.</article>
        <article class="defaultP" margin-top="true">&#xA7; 10 n&#xE5;v&#xE6;rende annet ledd blir tredje ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 15 tredje ledd oppheves. N&#xE5;v&#xE6;rende fjerde og femte ledd blir tredje og fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;31" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 31</span>. <span class="legalArticleTitle">Dispensasjon</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">Milj&#xF8;direktoratet kan gj&#xF8;re unntak fra bestemmelsene i forskriften hvis dispensasjon i det aktuelle tilfellet ikke medf&#xF8;rer, eller kan medf&#xF8;re, uheldige f&#xF8;lger for naturmangfoldet, jf. &#xA7; 1, eller hvis andre vesentlige samfunnsmessige hensyn gj&#xF8;r det n&#xF8;dvendig. Det kan ikke gis dispensasjon hvis det er grunn til &#xE5; anta at innf&#xF8;rselen, utsettingen eller omsetningen vil medf&#xF8;re vesentlige uheldige f&#xF8;lger for det biologiske mangfold.</article>
        </article>
        <article class="defaultP" margin-top="true">F&#xF8;lgende nye merknad for arten amerikansk hummer skal tas inn i vedlegg I:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Forbudet gjelder ikke ved innf&#xF8;rsel av levende amerikansk hummer til godkjent virksomhet. For slik innf&#xF8;rsel kreves tillatelse etter &#xA7; 6. Tillatelse kan gis til import&#xF8;r som kan dokumentere rutiner som forhindrer tilsiktet og utilsiktet utsetting av amerikansk hummer i norsk natur. Det kan stilles vilk&#xE5;r om slike rutiner etter tillatelsen, herunder at all levende amerikansk hummer skal kokes eller p&#xE5; annen m&#xE5;te behandles slik at hummeren med sikkerhet er d&#xF8;d f&#xF8;r den forlater virksomhetens lokaler, at ingen uvedkommende skal ha tilgang til hummeren under eventuell midlertidig oppbevaring eller transport og at det p&#xE5; andre adekvate m&#xE5;ter sikres mot at hummeren kommer ut i naturen under transport, at antall/mengde levende amerikansk hummer skal registreres slik at eventuell forsvinning av levende hummer oppdages i alle ledd, at levende amerikansk hummer m&#xE5; oppbevares i r&#xF8;mningssikkert anlegg etter ankomst til virksomhetens lokaler, at ingen uvedkommende skal ha tilgang til anlegget, at levende amerikansk hummer skal holdes i egne tanker adskilt fra levende europeisk hummer og andre levende arter, syke og d&#xF8;de individer destrueres p&#xE5; en m&#xE5;te som hindrer at de slipper ut i naturen samt at ansatte som h&#xE5;ndterer levende amerikansk hummer skal ha adekvat oppl&#xE6;ring. Tillatelse kan gis for flere innf&#xF8;rsler eller for en angitt tidsperiode.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-11-23-1758/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-11-23-1758/KAPITTEL_3">
        <h2>Merknader</h2>
        <article class="defaultP">Merknadene til &#xA7; 6 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 6. Krav om tillatelse ved innf&#xF8;rsel</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-1">Bestemmelsen gjengir naturmangfoldlovens hovedregel om at innf&#xF8;rsel av alle organismer krever tillatelse etter loven, jf. naturmangfoldloven &#xA7; 29 f&#xF8;rste ledd. Bestemmelsen m&#xE5; ses i lys av unntakene i &#xA7; 7.</article>
        <article class="legalP" id="kapittel-3-ledd-2"><i>Annet ledd f&#xF8;rste punktum</i> gir f&#xF8;ringer om at det ved s&#xF8;knadsbehandlingen skal legges s&#xE6;rlig vekt p&#xE5; om den oms&#xF8;kte organismen og eventuelle f&#xF8;lgeorganismer kan medf&#xF8;re risiko for uheldige f&#xF8;lger for det biologiske mangfold. Dette er i tr&#xE5;d med de form&#xE5;l som s&#xF8;kes oppn&#xE5;dd med forskriften. Det f&#xF8;lger av naturmangfoldloven &#xA7; 7 at prinsippene i naturmangfoldloven &#xA7; 8 til &#xA7; 12 skal legges til grunn som retningslinjer ved ut&#xF8;ving av offentlig myndighet, og at vurderingen skal fremg&#xE5; av beslutningen. Prinsippene i naturmangfoldloven &#xA7; 8 til &#xA7; 12 skal dermed legges til grunn som retningslinjer ved s&#xF8;knadsbehandlingen, og vurderingene knyttet til disse bestemmelsene skal framg&#xE5; av vedtaket.</article>
        <article class="legalP" id="kapittel-3-ledd-3"><i>Annet ledd andre punktum</i> bygger p&#xE5; naturmangfoldloven &#xA7; 29 tredje ledd og &#xA7; 30 tredje ledd, som inneholder en skranke mot &#xE5; gi tillatelse hvis det er grunn til &#xE5; anta at innf&#xF8;rselen eller utsettingen vil medf&#xF8;re vesentlige uheldige f&#xF8;lger for det biologiske mangfold. Bestemmelsens setter en absolutt skranke for forvaltningens skj&#xF8;nnsut&#xF8;ving ved avgj&#xF8;relse av om tillatelse skal gis eller ikke, jf. Ot.prp.nr.52 (2008&#x2013;2009) side 400 og 402. Dersom det er tale om vesentlige uheldige f&#xF8;lger for det biologiske mangfoldet, inntrer skranken selv om det ikke er sannsynlighetsovervekt for at f&#xF8;lgene vil inntre, jf. formuleringen &#xAB;grunn til &#xE5; anta&#xBB;.</article>
        <article class="legalP" id="kapittel-3-ledd-4">N&#xE5;r det gjelder innf&#xF8;rsel av m&#xF8;rk jordhumle (<i>Bombus terrestris terrestris</i>) fra norske bestander til pollinering i veksthus er det gjort unntak fra kravet om tillatelse for innf&#xF8;rsel, jf. &#xA7; 7 f&#xF8;rste ledd bokstav a, jf. vedlegg II. Slik innf&#xF8;rsel krever i stedet melding, jf. &#xA7; 8. Kravet om tillatelse for innf&#xF8;rsel gjelder imidlertid innf&#xF8;rsel av m&#xF8;rk jordhumle som <i>ikke</i> er <i>fra norske bestander</i>. Det vil gis tillatelse til innf&#xF8;rsel og bruk av utenlandsk m&#xF8;rk jordhumle til pollinering i veksthus fra om lag 15. november til 15. februar <i>dersom norsk m&#xF8;rk jordhumle ikke dekker ettersp&#xF8;rselen</i>. Det vil da ikke stilles krav om at veksthuset sikres mot r&#xF8;mning med nett.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 10 skal lyde som f&#xF8;lger:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 10. Krav om tillatelse ved utsetting</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-5">Bestemmelsen inneb&#xE6;rer i praksis en hovedregel om krav om tillatelse ved utsetting av alle fremmede organismer. <i>F&#xF8;rste ledd bokstav a</i> om utsetting av vilt, gjengir naturmangfoldloven &#xA7; 30 f&#xF8;rste ledd bokstav b, mens <i>f&#xF8;rste ledd bokstav b</i>, om utsetting av organismer i sj&#xF8; og vassdrag, gjengir naturmangfoldloven &#xA7; 30 f&#xF8;rste ledd bokstav c.</article>
        <article class="legalP" id="kapittel-3-ledd-6"><i>F&#xF8;rste ledd bokstav c</i> innf&#xF8;rer et krav om tillatelse for utsetting av &#xF8;vrige fremmede organismer, jf. definisjonen i forskriften &#xA7; 4 bokstav c. Bestemmelsen gjelder bl.a. for utsetting av landlevende planter i omr&#xE5;der som ikke er unntatt etter forskriften &#xA7; 11, sopp, insekter og andre virvell&#xF8;se dyr, og er hjemlet i naturmangfoldloven &#xA7; 30 andre ledd, som &#xE5;pner for at man kan stille krav om tillatelse for utsetting av organismer som ikke forekommer naturlig p&#xE5; stedet. Bestemmelsen er begrunnet med at lokale bestander fra de nevnte organismegruppene har et like stort behov for beskyttelse bl.a. mot innkrysning med individer med en annen opprinnelse som vilt og organismer i sj&#xF8; og vassdrag, og at det kan v&#xE6;re skadelig for det lokale naturmangfoldet om man for eksempel setter ut en ny art p&#xE5; et sted der den ikke finnes fra f&#xF8;r, selv om arten lever naturlig i andre deler av Norge. Bestemmelsen m&#xE5; ses i lys av unntakene i &#xA7; 11.</article>
        <article class="legalP" id="kapittel-3-ledd-7">Om en organisme er &#xAB;<i>fremmed</i>&#xBB; eller &#xAB;stedegen&#xBB;, dvs. tilh&#xF8;rer en art eller bestand som &#xAB;forekommer naturlig p&#xE5; stedet&#xBB;, avgj&#xF8;r om en utsetting utl&#xF8;ser krav om tillatelse etter forskriften. I Ot.prp.nr.52 (2008&#x2013;2009), side 402, heter det at det med uttrykket &#xAB;p&#xE5; stedet&#xBB; menes der hvor utsettingen skjer; hvor stor omkrets som skal medregnes m&#xE5; vurderes konkret, og vil bl.a. avhenge av i hvilket omr&#xE5;de organismene antas &#xE5; ville spre seg. N&#xE5;r man vurderer hvorvidt en organisme forekommer naturlig p&#xE5; stedet, m&#xE5; man ogs&#xE5; se p&#xE5; hvilket leveomr&#xE5;de vedkommende art eller bestand har hatt over en lengre periode. Dette er forhold det vil v&#xE6;re naturlig &#xE5; ta utgangspunkt i n&#xE5;r man vurderer hvor, for eksempel, en karplante kan settes ut uten tillatelse etter forskriften.</article>
        <article class="legalP" id="kapittel-3-ledd-8">Etter &#xA7; 10 f&#xF8;rste ledd bokstav c vil det alltid kreves tillatelse i de tilfellene arten eller bestanden man &#xF8;nsker &#xE5; sette ut ikke finnes naturlig p&#xE5; stedet. Det vil ogs&#xE5; kreves tillatelse der arten finnes naturlig p&#xE5; stedet, dersom det er grunn til &#xE5; anta at de individene av denne arten man &#xF8;nsker &#xE5; sette ut kan ha en annen genetisk sammensetning enn de som finnes p&#xE5; stedet fra f&#xF8;r. Forskjeller i genetisk sammensetning som er naturlig forekommende innen en bestand, vil likevel ikke utl&#xF8;se krav om tillatelse.</article>
        <article class="legalP" id="kapittel-3-ledd-9">Utsetting av m&#xF8;rk jordhumle (<i>Bombus terrestris terrestris</i>) fra norske bestander til pollinering i veksthus er etter &#xA7; 11 f&#xF8;rste ledd bokstav a, jf. vedlegg IV, unntatt fra kravet om tillatelse, og krever i stedet melding, jf. &#xA7; 12. Kravet om tillatelse for utsetting i &#xA7; 10 bokstav c omfatter imidlertid utsetting av m&#xF8;rk jordhumle som ikke er fra norske bestander. Det vil gis tillatelse til innf&#xF8;rsel og bruk av utenlandsk m&#xF8;rk jordhumle til pollinering i veksthus fra om lag 15. november til 15. februar <i>dersom norsk m&#xF8;rk jordhumle ikke dekker ettersp&#xF8;rselen</i>. Det vil da ikke stilles krav om at veksthuset sikres mot r&#xF8;mning med nett.</article>
        <article class="legalP" id="kapittel-3-ledd-10"><i>Annet ledd angir vurderingstemaet for s&#xF8;knader etter forskriften, og &#xF8;vre terskel for n&#xE5;r det kan gis tillatelse. Bestemmelsen er likelydende med &#xA7; 6 annet ledd som gjelder krav om tillatelse ved innf&#xF8;rsel, og det vises til merknadene for &#xA7; 6 annet ledd over</i>.</article>
        <article class="legalP" id="kapittel-3-ledd-11">I <i>tredje ledd</i> er det presisert at utsetting i sj&#xF8; og vassdrag til kultiveringsform&#xE5;l krever tillatelse etter lakse- og innlandsfiskloven.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 15 skal lyde som f&#xF8;lger:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 15. S&#xF8;knadsbehandlingen</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-12">Bestemmelsen oppstiller s&#xE6;rskilte krav til behandlingen av s&#xF8;knader etter forskriften. Etter <i>f&#xF8;rste ledd andre punktum</i> kan Milj&#xF8;direktoratet be om ytterligere opplysninger og dokumentasjon fra s&#xF8;ker, og ved behov igangsette n&#xF8;dvendige tilleggsutredninger. Et eksempel p&#xE5; dette kan v&#xE6;re at klargj&#xF8;ringen av virkninger for det biologiske mangfold, jf. &#xA7; 14 andre ledd bokstav g, er mangelfull, eller mangelfullt belagt med dokumentasjon. Sistnevnte kan v&#xE6;re aktuelt i situasjoner hvor det for eksempel ikke finnes milj&#xF8;risikovurderinger knyttet til effekten av utsetting eller spredning av den oms&#xF8;kte organismen. Da vil Milj&#xF8;direktoratet p&#xE5; eget initiativ kunne bestille en tilleggsutredning. S&#xF8;ker vil bli forespurt f&#xF8;r det eventuelt igangsettes utredninger p&#xE5; s&#xF8;kers bekostning, jf. andre ledd.</article>
        <article class="legalP" id="kapittel-3-ledd-13">Etter <i>andre ledd</i> vil kostnadene ved en slik tilleggsutredning, og for frambringelse av andre opplysninger og dokumentasjon, kunne belastes s&#xF8;ker s&#xE5; langt det ikke er urimelig. Dette er et utslag av prinsippet i naturmangfoldloven &#xA7; 11 om at kostnadene ved &#xE5; hindre eller begrense skade p&#xE5; naturmangfoldet som tiltaket volder, skal dekkes av tiltakshaver. Hva som ligger i skranken om at kostnadene skal dekkes av s&#xF8;ker &#xAB;s&#xE5; langt det ikke er urimelig&#xBB;, beror p&#xE5; en skj&#xF8;nnsmessig vurdering hvor tiltakets karakter og skadepotensial vil spille inn. &#xD8;nsker ikke s&#xF8;ker &#xE5; bekoste en slik utredning, vil dette kunne resultere i at s&#xF8;knaden blir avsl&#xE5;tt under henvisning til f&#xF8;re-var-prinsippet. Andre punktum presiserer at slike kostnader ikke vil bli belastet s&#xF8;ker uten at s&#xF8;ker har gitt sitt samtykke.</article>
        <article class="legalP" id="kapittel-3-ledd-14"><i>Tredje ledd</i> fastsetter at Milj&#xF8;direktoratet skal vurdere og fastsette de vilk&#xE5;r som anses n&#xF8;dvendig for &#xE5; hindre uheldige f&#xF8;lger for det biologiske mangfold. Dette vil typisk v&#xE6;re vilk&#xE5;r for &#xE5; motvirke mulige skadevirkninger, for eksempel krav til sikringstiltak for &#xE5; hindre r&#xF8;mming, utslipp eller spredning av organismer, og krav til lokalisering, jf. naturmangfoldloven &#xA7; 12.</article>
        <article class="defaultP" margin-top="true">Merknadene til &#xA7; 31 skal lyde som f&#xF8;lger:</article>
        <article class="defaultP" margin-top="true">
          <i>Til &#xA7; 31. Dispensasjon</i>
        </article>
        <article class="legalP" id="kapittel-3-ledd-15">Bestemmelsen gir Milj&#xF8;direktoratet adgang til &#xE5; gi dispensasjon fra bestemmelsene i forskriften. Det er f&#xF8;rst og fremst dispensasjon fra forbud mot innf&#xF8;rsel, utsetting og omsetning av organismer som vil v&#xE6;re aktuelt. Terskelen for &#xE5; gi dispensasjon skal v&#xE6;re h&#xF8;y, og ett av de to vilk&#xE5;rene i bestemmelsen m&#xE5; v&#xE6;re oppfylt for at det skal kunne gis dispensasjon.</article>
        <article class="legalP" id="kapittel-3-ledd-16">Det ene vilk&#xE5;ret <i>i f&#xF8;rste setning</i> som kan danne grunnlag for dispensasjon er hvis dispensasjon ikke vil v&#xE6;re i strid med forskriftens form&#xE5;l, som er &#xE5; hindre innf&#xF8;rsel, utsetting og spredning av fremmede organismer som medf&#xF8;rer, eller kan medf&#xF8;re, uheldige f&#xF8;lger for naturmangfoldet. Vilk&#xE5;ret skal bare anses oppfylt hvis risikoen for uheldige f&#xF8;lger for naturmangfoldet er sv&#xE6;rt lav eller frav&#xE6;rende. Ettersom det f&#xF8;rst og fremst er forbudsartene det er aktuelt &#xE5; gi dispensasjon for, vil konsekvensen av &#xE5; gi dispensasjon i de aller fleste tilfellene v&#xE6;re stor hvis den aktuelle fremmede organismen slipper ut i norsk natur. Et viktig moment i vurderingen blir derfor hvor profesjonell den aktuelle s&#xF8;keren er og hvor gode rutiner og fasiliteter s&#xF8;ker har p&#xE5; plass, noe som er avgj&#xF8;rende for hvilke muligheter s&#xF8;ker har til &#xE5; gjennomf&#xF8;re strenge risikoavb&#xF8;tende tiltak.</article>
        <article class="legalP" id="kapittel-3-ledd-17">Det andre vilk&#xE5;ret i <i>f&#xF8;rste setning</i> som kan danne grunnlag for dispensasjon sl&#xE5;r fast at vesentlige samfunnsmessige hensyn m&#xE5; gj&#xF8;re dispensasjon n&#xF8;dvendig. Terskelen for &#xE5; anse vilk&#xE5;ret som oppfylt er sv&#xE6;rt h&#xF8;y, og vilk&#xE5;ret er en sikkerhetsventil for uforutsette tilfeller.</article>
        <article class="legalP" id="kapittel-3-ledd-18">At hensynene m&#xE5; v&#xE6;re &#xAB;samfunnsmessige&#xBB;, inneb&#xE6;rer at de m&#xE5; rekke lenger enn hensyn til enkeltpersoner eller virksomheter isolert sett. S&#xF8;kerens egne interesser, enten de er personlige eller n&#xE6;ringsmessige og enten de er &#xF8;konomiske eller av annen art, anses ikke som &#xAB;samfunnsmessige&#xBB;. N&#xE6;ringsinteresser og hensyn til sysselsetting oppfyller dermed i utgangspunktet ikke vilk&#xE5;ret. Det kan imidlertid tenkes tilfeller der vilk&#xE5;ret er oppfylt dersom n&#xE6;ringsinteressene eller hensynet til sysselsetting g&#xE5;r utover s&#xF8;kerens egne personlige eller n&#xE6;ringsmessige interesser isolert sett, for eksempel i tilfeller der en stor bedrift vil g&#xE5; konkurs dersom det ikke gis dispensasjon. Et hensyn som vil kunne oppfylle vilk&#xE5;ret, er derimot hensynet til forskningsvirksomhet med vesentlig samfunnsmessig nytte. Fredete gr&#xF8;ntanlegg og kulturhistorisk viktige beplantninger vil ogs&#xE5; kunne anses som &#xAB;vesentlige samfunnsmessige hensyn&#xBB;.</article>
        <article class="legalP" id="kapittel-3-ledd-19">Krav til at hensynene ogs&#xE5; m&#xE5; v&#xE6;re &#xAB;vesentlige&#xBB;, inneb&#xE6;rer at ikke ethvert samfunnsmessig hensyn vil v&#xE6;re relevant. Lokale samfunnsmessige hensyn vil i sv&#xE6;rt f&#xE5; tilfeller kunne anses for &#xE5; v&#xE6;re &#xAB;vesentlige&#xBB;. Det m&#xE5; i de aller fleste tilfeller kreves at hensynene minst er av stor regional betydning, men fortrinnsvis av nasjonal eller internasjonal betydning.</article>
        <article class="legalP" id="kapittel-3-ledd-20">N&#xE5;r det gjelder n&#xF8;dvendighetskriteriet, er dette ikke oppfylt hvis det er mulig &#xE5; ivareta samfunnsinteressen p&#xE5; en annen m&#xE5;te. N&#xF8;dvendighetskriteriet inneb&#xE6;rer at der det foreligger et vesentlig samfunnsmessig hensyn, for eksempel forskningsvirksomhet, vil det kunne gis dispensasjon der dispensasjon er n&#xF8;dvendig for denne forskningsvirksomheten. Dette kan for eksempel v&#xE6;re tilfelle der forskningen skal skje med en bestemt forbudsart som m&#xE5; innf&#xF8;res. Det er i et slikt tilfelle ikke mulig &#xE5; ivareta det vesentlige samfunnsmessige hensynet, forskningsvirksomheten, p&#xE5; en annen m&#xE5;te enn ved at det gis dispensasjon fra forbudet mot innf&#xF8;rsel for den aktuelle arten. N&#xF8;dvendighetskriteriet er dermed oppfylt. I motsatt tilfelle kan det ikke gis dispensasjon selv om det med forskningsvirksomheten foreligger vesentlige samfunnsmessige hensyn, hvis forskningen ikke er avhengig av forskning p&#xE5; den bestemte forbudsarten, men like gjerne kan skje med en annen art med lavere &#xF8;kologisk risiko som ikke er forbudt. Det samfunnsmessige hensynet kan da ivaretas p&#xE5; en annen m&#xE5;te og n&#xF8;dvendighetskriteriet er ikke oppfylt.</article>
        <article class="legalP" id="kapittel-3-ledd-21">Hvis ett av disse to vilk&#xE5;rene er oppfylt, beror det p&#xE5; en helhetsvurdering om dispensasjon skal gis i den enkelte sak, jf. &#xAB;kan&#xBB;. Av &#xAB;kan&#xBB; f&#xF8;lger det at dispensasjon ikke n&#xF8;dvendigvis skal gis selv om vilk&#xE5;rene for dispensasjon er oppfylt. Ingen har krav p&#xE5; dispensasjon, og det beror p&#xE5; en helhetsvurdering om dispensasjon skal gis i den enkelte sak hvis ett av vilk&#xE5;rene for dispensasjon er oppfylt.</article>
        <article class="legalP" id="kapittel-3-ledd-22">I de tilfeller vilk&#xE5;ret om at dispensasjon i det aktuelle tilfellet ikke <i>medf&#xF8;rer, eller kan medf&#xF8;re, uheldige f&#xF8;lger for naturmangfoldet</i>, vil det etter departementets vurdering generelt v&#xE6;re gode grunner for &#xE5; gi dispensasjon. Helhetsvurderingen av om dispensasjon skal gis i slike tilfeller vil dermed v&#xE6;re begrenset.</article>
        <article class="legalP" id="kapittel-3-ledd-23">I de tilfeller det er vilk&#xE5;ret &#xAB;vesentlige samfunnsmessige hensyn&#xBB; som gir grunnlag for dispensasjon, er form&#xE5;let med forskriften derimot et sentralt moment i helhetsvurderingen av om dispensasjon skal gis. Dersom dispensasjon i det konkrete tilfellet medf&#xF8;rer, eller kan medf&#xF8;re, risiko for store uheldige f&#xF8;lger for naturmangfoldet, skal det generelt mye til for &#xE5; gi dispensasjon, jf. at departementet har &#xF8;nsket at beskyttelsesniv&#xE5;et mot fremmede skadelige arter skal v&#xE6;re h&#xF8;yt og at man da n&#xE6;rmer seg terskelen for n&#xE5;r det ikke kan gis dispensasjon, jf. andre setning. Hvis det er risiko for mindre uheldige f&#xF8;lger, for eksempel fordi s&#xF8;ker har iverksatt risikoreduserende tiltak, skal det derimot mindre til for &#xE5; gi dispensasjon. Relevant i denne vurderingen er ikke bare dispensasjon i det enkelte oms&#xF8;kte tilfellet, men ogs&#xE5; i hvilken grad andre kan tenkes &#xE5; s&#xF8;ke om dispensasjon p&#xE5; samme grunnlag, og hvor store de samlede uheldige f&#xF8;lgene som f&#xF8;lge av dette kan bli.</article>
        <article class="legalP" id="kapittel-3-ledd-24">Bestemmelsen sl&#xE5;r i <i>andre setning</i> fast at det ikke kan gis dispensasjon hvis det er grunn til &#xE5; anta at innf&#xF8;rselen eller utsettingen vil medf&#xF8;re vesentlige uheldige f&#xF8;lger for det biologiske mangfold.</article>
        <article class="legalP" id="kapittel-3-ledd-25">I de tilfeller det gis dispensasjon, st&#xE5;r Milj&#xF8;direktoratet fritt til &#xE5; bestemme om dispensasjonen skal begrenses, for eksempel i tid og omfang. Milj&#xF8;direktoratet kan ogs&#xE5;, med de begrensninger som f&#xF8;lger av den alminnelige vilk&#xE5;rsl&#xE6;ren, gi dispensasjon p&#xE5; n&#xE6;rmere angitte vilk&#xE5;r.</article>
      </section>
    </main>
  </body>
</html>
