<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-10-02-1537</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-10-02-1537</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Arbeids- og sosialdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-10-02</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/1997-04-18-336</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1997-02-28-19/&#xA7;10-7</li>
            <li>lov/1997-02-28-19/&#xA7;22-2</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-10-03 15:05</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0899</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om dekning av utgifter til proteser mv.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Arbeids- og sosialdepartementet 2. oktober 2018 med hjemmel i lov 28. februar 1997 nr. 19 om folketrygd (folketrygdloven) &#xA7; 10-7 fjerde ledd og &#xA7; 22-2 f&#xF8;rste ledd, jf. &#xA7; 10-7 f&#xF8;rste ledd bokstav i.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-10-02-1537</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-10-02-1537" id="dokument">
      <h1>Forskrift om endring i forskrift om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-10-02-1537/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. april 1997 nr. 336 om st&#xF8;nad til dekning av utgifter til ortopediske hjelpemidler, brystprotese, ansiktsdefektprotese, &#xF8;yeprotese og parykk gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Utgiftene ved anskaffelse av spesiallaget &#xAB;myk fotseng&#xBB; dekkes i den utstrekning de overstiger en sats fastsatt av departementet. Det kan ytes st&#xF8;nad til ett par fotsenger pr. kalender&#xE5;r. Hvis det foreligger s&#xE6;rlige grunner, kan det ytes st&#xF8;nad til mer enn ett par. Dersom spesialist i indremedisin eller ortopedi godtgj&#xF8;r at medlemmet har behov for hyppig utskifting av fotseng p&#xE5; grunn av forebygging eller behandling av alvorlige s&#xE5;rdannelser ved diabetes mellitus, dekkes utgiftene for mer enn ett par fotsenger pr. kalender&#xE5;r fullt ut.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Utgiftene ved anskaffelse av ortopedisk fott&#xF8;y som nevnt i f&#xF8;rste ledd bokstav a, dekkes i den utstrekning de overstiger et bel&#xF8;p fastsatt av departementet. Det kan settes en egen bel&#xF8;psgrense for dekning av utgiftene for barn under 10 &#xE5;r. Ved anskaffelse av ortopedisk fott&#xF8;y som nevnt i f&#xF8;rste ledd bokstav c ytes det st&#xF8;nad opp til sats fastsatt av departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3 skal lyde:<ul class="defaultList"><li data-li-identifier="1." data-name="1."><article class="listArticle" id="kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-1">Det gis st&#xF8;nad til anskaffelse, fornyelse og vedlikehold av ortopediske hjelpemidler som er nevnt i &#xA7; 1 og &#xA7; 2, n&#xE5;r det foreligger s&#xF8;knad som er begrunnet av en spesialist i ortopedisk kirurgi eller en spesialist i fysikalsk medisin og rehabilitering.</article><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-2">For ortoser og ortopedisk fott&#xF8;y kan s&#xF8;knad ogs&#xE5; begrunnes av en spesialist i nevrologi, revmatologi eller indremedisin, alt etter hvilken tilstand som gj&#xF8;r anskaffelsen n&#xF8;dvendig. Spesialist i pediatri kan begrunne s&#xF8;knader om ortoser til bruk i barnets f&#xF8;rste leve&#xE5;r.</article><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-3">S&#xF8;knad kan ogs&#xE5; begrunnes av avdelingsoverlege eller den lege overlegen bemyndiger ved sykehusavdeling som har behov for &#xE5; kunne rekvirere ortopediske hjelpemidler.</article><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-4">S&#xF8;knaden gis p&#xE5; blankett fastsatt av Arbeids- og velferdsdirektoratet, eller p&#xE5; andre m&#xE5;ter som Arbeids- og velferdsetaten bestemmer.</article><article class="legalP" id="kapittel-1-ledd-3-punkt-1-ledd-5">Legen kan ikke begrunne s&#xF8;knader om ortopediske hjelpemidler som leveres av et ortopedisk verksted som legen selv eller legens n&#xE6;rmeste p&#xE5;r&#xF8;rende har &#xF8;konomiske interesser i.</article></article></li><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-1">Legen s&#xF8;rger for at det ortopediske hjelpemidlet blir bestilt.</article><article class="legalP" id="kapittel-1-ledd-3-punkt-2-ledd-2">I den utstrekning det er mulig b&#xF8;r arbeidet med de vanskeligere typer av ortopediske hjelpemidler utf&#xF8;res ved de protesesentra som er eller blir opprettet, eventuelt av avdeling eller institusjon som har spesialisert seg p&#xE5; ortopediteknikkens omr&#xE5;de.</article></article></li><li data-li-identifier="3." data-name="3."><article class="listArticle" id="kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-1">Etter fullmakt fra legen kan medlemmet selv s&#xF8;ke om fornyelse av sitt ortopediske hjelpemiddel i en periode p&#xE5; inntil fem &#xE5;r. Hvis legen godtgj&#xF8;r at det er &#xE5;penbart at hjelpemiddelbehovet ikke vil endres, kan fullmakt gis for en periode p&#xE5; inntil ti &#xE5;r.</article><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-2">En offentlig godkjent ortopediingeni&#xF8;r skal attestere at fornyelsen av hjelpemidlet er faglig forsvarlig.</article><article class="legalP" id="kapittel-1-ledd-3-punkt-3-ledd-3">Hvis det er fastsl&#xE5;tt at medlemmets medisinske tilstand og behovet for hjelpemiddel er uendret, kan medlemmets fastlege forlenge gyldighetstiden med inntil fem &#xE5;r for en fullmakt gitt av en godkjent begrunner. Hvis legen som begrunnet den opprinnelige s&#xF8;knaden har gitt fullmakt for en periode p&#xE5; inntil ti &#xE5;r, kan fastlegen forlenge gyldighetstiden med inntil ti &#xE5;r.</article></article></li><li data-li-identifier="4." data-name="4."><article class="listArticle" id="kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-1-ledd-3-punkt-4-ledd-1">Medlemmet kan ved fornyelse selv s&#xF8;ke om forh&#xE5;ndstilsagn om st&#xF8;nad til mer enn to par ortopedisk fott&#xF8;y og ett par fotsenger pr. kalender&#xE5;r hvis legen har angitt at fullmakten kan gjelde ved fornyelser i en periode p&#xE5; inntil fem &#xE5;r.</article></article></li><li data-li-identifier="5." data-name="5."><article class="listArticle" id="kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-1-ledd-3-punkt-5-ledd-1">Legen skal p&#xE5;se at medlemmet ved f&#xF8;rste gangs anskaffelse av et ortopedisk hjelpemiddel blir trenet i bruken av hjelpemidlet, om n&#xF8;dvendig ved opphold i sykehus eller attf&#xF8;ringsinstitutt.</article></article></li><li data-li-identifier="6." data-name="6."><article class="listArticle" id="kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-1-ledd-3-punkt-6-ledd-1">Den ortopediingeni&#xF8;ren som har hatt ansvaret for &#xE5; tilpasse hjelpemidlet skal attestere at hjelpemidlet er hensiktsmessig og kvalitetsmessig utf&#xF8;rt.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5 nr. 5 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Ved den f&#xF8;rste tilpasningen av brystprotese kan det ytes st&#xF8;nad til en spesialbrystholder opp til sats fastsatt av departementet. Det kan ikke ytes st&#xF8;nad til spesielle kl&#xE6;r for den som bruker brystprotese.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det ytes st&#xF8;nad til en eller flere parykker i kalender&#xE5;ret etter medlemmets behov. Det kan ytes st&#xF8;nad opp til satser fastsatt av departementet. Det kan settes egen sats for dekning av utgifter hvis medlemmet m&#xE5; bruke individuelt tillaget parykk p&#xE5; grunn av avvikende hodeform eller allergisk reaksjon mot syntetisk materiale. Det er et vilk&#xE5;r at relevant kontaktallergi er dokumentert ved allergologisk utredning fra dermatolog eller spesialavdeling i sykehus.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-6">Det kan i stedet for st&#xF8;nad til parykk ytes st&#xF8;nad til hodeplagg etter samme sats som for ordin&#xE6;re parykker.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nr. 2 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-7">St&#xF8;nad ytes til anskaffelse av inntil to ekstra par alminnelig fott&#xF8;y per &#xE5;r opp til satser fastsatt av departementet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 9 nr. 3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-8">Det kan gj&#xF8;res unntak fra antallsbegrensningen i nr. 2 til barn i vekst og n&#xE5;r lege godtgj&#xF8;r at funksjonsforstyrrelsen er av en slik art at fott&#xF8;yet slites mer enn normalt. N&#xE5;r det gj&#xF8;res unntak p&#xE5; grunn av funksjonsforstyrrelse, dekkes utgifter til begge par fott&#xF8;y opp til satser fastsatt av departementet.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-10-02-1537/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
