<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om planter og tiltak mot planteskadegj&#xF8;rere</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-12-10-1882</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-12-10-1882</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2019-01-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2000-12-01-1333</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;12</li>
            <li>lov/2003-12-19-124/&#xA7;15</li>
            <li>lov/2003-12-19-124/&#xA7;18</li>
            <li>forskrift/2003-12-19-1790</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-12-12 15:20</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1132</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om plantehelse</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om planter og tiltak mot planteskadegj&#xF8;rere</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 10. desember 2018 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 12, &#xA7; 15 og &#xA7; 18, jf. delegeringsvedtak 19. desember 2003 nr. 1790.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-12-10-1882</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om planter og tiltak mot planteskadegj&#xF8;rere<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-12-10-1882" id="dokument">
      <h1>Forskrift om endring i forskrift om planter og tiltak mot planteskadegj&#xF8;rere</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-12-10-1882/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. desember 2000 nr. 1333 om planter og tiltak mot planteskadegj&#xF8;rere gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I Vedlegg 2. Planteskadegj&#xF8;rere som det er forbudt &#xE5; introdusere og spre i Norge dersom de forekommer p&#xE5; visse planter og andre smitteb&#xE6;rende emner gj&#xF8;res f&#xF8;lgende endring i tabellen, under overskriften Bakterier:</article>
        <article class="defaultP" margin-top="true">I rad nr. 3, i femte kolonne under &#xAB;Planter og andre smitteb&#xE6;rende emner&#xBB;, skal teksten lyde som f&#xF8;lger:<p class="leddfortsettelse">Bier, samt planter og plantedeler (unntatt fr&#xF8;) og levende pollen til best&#xF8;vning av<br/><i>Amelanchier</i> Medik. (s&#xF8;tmispel),<br/><i>Aronia</i> Medik. (surb&#xE6;r),<br/><i>Choenomeles</i> Lindl. (eldkvede),<br/><i>Cotoneaster</i> Medik. (mispel),<br/><i>Crataegus</i> L. (hagtorn),<br/>X <i>Crataemespilus</i> E.G. Camus,<br/><i>Cydonia</i> Mill. (kvede),<br/><i>Eriobotrya</i> Lindl.,<br/><i>Malus</i> Mill. (eple),<br/><i>Mespilus</i> L. (ekte mispel),<br/><i>Photinia</i> Lindl.,<br/><i>Pyracantha</i> M.J.Roem. (ildtorn),<br/><i>Pyrus</i> L. (p&#xE6;re),<br/><i>Sorbus</i> L. (rogn, asal) og<br/><i>Stranvaesia</i> Lindl. (stranvaesia)</p></article>
        <article class="defaultP" margin-top="true">I vedlegg 3. Planter og andre smitteb&#xE6;rende emner som det er forbudt &#xE5; importere dersom de har sin opprinnelse i nevnte omr&#xE5;de, gj&#xF8;res f&#xF8;lgende endring i tabellen:</article>
        <article class="defaultP" margin-top="true">I rad nr. 6.1, i andre kolonne under &#xAB;Planteslag&#xBB;, skal teksten lyde som f&#xF8;lger:<p class="leddfortsettelse"><i>Amelanchier</i> Medik. (s&#xF8;tmispel),<br/><i>Aronia</i> Medik. (surb&#xE6;r),<br/><i>Choenomeles</i> Lindl. (eldkvede),<br/><i>Cotoneaster</i> Medik. (mispel),<br/><i>Crataegus</i> L. (hagtorn),<br/>X <i>Crataemespilus</i> E.G. Camus,<br/><i>Cydonia</i> Mill. (kvede), unntatt <i>C. oblonga</i> Mill. n&#xE5;r den er brukt eller skal brukes som grunnstamme for <i>Pyrus communis</i> L. (spisep&#xE6;re),<br/><i>Eriobotrya</i> Lindl.,<br/><i>Malus</i> Mill. (eple), unntatt produksjonstr&#xE6;r av <i>M. domestica</i> Borkh. (spiseeple), og andre arter av <i>Malus</i> Mill (eple) n&#xE5;r de er brukt eller skal brukes som grunnstamme for <i>M. domestica</i> Borkh. (spiseeple),<br/><i>Mespilus</i> L. (ekte mispel),<br/><i>Photinia</i> Lindl.,<br/><i>Pyracantha</i> M.J.Roem. (ildtorn),<br/><i>Pyrus</i> L. (p&#xE6;re), unntatt produksjonstr&#xE6;r av <i>P. communis</i> L. (spisep&#xE6;re), og andre arter av Pyrus L. (p&#xE6;re) n&#xE5;r de er brukt eller skal brukes som grunnstamme for <i>P. communis</i> L. (spisep&#xE6;re)<br/><i>Sorbus</i> L. (rogn, asal),<br/><i>Stranvaesia</i> Lindl. (stranvaesia).</p></article>
        <article class="defaultP" margin-top="true">I vedlegg 4A. S&#xE6;rskilte krav til import av visse planter og andre smitteb&#xE6;rende emner gj&#xF8;res f&#xF8;lgende endringer i tabellen:</article>
        <article class="defaultP" margin-top="true">I rad nr. 38, i andre kolonne under &#xAB;Planter og andre smitteb&#xE6;rende emner&#xBB;, skal teksten lyde som f&#xF8;lger:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Planter og plantedeler, unntatt frukt og fr&#xF8;, men inkludert levende pollen for pollinering, av<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">produksjonstr&#xE6;r av <i>Malus domestica</i> Borkh. (spiseeple),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-ledd-2-punkt-2-ledd-1">andre arter av <i>Malus</i> L. (eple) n&#xE5;r de er brukt eller skal brukes som grunnstamme for <i>Malus domestica</i> Borkh. (spiseeple),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-ledd-2-punkt-3-ledd-1">produksjonstr&#xE6;r av <i>Pyrus communis</i> L. (spisep&#xE6;re),</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-ledd-2-punkt-4-ledd-1">andre arter av <i>Pyrus</i> L. (p&#xE6;re) n&#xE5;r de er brukt eller skal brukes som grunnstamme for <i>Pyrus communis</i> L. (spisep&#xE6;re) og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-ledd-2-punkt-5-ledd-1"><i>Cydonia oblonga</i> Mill. (kvede) n&#xE5;r den er brukt eller skal brukes som grunnstamme for <i>Pyrus communis</i> L. (spisep&#xE6;re)</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Rad nr. 39 skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">39</td><td data-text-align="left" data-vertical-align="top">Tre, medregnet tre som ikke har bevart sin naturlige runde overflate, av <i>Fraxinus</i> L. (ask) unntatt tre i form av<br/>&#x2013; flis, spon og treavfall som helt eller delvis stammer fra <i>Fraxinus</i> L.(ask) og<br/>&#x2013; treemballasje i henhold til ISPM15 som er i bruk eller har v&#xE6;rt i bruk, med unntak av st&#xF8;ttemateriale i sendinger av tre, best&#xE5;ende av tre av samme type og kvalitet som treet av <i>Fraxinus</i> L. (ask) i sendingen, og som oppfyller de samme kravene som treet i sendingen<br/>med opprinnelse i Canada, Japan, Kina, Den demokratiske Folkerepublikk Korea, Republikken Korea, Mongolia, Russland, Taiwan og USA</td><td data-text-align="left" data-vertical-align="top">Det er offisielt konstatert at<br/><br/>Enten<br/><br/><i>Alternativ 1:</i><br/>a) treet har opprinnelse i et omr&#xE5;de som er anerkjent som fritt for <i>Agrilus planipennis</i> (Fairmaire) av den nasjonale planteinspeksjonstjenesten i overensstemmelse med relevante internasjonale standarder for plantesanit&#xE6;re tiltak, navnet p&#xE5; omr&#xE5;det skal v&#xE6;re angitt p&#xE5; sunnhetssertifikatet i rubrikken for tilleggserkl&#xE6;ring<br/><br/>og<br/><br/>b) i tilfelle tre med bark,<br/><br/>b i) lagring og transport av treet skal ha foreg&#xE5;tt i et omr&#xE5;de som er anerkjent som fritt for <i>Agrilus planipennis</i> (Fairmaire)<br/><br/>eller<br/><br/>b ii) utenom flygeperioden for <i>Agrilus planipennis</i> (Fairmaire)<br/><br/>eller<br/><br/>b iii) lukket<br/><br/>Eller<br/><br/><i>Alternativ 2:</i><br/><br/>barken og minst 2,5 cm av yteveden er fjernet p&#xE5; et anlegg som er godkjent og under tilsyn av den nasjonale planteinspeksjonstjenesten<br/><br/>Eller<br/><br/><i>Alternativ 3:</i><br/><br/>treet har gjennomg&#xE5;tt ioniserende bestr&#xE5;ling for &#xE5; oppn&#xE5; en absorbert dose p&#xE5; minst 1 kGy i hele treet, p&#xE5; et anlegg som er godkjent og under tilsyn av den nasjonale planteinspeksjonstjenesten<br/><br/>Eller<br/><br/><i>Alternativ 4:</i><br/><br/>n&#xE5;r det gjelder tre med opprinnelse i eller bearbeidet i USA <i>eller Canada</i>, at treet oppfyller f&#xF8;lgende krav:<br/><br/><i>4.1) Krav til bearbeiding</i><br/>Bearbeidingen av treet skal oppfylle alle f&#xF8;lgende krav:<br/><br/>a) Avbarking<br/>Treet er avbarket, med unntak av visuelt separate og klart adskilte sm&#xE5; barkstykker (uavhengig av antall) som oppfyller ett av f&#xF8;lgende krav:<br/><br/>a i) de er mindre enn 3 cm brede (uansett lengde)<br/><br/>eller<br/><br/>a ii) hvis de er over 3 cm brede, er overflaten av hvert barkstykke mindre enn 50 cm<sup>2</sup><br/><br/>og<br/><br/>b) Saging<br/>Det sagede treet er fremstilt av avbarket rundvirke<br/><br/>og<br/><br/>c) Varmebehandling<br/>Treet er oppvarmet gjennom hele sin profil til minst 71 &#xB0;C i 1&#xA0;200 minutter i et varmekammer som er godkjent av den nasjonale planteinspeksjonstjenesten<br/><br/>eller av et organ godkjent av den nasjonale planteinspeksjonstjenesten<br/><br/>og<br/><br/>d) T&#xF8;rking<br/>Treet er t&#xF8;rket i minst to uker i henhold til industrielle t&#xF8;rkeskjemaer anerkjent av den nasjonale planteinspeksjonstjenesten. Den endelig trefukigheten skal ikke overstige 10 prosent av t&#xF8;rrstoffinnholdet.<br/><br/>og<br/><br/><i>4.2. Krav til anlegg</i><br/>Treet skal fremstilles, h&#xE5;ndteres eller lagres i et anlegg som oppfyller alle de f&#xF8;lgende krav:<br/><br/>a) Anlegget er offisielt godkjent av den nasjonale planteinspeksjonstjenesten i henhold til sertifiseringsprogrammet som gjelder skadegj&#xF8;reren <i>Agrilus planipennis</i> Fairmaire.<br/><br/>og<br/><br/>b) Anlegget er registrert i en database som er offentliggjort p&#xE5; nettsidene til den nasjonale planteinspeksjonstjenesten.<br/><br/>og<br/><br/>c) Anlegget blir kontrollert av den nasjonale planteinspeksjonstjenesten eller et organ godkjent av den nasjonale planteinspeksjonstjenesten minst &#xE9;n gang i m&#xE5;neden, og det er konkludert med at kravene som f&#xF8;lger av vedlegg 4A, punkt 39, alternativ 4, er oppfylt.<br/><br/>og<br/><br/>d) Anlegget bruker utstyr til behandlingen av treet som er kalibrert i henhold til driftsh&#xE5;ndboken for utstyret,<br/><br/>og<br/><br/>e) Anlegget f&#xF8;rer journal over sine prosedyrer, som skal verifiseres av den nasjonale planteinspeksjonstjenesten eller et organ godkjent av den nasjonale planteinspeksjonstjenesten, inkludert behandlingens varighet, temperaturer under behandling og den endelige trefuktigheten for hver enkelt bunt som skal eksporteres.<br/><br/>og<br/><br/><i>4.3. Merking</i><br/>Hver bunt av treet skal v&#xE6;re forsynt med b&#xE5;de et synlig buntnummer og en etikett med p&#xE5;skriften &#xAB;HT-KD&#xBB; eller &#xAB;Heat Treated &#x2013; Kiln Dried&#xBB;. Etiketten skal v&#xE6;re utstedt av &#x2013; eller under tilsyn av &#x2013; en dertil utpekt person p&#xE5; det godkjente anlegget, etter at det er kontrollert at kravene til bearbeiding i punkt 4.1. og kravene til anlegget i punkt 4.2. er oppfylt.<br/><br/>og<br/><br/><i>4.4. Kontroll f&#xF8;r eksport</i><br/><br/>Treet skal kontrolleres av den nasjonale planteinspeksjonstjenesten eller et organ offisielt godkjent av den nasjonale planteinspeksjonstjenesten, for &#xE5; bekrefte at treet f&#xF8;r eksport til Norge har gjennomg&#xE5;tt alle plantesanit&#xE6;re prosedyrer og tiltak som er n&#xF8;dvendig for &#xE5; kunne konkludere at treet er fritt for skadegj&#xF8;reren <i>Agrilus planipennis</i> Fairmaire.<br/><br/>og<br/><br/><i>4.5. Sunnhetssertifikat</i><br/>Sunnhetssertifikatet skal inneholde f&#xF8;lgende elementer i rubrikken for tilleggserkl&#xE6;ring:<br/><br/>a) erkl&#xE6;ringen: &#xAB;I overensstemmelse med kravene i plantehelseforskriften vedlegg 4A, punkt 39, alternativ 4.&#xBB;<br/><br/>og<br/><br/>b) buntnummer/-numre<br/><br/>og<br/><br/>c) navnet p&#xE5; det/de godkjente anlegg i USA eller Canada.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">I Vedlegg 4B. S&#xE6;rskilte krav til innenlands produksjon og omsetning av visse planter og andre smitteb&#xE6;rende emner gj&#xF8;res f&#xF8;lgende endringer i tabellen:</article>
        <article class="defaultP" margin-top="true">I rad nr. 1, i tredje kolonne under &#xAB;S&#xE6;rskilte krav&#xBB;, skal teksten lyde som f&#xF8;lger:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Uten at det strider mot forbud nevnt i vedlegg 7:<p class="leddfortsettelse">a i)<br/>Plantematerialet skal komme fra et omr&#xE5;de som Mattilsynet har anerkjent som fritt for <i>Erwinia amylovora</i> (Burrill) Winslow et al. (p&#xE6;rebrann),<br/><br/>og<br/><br/>a ii)<br/><br/>plantematerialet p&#xE5; produksjonsstedet skal minst &#xE9;n gang &#xE5;rlig v&#xE6;re kontrollert og funnet fritt for <i>Erwinia amylovora</i> (Burrill) Winslow et al. (p&#xE6;rebrann),<br/><br/>eller<br/><br/>b i) plantematerialet p&#xE5; produksjonsstedet skal minst tre ganger &#xE5;rlig v&#xE6;re kontrollert, og i tillegg en gang &#xE5;rlig v&#xE6;re gjenstand for offisiell inspeksjon, og funnet fritt for <i>Erwinia amylovora</i> (Burrill) Winslow et al. (p&#xE6;rebrann),<br/><br/>og<br/><br/>b ii) plantematerialet p&#xE5; produksjonsstedet skal minst &#xE9;n gang &#xE5;rlig v&#xE6;re testet etter egnet metode, som ogs&#xE5; avdekker latent infeksjon, og funnet fritt for <i>Erwinia amylovora</i> (Burrill) Winslow et al. (p&#xE6;rebrann),<br/><br/>og<br/><br/>b iii) det skal ikke v&#xE6;re bikuber p&#xE5; produksjonsstedet,<br/><br/>og<br/><br/>b iv) det skal v&#xE6;re offisielt konstatert at planter nevnt i vedlegg 7 ikke forekommer innen 2 km fra produksjonsstedet,<br/><br/>og<br/><br/>b v) det skal v&#xE6;re offisielt konstatert at Erwinia amylovora (Burrill) Winslow et al. (p&#xE6;rebrann) ikke er observert innen 1 km fra produksjonsstedet.</p></article>
        <article class="defaultP" margin-top="true">I rad nr. 2, i tredje kolonne under &#xAB;S&#xE6;rskilte krav&#xBB;, skal punkt c) lyde som f&#xF8;lger:<p class="leddfortsettelse">c)<br/>planter p&#xE5; de produksjonssteder som omsetter til videre ervervsmessig dyrking, skal i l&#xF8;pet av de siste 18 m&#xE5;nedene f&#xF8;r omsetning, etter egnet metode, v&#xE6;re testet og funnet fri for <i>Phytophthora fragariae</i> C.J. Hickman (r&#xF8;d marg i jordb&#xE6;r),</p></article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-12-10-1882/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Endringene trer i kraft 1. januar 2019.</article>
      </section>
    </main>
  </body>
</html>
