<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om opptak, eksamen mv. for fagskoleutdanninger ved Norges Yrkesakademi</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-08-18-1867</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-08-18-1867</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Kunnskapsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-08-18</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2017-04-19-595</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-08-28/&#xA7;16</li>
            <li>lov/2018-06-08-28/&#xA7;20</li>
            <li>lov/2018-06-08-28/&#xA7;21</li>
            <li>lov/2018-06-08-28/&#xA7;24</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-12-11 15:25</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-1110</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om opptak, eksamen mv. for fagskoleutdanninger ved Norges Yrkesakademi</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om opptak, eksamen mv. for fagskoleutdanninger ved Norges Yrkesakademi</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av styret ved Norges Yrkesakademi 18. august 2018 med hjemmel i lov 8. juni 2018 nr. 28 om h&#xF8;yere yrkesfaglig utdanning (fagskoleloven) &#xA7; 16, &#xA7; 20, &#xA7; 21 og &#xA7; 24.</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-08-18-1867</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om opptak, eksamen mv. for fagskoleutdanninger ved Norges Yrkesakademi<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 2-3. Krav om politiattest</li><li>&#xA7; 2-4. Godskriving og fritak for deler av utdanningen</li></ul></li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-08-18-1867" id="dokument">
      <h1>Forskrift om endring i forskrift om opptak, eksamen mv. for fagskoleutdanninger ved Norges Yrkesakademi</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-08-18-1867/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 19. april 2017 nr. 595 om opptak, eksamen mv. for fagskoleutdanninger ved Norges Yrkesakademi gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 andre (ECTS) og sjette rad (Fagskolepoeng) slettes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende fjerde rad skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Emne</td><td data-text-align="left" data-vertical-align="top">Den minste resultatb&#xE6;rende enhet som gir uttelling i form av studiepoeng. Med minste resultatb&#xE6;rende enhet menes alle enheter som gir selvstendig karakter, og som studentene m&#xE5; best&#xE5; for &#xE5; f&#xE5; godkjent et vitnem&#xE5;lsgivende utdanningstilbud. Emnene varierer i omfang og skal fremkomme i vitnem&#xE5;let.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende &#xE5;ttende rad skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Fritak</td><td data-text-align="left" data-vertical-align="top">Fagskoler kan gi fritak for emner p&#xE5; grunnlag av annen dokumentert relevant utdanning og kompetanse. Dokumentasjon av realkompetanse kan gi grunnlag for fritak.<br/>Departementet har gitt forskrift om fritak for annen likeverdig utdanning og kompetanse, jf. forskrift 17. mars 2017 nr. 334 om fagskoleutdanning.<br/>Se ogs&#xE5;: Emne; Godskriving</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende ellevte rad skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Godskriving</td><td data-text-align="left" data-vertical-align="top">Fagskoler skal godskrive best&#xE5;tte emner fra annen godkjent fagskoleutdanning med samme antall studiepoeng i den utstrekning utdanningen oppfyller de faglige krav for emnet eller emnene det s&#xF8;kes godskriving for.<br/>Departementet har gitt forskrift om godskriving av annen likeverdig utdanning og kompetanse, jf. forskrift 17. mars 2017 nr. 334 om fagskoleutdanning.<br/>Se ogs&#xE5;: Emne; Fritak</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende trettende rad skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Karakterutskrift</td><td data-text-align="left" data-vertical-align="top">En student som ikke har fullf&#xF8;rt en fagskoleutdanning og best&#xE5;tt avsluttende eksamen, kan be om karakterutskrift som viser best&#xE5;tte eksamener og pr&#xF8;ver og andre vurderinger studenten har f&#xE5;tt &#x2013; jf. fagskoleloven &#xA7; 19.<br/>Se ogs&#xE5;: Vitnem&#xE5;l</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende femtende rad skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Klagenemnd &#x2013; lokal</td><td data-text-align="left" data-vertical-align="top">Klageorgan som opprettes iht. fagskoleloven &#xA7; 20 for &#xE5; behandle klager over enkeltvedtak. Den lokale klagenemndas vedtak i saker om fagskolens enkeltvedtak kan ikke p&#xE5;klages. Nemndas virkeomr&#xE5;de, oppnevning, sammensetning mv. er beskrevet er n&#xE6;rmere beskrevet i denne forskrift &#xA7; 4-1&#x2013;&#xA7; 4-2.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende sekstende rad skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Klagenemnd &#x2013; nasjonal</td><td data-text-align="left" data-vertical-align="top">Klageorgan som opprettes iht. fagskoleloven &#xA7; 20 for &#xE5; behandle klager over enkeltvedtak. Den nasjonale klagenemndas virkeomr&#xE5;de, oppnevning, sammensetning mv. er beskrevet i forskrift 17. mars 2017 nr. 334 om fagskoleutdanning.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende tjuende rad skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Realkompetansevurdering</td><td data-text-align="left" data-vertical-align="top">Vurdering av realkompetanse for opptak til studier eller for godskriving av studier, av offentlig godkjent instans. Realkompetansevurdering er relevant som verkt&#xF8;y for livslang l&#xE6;ring. Ikke-formell kompetanse og uformell kompetanse kan formaliseres ved realkompetansevurdering.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende tjuefemte rad skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Studieplan</td><td data-text-align="left" data-vertical-align="top">Helhetlig plan for en utdanning som skal inneholde: utdanningens navn, opptakskrav, omfang (studiepoeng) og forventet arbeidsmengde (for utdanningen som helhet og for hvert emne), oppbygning/organisering av utdanningen, l&#xE6;ringsutbyttebeskrivelser og faglig innhold for utdanningen som helhet, l&#xE6;ringsutbytte og faglig innhold for hvert emne, inkludert eventuell praksis, beskrivelse av den indre sammenhengen i utdanningen, undervisningsformer og l&#xE6;ringsaktiviteter, arbeidskrav og vurderingsordninger, litteraturliste/l&#xE6;remidler.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende tjuesjette rad skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Studiepoeng</td><td data-text-align="left" data-vertical-align="top">M&#xE5;l p&#xE5; normert arbeidsbelastning i en utdanning, som brukes for &#xE5; beskrive hvor omfattende et fag eller et studium er, vurdert ut fra normert arbeidsbelastning for studentene. 60 studiepoeng tilsvarer ett &#xE5;rs studium p&#xE5; heltid.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 n&#xE5;v&#xE6;rende tjuesjuende rad skal lyde: <table><tbody><tr><td data-text-align="left" data-vertical-align="top">Vitnem&#xE5;l</td><td data-text-align="left" data-vertical-align="top">Dokument som viser resultatet ved best&#xE5;tt eksamen. Utstedelse av vitnem&#xE5;l n&#xE5;r studiepoengene er tilegnet ved flere fagskoler er beskrevet i forskrift 17. mars 2017 nr. 334 om fagskoleutdanning.</td></tr></tbody></table></article>
        <article class="defaultP" margin-top="true">&#xA7; 2-1 andre og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Fagskoleutdanningen ved Norges Yrkesakademi er p&#xE5; niv&#xE5; over videreg&#xE5;ende skole.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-2">(3) Det formelle kravet til opptak er relevant fag-/svennebrev, autorisasjon eller vitnem&#xE5;l fra fullf&#xF8;rt og best&#xE5;tt videreg&#xE5;ende oppl&#xE6;ring, eller tilsvarende realkompetanse. Studieplanen for den enkelte utdanning gir informasjon om hvilket utdanningsprogram fra videreg&#xE5;ende oppl&#xE6;ring som kreves for opptak til de ulike fagskoleutdanningene ved Norges Yrkesakademi.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 andre og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-3">(2) For &#xE5; kunne tas opp p&#xE5; grunnlag av realkompetanse m&#xE5; s&#xF8;ker v&#xE6;re 23 &#xE5;r eller eldre i opptaks&#xE5;ret.</article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-4">(5) Vurderingen av realkompetanse skal skje opp mot det formelle opptakskravet.</article>
        <article class="defaultP" margin-top="true">Tittel i &#xA7; 2-3 er endret til:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-3" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-3</span>. <span class="legalArticleTitle">Krav om politiattest</span></span>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-3 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-5">(1) For utdanninger der studenter kan komme i kontakt med mindre&#xE5;rige som en del av klinisk undervisning eller praksisoppl&#xE6;ring, kan det &#x2013; i henhold til fagskoleloven &#xA7; 27 &#x2013; kreves at studentene legger fram politiattest som omtalt i politiregisterloven &#xA7; 39 f&#xF8;rste ledd. Norges Yrkesakademi kan kreve dette ved opptak eller underveis i utdanningen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-4 skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;2-4" id="kapittel-1-foresl&#xE5;ttparagraf-2">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 2-4</span>. <span class="legalArticleTitle">Godskriving og fritak for deler av utdanningen</span></span>
          <article class="numberedLegalP" data-numerator="1" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-1">(1) Norges Yrkesakademi skal godskrive best&#xE5;tte emner fra annen godkjent fagskoleutdanning med samme antall studiepoeng i den utstrekning utdanningen oppfyller de faglige krav for emnet eller emnene det s&#xF8;kes om godskriving for. Godskriving kan bare skje mellom fagskoleutdanninger p&#xE5; samme eller n&#xE6;rt beslektet fagomr&#xE5;de. Det skal ikke gis dobbel uttelling for samme faginnhold.</article>
          <article class="numberedLegalP" data-numerator="2" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-2">(2) Norges Yrkesakademi kan p&#xE5; grunnlag av s&#xF8;knad gi fritak for emner p&#xE5; grunnlag av annen dokumentert relevant utdanning og kompetanse.</article>
          <article class="numberedLegalP" data-numerator="3" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-3">(3) Dokumentasjon av realkompetanse kan gi grunnlag for fritak eller godskriving og m&#xE5; baseres p&#xE5; en faglig vurdering av om s&#xF8;kerens bakgrunn, fra arbeidsliv, frivillig sektor, utdanning og/eller annet, dvs. formell, ikke-formell og uformell kompetanse, samlet kan gi grunnlag for fritak eller godskriving for del av en fagskoleutdanning.</article>
          <article class="numberedLegalP" data-numerator="4" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-4">(4) Utgangspunktet for vurderinger om godskriving og fritak skal v&#xE6;re l&#xE6;ringsutbyttebeskrivelsene for den aktuelle utdanningen eller det aktuelle emnet og studiepoeng eller andre vurderinger av omfang, niv&#xE5; og arbeidsbelastning for de emner eller den kompetanse det s&#xF8;kes om godskriving eller fritak for.</article>
          <article class="numberedLegalP" data-numerator="5" id="kapittel-1-foresl&#xE5;ttparagraf-2-nummer-5">(5) S&#xF8;knad om fritak eller godskriving m&#xE5; skje skriftlig og inneholde n&#xF8;dvendig dokumentasjon av oppn&#xE5;dd l&#xE6;ringsutbytte i emnet/faget som det &#xF8;nskes godskrevet.</article>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-5 f&#xF8;rste og andre ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) Norges Yrkesakademi benytter rullerende opptak. S&#xF8;kere som oppfyller opptakskravene, gis fortl&#xF8;pende vedtak om opptak. Eventuelt avslag skal begrunnes.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">(2) Administrasjonen er ansvarlig for opptaket.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-7 f&#xF8;rste og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-8">(1) S&#xF8;ker som f&#xE5;r avslag p&#xE5; s&#xF8;knad om opptak, fritak eller godskriving har rett til &#xE5; klage p&#xE5; avgj&#xF8;relsen. Klagen skal sendes s&#xE5; raskt som mulig, og senest innen tre uker fra s&#xF8;ker mottok avslaget.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-9">(3) Klagen sendes til Norges Yrkesakademis administrasjon.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-10">(1) Avsluttende eksamen gjennomf&#xF8;res i samsvar med fagskoleloven &#xA7; 21 p&#xE5; en m&#xE5;te som sikrer at studentenes kunnskaper, ferdigheter og generelle kompetanse blir pr&#xF8;vd og vurdert p&#xE5; en upartisk og faglig betryggende m&#xE5;te. Eksamen skal normalt skje i form av individuell pr&#xF8;ving. Gruppeeksamen kan benyttes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 f&#xF8;rste ledd andre punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">Norges Yrkesakademi skal utstede vitnem&#xE5;let med betegnelsen Vocational Diploma etter mal utarbeidet av Nasjonalt fagskoler&#xE5;d eller tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 f&#xF8;rste ledd bokstav f skal lyde:<ul class="defaultList"><li data-li-identifier="f." data-name="f."><article class="listArticle" id="kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-ledd-2-punkt-1-ledd-1">Antall studiepoeng.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 3-9 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-11">(1) Eksamenskarakterene vil normalt bli gjort kjent for den enkelte student senest tre &#x2013; 3 &#x2013; uker etter avholdt eksamen &#x2013; jf. fagskoleloven &#xA7; 21.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-10 tredje ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Ved klage p&#xE5; karakterfastsetting iht. fagskoleloven &#xA7; 22 og &#xA7; 23 skal styret oppnevne &#xE9;n eller flere sensorer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 f&#xF8;rste ledd f&#xF8;rste punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">En student som har avlagt eksamen kan &#x2013; i henhold til fagskoleloven &#xA7; 23 &#x2013; klage over formelle feil ved eksamensoppgaver, eksamensavvikling og/eller gjennomf&#xF8;ring av sensuren.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-11 andre ledd fjerde punktum skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Karakterfastsetting ved ny sensur etter denne paragrafen kan p&#xE5;klages etter reglene i fagskoleloven &#xA7; 22.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-14 f&#xF8;rste og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-12">(1) Styret kan &#x2013; i henhold til fagskoleloven &#xA7; 24 &#x2013; annullere resultatet av eksamen, pr&#xF8;ve eller annet arbeid som bed&#xF8;mmes med karakter en student har f&#xE5;tt adgang til &#xE5; avlegge ved &#xE5; benytte falske vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden. Det samme gjelder for godkjenningen av et emne som en student p&#xE5; et tilsvarende urettmessig grunnlag har f&#xE5;tt adgang til &#xE5; delta i.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-1-nummer-13">(3) Styret kan annullere fritak eller godskriving av utdanning og kompetanse som en student har f&#xE5;tt ved &#xE5; benytte falske vitnem&#xE5;l, andre falske dokumenter eller annen form for uredelig opptreden.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-14">(1) En student har klagerett p&#xE5; enkeltvedtak fattet av Norges Yrkesakademi. I henhold til fagskoleloven &#xA7; 39 skal avgj&#xF8;relser om opptak, avsluttende vurdering, annullering av eksamen, bortvisning, utestenging, skikkethetsvurdering, innpassing og fritak behandles etter reglene om enkeltvedtak.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-08-18-1867/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
