<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i anskaffelsesforskriften, forsyningsforskriften, konsesjonskontraktforskriften, forskrift om forsvars- og sikkerhetsanskaffelser, forskrift om l&#xF8;nns- og arbeidsvilk&#xE5;r i offentlige kontrakter og forskrift om plikt til &#xE5; stille krav om bruk av l&#xE6;rlinger i offentlige kontrakter</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-04-04-533</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-04-04-533</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>N&#xE6;rings- og fiskeridepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-04-06</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2016-08-12-974</li>
            <li>forskrift/2016-08-12-975</li>
            <li>forskrift/2016-08-12-976</li>
            <li>forskrift/2013-10-04-1185</li>
            <li>forskrift/2008-02-08-112</li>
            <li>forskrift/2016-12-17-1708</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2016-06-17-73/&#xA7;16</li>
            <li>forskrift/2013-10-04-1185/&#xA7;2-2</li>
            <li>forskrift/2008-02-08-112/&#xA7;4</li>
            <li>forskrift/2016-12-17-1708/&#xA7;5</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-04-06 15:00</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0257</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i anskaffelsesforskriften, forsyningsforskriften, konsesjonskontraktforskriften mfl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i anskaffelsesforskriften, forsyningsforskriften, konsesjonskontraktforskriften, forskrift om forsvars- og sikkerhetsanskaffelser, forskrift om l&#xF8;nns- og arbeidsvilk&#xE5;r i offentlige kontrakter og forskrift om plikt til &#xE5; stille krav om bruk av l&#xE6;rlinger i offentlige kontrakter</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av N&#xE6;rings- og fiskeridepartementet 4. april 2018 med hjemmel i lov 17. juni 2016 nr. 73 om offentlig anskaffelser (anskaffelsesloven) &#xA7; 16 f&#xF8;rste ledd, forskrift 4. oktober 2013 nr. 1185 om forsvars- og sikkerhetsanskaffelser &#xA7; 2-2, forskrift 8. februar 2008 nr. 112 om l&#xF8;nns- og arbeidsvilk&#xE5;r i offentlige kontrakter &#xA7; 4 annet ledd og forskrift 17. desember 2016 nr. 1708 om plikt til &#xE5; stille krav om bruk av l&#xE6;rlinger i offentlige kontrakter &#xA7; 5 fjerde ledd. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XVI nr. 2 (forordning (EU) 2017/2365), nr. 4 (forordning (EU) 2017/2364), nr. 5c (forordning (EU) 2017/2367) og nr. 6f (forordning (EU) 2017/2366).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-04-04-533</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i anskaffelsesforskriften, forsyningsforskriften, konsesjonskontraktforskriften, forskrift om forsvars- og sikkerhetsanskaffelser, forskrift om l&#xF8;nns- og arbeidsvilk&#xE5;r i offentlige kontrakter og forskrift om plikt til &#xE5; stille krav om bruk av l&#xE6;rlinger i offentlige kontrakter<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li><li>V</li><li>VI</li><li>VII</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-04-04-533" id="dokument">
      <h1>Forskrift om endring i anskaffelsesforskriften, forsyningsforskriften, konsesjonskontraktforskriften, forskrift om forsvars- og sikkerhetsanskaffelser, forskrift om l&#xF8;nns- og arbeidsvilk&#xE5;r i offentlige kontrakter og forskrift om plikt til &#xE5; stille krav om bruk av l&#xE6;rlinger i offentlige kontrakter</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-04-04-533/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 12. august 2016 nr. 974 om offentlige anskaffelser (anskaffelsesforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-3 f&#xF8;rste ledd bokstav a og bokstav b skal lyde:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">bygge- og anleggskontrakter med en ansl&#xE5;tt verdi som er lik eller overstiger 6,95 millioner kroner ekskl. mva. og som gjelder anleggsarbeider som angitt i vedlegg 1 eller oppf&#xF8;ring av sykehus, idretts-, rekreasjons- og fritidsanlegg, skole- og universitetsbygninger eller bygninger til forvaltningsform&#xE5;l</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">tjenestekontrakter med tilknytning til en bygge- og anleggskontrakt som nevnt i bokstav a, med en ansl&#xE5;tt verdi som er lik eller overstiger 2 millioner kroner ekskl. mva.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 annet og femte ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-1">(2) Del II gjelder for<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-1"><article class="legalP" id="kapittel-1-nummer-1-punkt-1-ledd-1">kontrakter med en ansl&#xE5;tt verdi p&#xE5; minst 1,3 millioner kroner ekskl. mva., men som ikke overstiger E&#xD8;S-terskelverdiene i &#xA7; 5-3 f&#xF8;rste ledd, unntatt kontrakter om helse- og sosialtjenester</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-1-punkt-2"><article class="legalP" id="kapittel-1-nummer-1-punkt-2-ledd-1">kontrakter om s&#xE6;rlige tjenester med en ansl&#xE5;tt verdi p&#xE5; minst 1,3 millioner kroner ekskl. mva.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="5" id="kapittel-1-nummer-2">(5) Del V gjelder for plan- og designkonkurranser med en ansl&#xE5;tt verdi p&#xE5; minst 1,3 millioner kroner ekskl. mva.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-3">(1) E&#xD8;S-terskelverdiene er<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-1"><article class="legalP" id="kapittel-1-nummer-3-punkt-1-ledd-1">1,3 millioner kroner ekskl. mva. for statlige myndigheters vare- og tjenestekontrakter og plan- og designkonkurranser</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-2"><article class="legalP" id="kapittel-1-nummer-3-punkt-2-ledd-1">2 millioner kroner ekskl. mva. for andre oppdragsgiveres vare- og tjenestekontrakter og plan- og designkonkurranser</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-nummer-3-punkt-3"><article class="legalP" id="kapittel-1-nummer-3-punkt-3-ledd-1">51 millioner kroner ekskl. mva. for bygge- og anleggskontrakter.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-4">(2) E&#xD8;S-terskelverdien er 6,95 millioner kroner ekskl. mva. for kontrakter om s&#xE6;rlige tjenester og kontrakter om helse- og sosialtjenester.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-4 &#xE5;ttende ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="8" id="kapittel-1-nummer-5">(8) Dersom oppdragsgiveren planlegger &#xE5; anskaffe tjenester, bygge- og anleggsarbeider eller ensartede varer ved separate delkontrakter, skal den samlede verdien av alle delkontraktene legges til grunn. Dersom den samlede verdien av delkontraktene er lik eller overstiger en terskelverdi i &#xA7; 5-1, jf. &#xA7; 5-3, skal denne terskelverdien legges til grunn ved avgj&#xF8;relsen av hvilken del av forskriften som gjelder for hver enkelt delkontrakt. For anskaffelser der den samlede verdien av alle delkontraktene overstiger en terskelverdi i &#xA7; 5-3, gjelder likevel bare del I for delkontrakter om varer og tjenester med en ansl&#xE5;tt verdi under 700&#xA0;000 kroner og bare del II for delkontrakter om bygge- og anleggsarbeider med en ansl&#xE5;tt verdi under 9,25 millioner kroner, n&#xE5;r verdien av de respektive delkontraktene ikke overstiger 20 prosent av den samlede verdien av alle delkontraktene som anskaffelsen er delt opp i.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-3 skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For allmennhetens innsyn i dokumentene knyttet til en offentlig anskaffelse gjelder offentleglova. Oppdragsgivere som ikke er omfattet av offentleglova, skal gi allmennheten innsyn i vare- og tjenestekontrakter med en verdi p&#xE5; minst 9,25 millioner kroner ekskl. mva. og bygge- og anleggskontrakter med en verdi p&#xE5; minst 92,5 millioner kroner ekskl. mva. Reglene i offentleglova om unntak fra innsyn gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 8-13 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-1-nummer-6">(1) Oppdragsgiveren skal stille krav om at leverand&#xF8;rene kan ha maksimalt to ledd i leverand&#xF8;rkjeden under seg n&#xE5;r leverand&#xF8;ren skal utf&#xF8;re bygge- og anleggsarbeider i kontrakter som har en ansl&#xE5;tt verdi som er lik eller overstiger 1,3 millioner kroner ekskl. mva. for statlige oppdragsgivere og 2 millioner kroner ekskl. mva. for andre oppdragsgivere.</article>
        <article class="defaultP" margin-top="true">&#xA7; 31-2 annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-1-nummer-7">(2) Ved en plan- og designkonkurranse med en ansl&#xE5;tt verdi p&#xE5; minst 1,3 millioner kroner ekskl. mva., men som ikke overstiger E&#xD8;S-terskelverdiene i &#xA7; 5-3 f&#xF8;rste ledd bokstav a eller b, jf. &#xA7; 5-4 trettende ledd, skal oppdragsgiveren kunngj&#xF8;re konkurransen etter &#xA7; 8-17 f&#xF8;rste ledd bokstav a. Dersom oppdragsgiveren planlegger &#xE5; inng&#xE5; en etterf&#xF8;lgende tjenestekontrakt, jf. &#xA7; 8-17 femte ledd bokstav a, skal han angi dette i kunngj&#xF8;ringen.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-04-04-533/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 12. august 2016 nr. 975 om innkj&#xF8;psregler i forsyningssektorene (forsyningsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-1">(1) E&#xD8;S-terskelverdiene er<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-nummer-1-punkt-1"><article class="legalP" id="kapittel-2-nummer-1-punkt-1-ledd-1">4,1 millioner kroner ekskl. mva. for vare- og tjenestekontrakter og plan- og designkonkurranser</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-nummer-1-punkt-2"><article class="legalP" id="kapittel-2-nummer-1-punkt-2-ledd-1">51 millioner kroner ekskl. mva. for bygge- og anleggskontrakter.</article></article></li></ul></article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-2-nummer-2">(2) E&#xD8;S-terskelverdien er 9,25 millioner kroner ekskl. mva. for kontrakter om s&#xE6;rlige tjenester og helse- og sosialtjenester.</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-3 &#xE5;ttende ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">(8) Dersom oppdragsgiveren planlegger &#xE5; anskaffe tjenester, bygge- og anleggsarbeider eller ensartede varer ved separate delkontrakter, skal den samlede verdien av alle delkontraktene legges til grunn. Dersom den samlede verdien av delkontraktene er lik eller overstiger en terskelverdi i &#xA7; 5-2, skal denne terskelverdien legges til grunn ved avgj&#xF8;relsen av hvilken del av forskriften som gjelder for hver enkelt delkontrakt. For delkontrakter med en ansl&#xE5;tt verdi under 700&#xA0;000 kroner for varer og tjenester eller under 9,25 millioner kroner for bygge- og anleggsarbeider, gjelder likevel bare del I n&#xE5;r verdien av delkontraktene som inng&#xE5;s etter del I, ikke overstiger 20 prosent av den samlede verdien av alle delkontraktene som anskaffelsen er delt opp i.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-2 skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">For allmennhetens innsyn i dokumentene knyttet til en offentlig anskaffelse gjelder offentleglova. Oppdragsgivere som ikke er omfattet av offentleglova, skal gi allmennheten innsyn i vare- og tjenestekontrakter med en verdi p&#xE5; minst 9,25 millioner kroner ekskl. mva. og bygge- og anleggskontrakter med en verdi p&#xE5; minst 92,5 millioner kroner ekskl. mva. Reglene i offentleglova om unntak fra innsyn gjelder tilsvarende.</article>
        <article class="defaultP" margin-top="true">&#xA7; 7-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-2-nummer-3">(1) Oppdragsgivere som nevnt i &#xA7; 1-2 f&#xF8;rste ledd bokstav a til d skal stille krav om at leverand&#xF8;rene kan ha maksimalt to ledd i leverand&#xF8;rkjeden under seg n&#xE5;r leverand&#xF8;ren skal utf&#xF8;re bygge- og anleggsarbeider eller renholdstjenester som er omfattet av CPV-kode 90910000 (rengj&#xF8;ring) i kontrakter med en ansl&#xE5;tt verdi som er lik eller overstiger 4,1 millioner kroner ekskl. mva.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-04-04-533/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift 12. august 2016 nr. 976 om konsesjonskontrakter (konsesjonskontraktforskriften) gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5-1 annet og tredje ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-3-nummer-1">(2) Del II gjelder for konsesjonskontrakter med en ansl&#xE5;tt verdi som er lik eller overstiger E&#xD8;S-terskelverdien p&#xE5; 51 millioner kroner ekskl. mva., unntatt konsesjonskontrakter om s&#xE6;rlige tjenester og konsesjonskontrakter om helse- og sosialtjenester.</article>
        <article class="numberedLegalP" data-numerator="3" id="kapittel-3-nummer-2">(3) Del III gjelder for konsesjonskontrakter om s&#xE6;rlige tjenester og helse- og sosialtjenester med en ansl&#xE5;tt verdi som er lik eller overstiger E&#xD8;S-terskelverdien p&#xE5; 51 millioner kroner ekskl. mva.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2018-04-04-533/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">I forskrift 4. oktober 2013 nr. 1185 om forsvars- og sikkerhetsanskaffelser gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-2 f&#xF8;rste og annet ledd skal lyde:</article>
        <article class="numberedLegalP" data-numerator="1" id="kapittel-4-nummer-1">(1) Forskriftens del II gjelder kontrakter der den ansl&#xE5;tte verdi overstiger 4,1 millioner kroner ekskl. mva. for vare- og tjenestekontrakter og 51 millioner ekskl. mva. for bygge- og anleggskontrakter.</article>
        <article class="numberedLegalP" data-numerator="2" id="kapittel-4-nummer-2">(2) N&#xE5;r den samlede ansl&#xE5;tte verdien av delkontrakter som omtalt i &#xA7; 2-3 syvende og &#xE5;ttende ledd overstiger verdiene i denne paragrafs f&#xF8;rste ledd, kommer forskriftens del II til anvendelse p&#xE5; alle delkontraktene. Bygge- og anleggskontrakter som har en ansl&#xE5;tt verdi p&#xE5; under 9,25 millioner kroner ekskl. mva. og tjenestekontrakter og varekontrakter som har en ansl&#xE5;tt verdi p&#xE5; under 700&#xA0;000 kroner ekskl. mva., kan likevel inng&#xE5;s etter forskriften del I, dersom den samlede verdi av disse delkontraktene ikke overstiger 20 prosent av samtlige delkontrakters sammenlagte verdi.</article>
        <article class="defaultP" margin-top="true">Overskriften i vedlegg 3 skal lyde:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-1">Vedlegg 3. Protokoll for forsvars- og sikkerhetsanskaffelser mellom 100&#xA0;000 og 4,1 millioner ekskl. mva.</span>
        <article class="defaultP" margin-top="true">Overskriften i vedlegg 4 skal lyde:</article>
        <span class="futuretitle" id="kapittel-4-foresl&#xE5;ttittel-2">Vedlegg 4. Protokoll for forsvars- og sikkerhetsanskaffelser som overstiger 4,1 millioner kroner ekskl. mva.</span>
      </section>
      <section class="section" data-name="kapV" id="kapittel-5" data-lovdata-URL="LTI/forskrift/2018-04-04-533/KAPITTEL_5">
        <h2 data-text-align="center">V</h2>
        <article class="legalP" id="kapittel-5-ledd-1">I forskrift 8. februar 2008 nr. 112 om l&#xF8;nns- og arbeidsvilk&#xE5;r i offentlige kontrakter gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 4 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-5-ledd-2">Forskriften f&#xE5;r anvendelse p&#xE5; tildeling av tjenestekontrakter og bygge- og anleggskontrakter som overstiger 1,3 million kroner ekskl. mva. for statlige myndigheter og 2 millioner kroner ekskl. mva. for andre oppdragsgivere.</article>
      </section>
      <section class="section" data-name="kapVI" id="kapittel-6" data-lovdata-URL="LTI/forskrift/2018-04-04-533/KAPITTEL_6">
        <h2 data-text-align="center">VI</h2>
        <article class="legalP" id="kapittel-6-ledd-1">I forskrift 17. desember 2016 nr. 1708 om plikt til &#xE5; stille krav om bruk av l&#xE6;rlinger i offentlige kontrakter gj&#xF8;res f&#xF8;lgende endring:</article>
        <article class="defaultP" margin-top="true">&#xA7; 5 f&#xF8;rste og annet skal lyde:</article>
        <article class="legalP" id="kapittel-6-ledd-2">Statlige myndigheters plikt til &#xE5; kreve bruk av l&#xE6;rlinger gjelder kontrakter med en ansl&#xE5;tt verdi p&#xE5; minst 1,3 millioner kroner ekskl. mva. og med varighet over tre m&#xE5;neder.</article>
        <article class="legalP" id="kapittel-6-ledd-3">Andre oppdragsgiveres plikt til &#xE5; kreve bruk av l&#xE6;rlinger gjelder kontrakter med en ansl&#xE5;tt verdi p&#xE5; minst 2 millioner kroner ekskl. mva. og med varighet over tre m&#xE5;neder.</article>
      </section>
      <section class="section" data-name="kapVII" id="kapittel-7" data-lovdata-URL="LTI/forskrift/2018-04-04-533/KAPITTEL_7">
        <h2 data-text-align="center">VII</h2>
        <article class="legalP" id="kapittel-7-ledd-1">Forskriften trer i kraft 6. april 2018.</article>
      </section>
    </main>
  </body>
</html>
