<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om begrensning av forurensning (forurensningsforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-01-15-55</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-01-15-55</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Klima- og milj&#xF8;departementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-15</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2004-06-01-931</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1981-03-13-6/&#xA7;32a</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-01-19 14:30</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0045</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forurensningsforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om begrensning av forurensning (forurensningsforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Klima- og milj&#xF8;departementet 15. januar 2018 med hjemmel i lov 13. mars 1981 nr. 6 om vern mot forurensninger og om avfall (forurensningsloven) &#xA7; 32a. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIII nr. 56i (direktiv 2000/59/EF endret ved direktiv 2002/84/EF, direktiv 2007/71/EF og direktiv (EU) 2015/2087).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-01-15-55</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om begrensning av forurensning (forurensningsforskriften)<ul class="tocSubUl"><li>I</li><li>II</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-01-15-55" id="dokument">
      <h1>Forskrift om endring i forskrift om begrensning av forurensning (forurensningsforskriften)</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-01-15-55/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 1. juni 2004 nr. 931 om begrensning av forurensning (forurensningsforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-3 nytt punkt 2 skal lyde:<ul class="defaultList"><li data-li-identifier="2." data-name="2."><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1"><i>farlig avfall:</i> avfall som er &#xE5; betrakte som farlig avfall i henhold til avfallsforskriften &#xA7; 11-2,</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">N&#xE5;v&#xE6;rende punkt 2 til 10 blir til 3 til 11.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-5 annet ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">For mottak av avfall og lasterester som er &#xE5; betrakte som farlig avfall, gjelder dette kapitlets bestemmelser i vedlegg III.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-9 femte ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">Fritidsb&#xE5;ter godkjent for h&#xF8;yst 12 personer og fiskeb&#xE5;ter skal ikke avkreves gebyr ved anl&#xF8;p, med mindre de ogs&#xE5; plikter &#xE5; betale anl&#xF8;psavgift eller annet gebyr for leie av kaiplass. N&#xE5;r det ikke betales gebyr ved anl&#xF8;p, kan det avkreves betaling ved levering av avfall.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-10 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-4">Gebyr for oljeavfall og annet farlig avfall skal beregnes p&#xE5; grunnlag av skipets bruttotonnasje eller p&#xE5; grunnlag av skipets ytre m&#xE5;l, p&#xE5; tilsvarende m&#xE5;te som for de ordin&#xE6;re anl&#xF8;psavgiftene, samt antall seilingsd&#xF8;gn siden forrige leveringshavn.</article>
        <article class="defaultP" margin-top="true">&#xA7; 20-11 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-5">Det skal gis fradrag i gebyret dersom skipets milj&#xF8;styringssystem, konstruksjon, utstyr eller drift p&#xE5; en ikke uvesentlig m&#xE5;te bidrar til at<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-ledd-5-punkt-1-ledd-1">mengden avfall fra skipet til mottaksordningen reduseres, eller</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-ledd-5-punkt-2-ledd-1">h&#xE5;ndtering av avfall fra skipet blir rimeligere p&#xE5; land (f.eks. gjennom sortering for materialgjenvinning).</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">Kapittel 20 vedlegg III skal lyde</article>
        <article class="defaultP" margin-top="true">
          <i>Standardiserte krav for mottak av farlig avfall fra skip og fritidsb&#xE5;ter</i>
        </article>
        <article class="defaultP" margin-top="true">1. <i>Form&#xE5;l</i></article>
        <article class="legalP" id="kapittel-1-ledd-6">Form&#xE5;let med disse standardiserte kravene for mottak av farlig avfall fra skip er &#xE5; sikre at slike ordninger drives milj&#xF8;messig forsvarlig. Det er havneansvarlig som har ansvar for &#xE5; sikre at kravene blir fulgt.</article>
        <article class="defaultP" margin-top="true">2. <i>Beskrivelse av ordninger for mottak av farlig avfall fra skip og fritidsb&#xE5;ter i havner</i></article>
        <article class="defaultP" margin-top="true">2.1 <i>Mottak av farlig avfall fra skip</i></article>
        <article class="legalP" id="kapittel-1-ledd-7">Avfallet leveres og lagres p&#xE5; havneomr&#xE5;det. Avfallet kan ogs&#xE5; hentes direkte av virksomhet med tillatelse etter avfallsforskriften &#xA7; 11-6 og &#xA7; 11-7 uten mellomlagring p&#xE5; havneomr&#xE5;det.</article>
        <article class="defaultP" margin-top="true">2.2 <i>Mottak av farlig avfall fra fritidsb&#xE5;ter</i></article>
        <article class="legalP" id="kapittel-1-ledd-8">Avfallet leveres og lagres p&#xE5; mottaket/ene som skal v&#xE6;re sentralt plassert p&#xE5; havneomr&#xE5;det. Mottaket er begrenset til farlig avfall fra fritidsb&#xE5;ter. B&#xE5;teierne plasserer selv avfall i mottaket.</article>
        <article class="defaultP" margin-top="true">3. <i>Farlige avfallstyper</i></article>
        <article class="legalP" id="kapittel-1-ledd-9">P&#xE5; mottak for farlig avfall fra skip som er etablert i medhold av denne forskriften og som er omfattet av unntaksbestemmelsen i forskrift 1. juni 2004 nr. 930 om gjenvinning og behandling av avfall kapittel 11 &#xA7; 11-7 bokstav d, er det tillatt &#xE5; motta de farlige avfallstypene som er definert i &#xA7; 11-2 i forskrift om gjenvinning og behandling av avfall.</article>
        <article class="defaultP" margin-top="true">4. <i>Andre avfallstyper</i></article>
        <article class="legalP" id="kapittel-1-ledd-10">Disse standardiserte kravene omfatter ikke mottak av avfall i f&#xF8;lgende ADR<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> -klasser: eksplosive stoffer (klasse 1) og radioaktive materialer (klasse 7) eller stoffer med tilsvarende egenskaper. Myndigheten for nevnte stoffer og materialer er henholdsvis Direktoratet for samfunnssikkerhet og beredskap (DSB) og Statens str&#xE5;levern.</article>
        <article class="defaultP" margin-top="true">5. <i>Ansvar</i></article>
        <article class="legalP" id="kapittel-1-ledd-11">Det er havneansvarlig som omfattes av unntaket i forskrift 1. juni 2004 nr. 930 om gjenvinning og behandling av avfall kapittel 11 &#xA7; 11-7 bokstav d, som m&#xE5; s&#xF8;rge for at mottaket og driften av mottaket som minimum tilfredsstiller de standardiserte kravene i dette vedlegget.</article>
        <article class="defaultP" margin-top="true">6. <i>Sikring mot forurensning &#x2013; generelle krav</i></article>
        <article class="defaultP" margin-top="true">6.1 <i>Kompetanse</i></article>
        <article class="legalP" id="kapittel-1-ledd-12">Den som driver mottaksordningen for farlig avfall og det personell som h&#xE5;ndterer farlig avfall, plikter &#xE5; ha n&#xF8;dvendig kunnskap og kompetanse om farlig avfall slik at dette sikres forsvarlig h&#xE5;ndtering.</article>
        <article class="legalP" id="kapittel-1-ledd-13">Den som h&#xE5;ndterer farlig avfall skal p&#xE5; foresp&#xF8;rsel fremvise skriftlig dokumentasjon som viser at vedkommende har tilstrekkelig kompetanse til &#xE5; ta h&#xE5;nd om avfallet. Dette gjelder ogs&#xE5; for den som ervervsmessig transporterer farlig avfall, med mindre slik transport utf&#xF8;res av virksomhet som selv har generert avfallet.</article>
        <article class="defaultP" margin-top="true">6.2 <i>Forebygging</i></article>
        <article class="legalP" id="kapittel-1-ledd-14">Havneansvarlig plikter &#xE5; gjennomf&#xF8;re n&#xF8;dvendige tiltak for &#xE5; unng&#xE5; at forurensning skal oppst&#xE5;. Farlig avfall som oppbevares i p&#xE5;vente av levering/henting f&#xF8;r behandling eller annen disponering, skal sikres slik at det farlige avfallet ikke medf&#xF8;rer avrenning til grunn, avl&#xF8;psnett eller annen resipient. Eventuelt spill skal kunne samles opp.</article>
        <article class="defaultP" margin-top="true">6.3 <i>H&#xE5;ndtering</i></article>
        <article class="legalP" id="kapittel-1-ledd-15">H&#xE5;ndtering av farlig avfall skal foreg&#xE5; slik at forurensning ikke oppst&#xE5;r. Farlig avfall skal ikke blandes med annet avfall. Oppsamlet spill og/eller vann som er forurenset med farlig avfall, skal h&#xE5;ndteres som farlig avfall.</article>
        <article class="defaultP" margin-top="true">6.4 <i>Beredskap</i></article>
        <article class="legalP" id="kapittel-1-ledd-16">Havneansvarlig skal s&#xF8;rge for &#xE5; ha en n&#xF8;dvendig beredskap for &#xE5; hindre, oppdage eller stanse akutt forurensning. Beredskapsplikten omfatter ogs&#xE5; utstyr til &#xE5; fjerne og begrense virkningen av forurensningen og omfanget av skadene og ulempene som kan inntreffe. Det skal f.eks. til enhver tid eksistere tilstrekkelig lager med absorpsjonsmidler og annet n&#xF8;dvendig utstyr, inklusiv verneutstyr, for &#xE5; kunne ta h&#xE5;nd om spill og lekkasjer av farlig avfall. Beredskapen skal st&#xE5; i et rimelig forhold til sannsynligheten for akutt forurensning og omfanget av skadene og ulempene som kan inntreffe. Ved visse mengder brannfarlig vare m&#xE5; tillatelse innhentes fra Direktoratet for samfunnssikkerhet og beredskap (DSB).</article>
        <article class="defaultP" margin-top="true">6.5 <i>Varsling</i></article>
        <article class="legalP" id="kapittel-1-ledd-17">Akutt forurensning eller fare for akutt forurensning skal varsles i samsvar med forskrift om varsling av akutt forurensning eller fare for akutt forurensning.</article>
        <article class="defaultP" margin-top="true">7. <i>Krav til mottak</i></article>
        <article class="defaultP" margin-top="true">7.1 <i>Mottak av farlig avfall fra skip</i></article>
        <article class="legalP" id="kapittel-1-ledd-18">Havnene skal v&#xE6;re betjent ved mottak av farlig avfall fra skip. Det farlige avfallet skal v&#xE6;re sikret mot adgang for uvedkommende. Havneansvarlig plikter &#xE5; ta imot alle de farlige avfallstypene som nevnt i punkt 3. Den som driver mottaket, skal minst en gang pr. uke vurdere behov for t&#xF8;mming og frakt til godkjent lager eller behandlingsanlegg.</article>
        <article class="legalP" id="kapittel-1-ledd-19">Ved plasseringen av mottaket p&#xE5; havneomr&#xE5;det skal det tas hensyn til ulempe for naboer og fare for forurensning i spesielt s&#xE5;rbare omr&#xE5;der.</article>
        <article class="defaultP" margin-top="true">7.2 <i>Mottak av farlig avfall fra fritidsb&#xE5;ter</i></article>
        <article class="legalP" id="kapittel-1-ledd-20">Mottaket kan v&#xE6;re ubetjent, men skal sikres slik at avfallet som er levert ikke er tilgjengelig for uvedkommende. Ved mottaket skal det finnes informasjon om hvilke typer farlige avfall som kan plasseres i mottaket. Det er ikke krav om at mottaket skal ta imot alle typer farlig avfall.</article>
        <article class="legalP" id="kapittel-1-ledd-21">Mottaket m&#xE5; ha tilstrekkelig kapasitet. Havneansvarlig eller den som driver mottaket skal p&#xE5;se at avfall ikke hensettes utenfor mottaket. Den som driver mottaksordningen m&#xE5; minst en gang pr. uke vurdere behovet for t&#xF8;mming.</article>
        <article class="legalP" id="kapittel-1-ledd-22">Ved plasseringen av mottaket p&#xE5; havneomr&#xE5;det skal det tas hensyn til ulempe for naboer og fare for forurensning i spesielt s&#xE5;rbare omr&#xE5;der.</article>
        <article class="defaultP" margin-top="true">
          <i>7.3 Lagring av farlig avfall p&#xE5; havneomr&#xE5;det</i>
        </article>
        <article class="legalP" id="kapittel-1-ledd-23">Mottaket kan ha en total lagringskapasitet p&#xE5; maksimalt 50 tonn. Farlig avfall kan oppbevares i inntil 6 m&#xE5;neder f&#xF8;r viderelevering. Farlig avfall skal lagres slik det er beskrevet ovenfor under punkt 6 Sikring mot forurensning. Lageret skal v&#xE6;re slik at forsvarlig inspeksjon og h&#xE5;ndtering kan utf&#xF8;res. Det farlige avfallet skal lagres slik at det lett kan flyttes, f.eks. p&#xE5; paller. Stoffer som if&#xF8;lge ADR<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> -regelverket ikke kan samlastes, skal lagres p&#xE5; atskilte omr&#xE5;der.</article>
        <article class="legalP" id="kapittel-1-ledd-24">Ved plasseringen av mottaket skal det tas hensyn til ulempe for naboer og fare for forurensning i spesielt s&#xE5;rbare omr&#xE5;der.</article>
        <article class="defaultP" margin-top="true">8. <i>Deklarering</i></article>
        <article class="legalP" id="kapittel-1-ledd-25">Farlig avfall mottatt fra skip, inkludert fritidsb&#xE5;ter, skal deklareres av havneansvarlig n&#xE5;r avfallet leveres til godkjent mottak for farlig avfall. Skip som leverer farlig avfall skal gi tilstrekkelige opplysninger om avfallets opprinnelse, innhold og egenskaper, slik at havneansvarlig kan oppfylle deklarasjonsplikten iht. avfallsforskriften &#xA7; 11-12 og slik at den videre h&#xE5;ndteringen av avfallet kan skje p&#xE5; en forsvarlig m&#xE5;te.</article>
        <article class="legalP" id="kapittel-1-ledd-26">All deklarering skal skje p&#xE5; deklarasjonsskjema godkjent av Milj&#xF8;direktoratet. Best&#xE5;r en leveranse av flere avfallstyper, skal det v&#xE6;re minst &#xE9;n deklarasjon for hver avfallstype.</article>
        <article class="defaultP" margin-top="true">9. <i>Journalf&#xF8;ring og rapportering</i></article>
        <article class="legalP" id="kapittel-1-ledd-27">Havneansvarlig skal f&#xF8;re journal over opplysninger om mottak, lagring og viderelevering av alt farlig avfall som mottas. Journalen skal oppbevares i minst 3 &#xE5;r.</article>
        <article class="legalP" id="kapittel-1-ledd-28">Fylkesmannen kan p&#xE5;legge havneansvarlig &#xE5; sende forurensningsmyndighetene eller andre offentlige organer kopier eller sammendrag av alle journaler.</article>
        <footer class="footnotes">
          <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> ADR: Europeisk avtale om internasjonal vegtransport av farlig gods.</article>
        </footer>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-01-15-55/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
