<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om pakkereiser og reisegaranti mv. (pakkereiseforskriften)</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-06-22-954</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-06-22-954</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Barne- og likestillingsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-07-01</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2007-01-03-3</li>
            <li>forskrift/1996-04-19-395</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2018-06-15-32/&#xA7;10</li>
            <li>lov/2018-06-15-32/&#xA7;39</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-06-25 15:25</dd>
        <dt class="lastupdated">Rettet</dt>
        <dd class="lastupdated">2018-06-27 (hjemmelsfelt)</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0615</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Pakkereiseforskriften</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om pakkereiser og reisegaranti mv. (pakkereiseforskriften)</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Barne- og likestillingsdepartementet 22. juni 2018 med hjemmel i lov 15. juni 2018 nr. 32 om pakkereiser og reisegaranti mv. (pakkereiseloven) &#xA7; 10 femte ledd, &#xA7; 39 andre ledd, &#xA7; 47 og &#xA7; 50 andre og tredje ledd. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg XIX nr. 7l (direktiv (EU) 2015/2302).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-06-22-954</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om pakkereiser og reisegaranti mv. (pakkereiseforskriften)<ul class="tocSubUl"><li>&#xA7; 1. Markedsf&#xF8;ring av pakkereiser</li><li>&#xA7; 2. Omsetningen som reisegarantiens st&#xF8;rrelse beregnes ut fra</li><li>&#xA7; 3. Beregningen av reisegarantiens st&#xF8;rrelse</li><li>&#xA7; 4. Fastsettelse av lavere reisegaranti</li><li>&#xA7; 5. Fastsettelse av h&#xF8;yere reisegaranti</li><li>&#xA7; 6. Innsending av dokumentasjon &#x2013; kontroll med garantiene</li><li>&#xA7; 7. Bortfall av retten til &#xE5; drive garantipliktig virksomhet</li><li>&#xA7; 8. Plikt til &#xE5; betale &#xE5;rsgebyr til Reisegarantifondet</li><li>&#xA7; 9. Plikt til &#xE5; betale &#xE5;rsgebyr til klagenemnda for pakkereiser</li><li>&#xA7; 10. Saksbehandlingsgebyr for saker n&#xE6;ringsdrivende taper i klagenemnda for pakkereiser</li><li>&#xA7; 11. Plikt til &#xE5; gi opplysningsskjemaer for pakkereiser &#x2013; pakkereiseloven &#xA7; 9 andre ledd</li><li>&#xA7; 12. Plikt til &#xE5; gi opplysningsskjemaer for sammensatte reisearrangementer &#x2013; pakkereiseloven &#xA7; 39 andre ledd</li><li>&#xA7; 13. Reisegarantifondets form&#xE5;l og organisering</li><li>&#xA7; 14. Reisegarantifondets styre</li><li>&#xA7; 15. Reisegarantifondets egenkapital mv.</li><li>&#xA7; 16. Reisegarantifondets rett til &#xE5; ta opp l&#xE5;n</li><li>&#xA7; 17. E&#xD8;S-samarbeid</li><li>&#xA7; 18. Hvordan gebyrene for klagenemnda for pakkereiser kan endres</li><li>&#xA7; 19. Ikrafttredelse</li><li>Vedlegg I<ul class="tocSubUl"><li>Skjema 1<ul class="tocSubUl"><li>Standardopplysningsskjema for pakkereiseavtaler der det er mulig &#xE5; benytte hyperlenker</li></ul></li><li>Skjema 2<ul class="tocSubUl"><li>Standardopplysningsskjema for pakkereiseavtaler der det ikke er mulig &#xE5; benytte hyperlenker</li></ul></li><li>Skjema 3<ul class="tocSubUl"><li>Standardopplysningsskjema der arrang&#xF8;ren overf&#xF8;rer opplysninger til en annen n&#xE6;ringsdrivende etter pakkereiseloven &#xA7; 6 f&#xF8;rste ledd bokstav b nr. 5</li></ul></li></ul></li><li>Vedlegg II<ul class="tocSubUl"><li>Skjema 4<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a er en transport&#xF8;r som selger returbillett</li></ul></li><li>Skjema 5<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a ikke er en transport&#xF8;r som selger returbillett</li></ul></li><li>Skjema 6<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a ikke er en transport&#xF8;r som selger returbillett. Den n&#xE6;ringsdrivende mottar ikke betaling for reisetjenestene.</li></ul></li><li>Skjema 7<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a er en transport&#xF8;r som selger en returbillett, og avtalene inng&#xE5;s mens partene samtidig er fysisk til stede</li></ul></li><li>Skjema 8<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a og den reisende samtidig er fysisk til stede. Den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger returbillett.</li></ul></li><li>Skjema 9<ul class="tocSubUl"><li>Standardopplysningsskjema der avtalene inng&#xE5;s mens den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a og den reisende samtidig er fysisk til stede. Den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger returbillett. Den n&#xE6;ringsdrivende mottar ikke betaling for reisetjenestene.</li></ul></li><li>Skjema 10<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b er en transport&#xF8;r som selger returbillett</li></ul></li><li>Skjema 11<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b ikke er en transport&#xF8;r som selger returbillett</li></ul></li><li>Skjema 12<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b ikke er en transport&#xF8;r som selger returbillett. Den n&#xE6;ringsdrivende mottar ikke betaling for reisetjenester</li></ul></li><li>Skjema 13<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b og den reisende samtidig er fysisk til stede. Den n&#xE6;ringsdrivende er en transport&#xF8;r som selger en returbillett.</li></ul></li><li>Skjema 14<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b og den reisende samtidig er fysisk til stede. Den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger returbillett</li></ul></li><li>Skjema 15<ul class="tocSubUl"><li>Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b og den reisende samtidig er fysisk til stede. Den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger en returbillett. Den n&#xE6;ringsdrivende mottar ikke betaling for reisetjenester.</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-06-22-954" id="dokument">
      <h1>Forskrift om pakkereiser og reisegaranti mv. (pakkereiseforskriften)</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Markedsf&#xF8;ring av pakkereiser</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Det er bare tillatt &#xE5; markedsf&#xF8;re pakkereiser n&#xE5;r det er stilt n&#xF8;dvendig reisegaranti og betalt &#xE5;rsgebyr til Reisegarantifondet.</article>
        <article class="legalP" id="paragraf-1-ledd-2">Det skal opplyses i markedsf&#xF8;ringen av pakkereiser at det er stilt reisegaranti i samsvar med pakkereiseloven og denne forskriften.</article>
        <article class="legalP" id="paragraf-1-ledd-3">Reisegarantifondet skal f&#xF8;re kontroll med at bestemmelsene i f&#xF8;rste og andre ledd blir fulgt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Omsetningen som reisegarantiens st&#xF8;rrelse beregnes ut fra</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Reisegarantien beregnes av &#xE9;n m&#xE5;neds budsjettert eller faktisk garantipliktig omsetning.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Garantipliktig omsetning settes til gjennomsnittet av budsjettert garantipliktig omsetning for tre sammenhengende kalenderm&#xE5;neder for kommende &#xE5;r, der den andre m&#xE5;neden er den med &#xE5;rets h&#xF8;yeste budsjetterte garantipliktige omsetning.</article>
        <article class="legalP" id="paragraf-2-ledd-3">Dersom budsjettert garantipliktig omsetning for de tre sammenhengende kalenderm&#xE5;nedene er lavere enn omsetningen etter siste &#xE5;rs regnskap for garantipliktig omsetning for regnskaps&#xE5;rets tre sammenhengende h&#xF8;ysesongm&#xE5;neder, settes den garantipliktige omsetningen til gjennomsnittet av disse regnskapstallene, med mindre Reisegarantifondet bestemmer at den gjennomsnittlige budsjetterte omsetningen likevel skal legges til grunn.</article>
        <article class="legalP" id="paragraf-2-ledd-4">Dersom garantipliktig budsjettert omsetning i kalenderm&#xE5;neden med h&#xF8;yest budsjettert garantipliktig omsetning for kommende &#xE5;r eller h&#xF8;yeste garantipliktige omsetning for &#xE9;n kalenderm&#xE5;ned etter siste &#xE5;rs regnskap er kr 10&#xA0;000&#xA0;000 eller h&#xF8;yere, legges det h&#xF8;yeste tallet til grunn.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Beregningen av reisegarantiens st&#xF8;rrelse</span></h2>
        <article class="legalP" id="paragraf-3-ledd-1">Er den garantipliktige omsetningen fastsatt etter &#xA7; 2 andre og tredje ledd, fastsettes garantiens st&#xF8;rrelse til<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-1"><article class="legalP" id="paragraf-3-ledd-1-punkt-1-ledd-1">100 prosent av garantipliktig omsetning under kr 2&#xA0;000&#xA0;000 og deretter:</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-2"><article class="legalP" id="paragraf-3-ledd-1-punkt-2-ledd-1">75 prosent av garantipliktig omsetning mellom kr 2&#xA0;000&#xA0;000 og kr 5&#xA0;000&#xA0;000</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="paragraf-3-ledd-1-punkt-3"><article class="legalP" id="paragraf-3-ledd-1-punkt-3-ledd-1">50 prosent av garantipliktig omsetning mellom kr 5&#xA0;000&#xA0;000 og kr 10&#xA0;000&#xA0;000.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-3-ledd-2">Er garantipliktig omsetning kr 10&#xA0;000&#xA0;000 eller h&#xF8;yere, fastsettes garantiens st&#xF8;rrelse som X &#xB7; (N/30) + (M-N)/30 &#xB7; A &#xB7; D + X &#xB7; 0,25 der<ul class="defaultList"><li><article class="listArticle" id="paragraf-3-ledd-2-punkt-1"><article class="legalP" id="paragraf-3-ledd-2-punkt-1-ledd-1">X = garantipliktig omsetning etter &#xA7; 2 fjerde ledd</article></article></li><li><article class="listArticle" id="paragraf-3-ledd-2-punkt-2"><article class="legalP" id="paragraf-3-ledd-2-punkt-2-ledd-1">N = gjennomsnittlig antall dager mellom siste innbetaling og avreise</article></article></li><li><article class="listArticle" id="paragraf-3-ledd-2-punkt-3"><article class="legalP" id="paragraf-3-ledd-2-punkt-3-ledd-1">M = gjennomsnittlig antall dager mellom deposituminnbetaling og avreise</article></article></li><li><article class="listArticle" id="paragraf-3-ledd-2-punkt-4"><article class="legalP" id="paragraf-3-ledd-2-punkt-4-ledd-1">A = budsjettert antall reisende som deltar p&#xE5; garantipliktige reiser i kalenderm&#xE5;neden med st&#xF8;rst garantipliktig omsetning</article></article></li><li><article class="listArticle" id="paragraf-3-ledd-2-punkt-5"><article class="legalP" id="paragraf-3-ledd-2-punkt-5-ledd-1">D = depositumsbel&#xF8;p per reisende ved bestilling.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Fastsettelse av lavere reisegaranti</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">Dersom risikoen for at den reisende lider tap ved den n&#xE6;ringsdrivendes insolvens anses liten, eller dersom den garantipliktige omsetningen er sv&#xE6;rt lav, kan Reisegarantifondet etter s&#xF8;knad gj&#xF8;re unntak fra plikten til &#xE5; stille reisegaranti, eller fastsette lavere reisegaranti enn det som f&#xF8;lger av &#xA7; 3.</article>
        <article class="legalP" id="paragraf-4-ledd-2">Dersom st&#xF8;rrelsen p&#xE5; den garantipliktige omsetningen varierer sterkt i l&#xF8;pet av &#xE5;ret kan Reisegarantifondet etter s&#xF8;knad bestemme at reisegarantien i perioder skal nedsettes eller falle bort.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Fastsettelse av h&#xF8;yere reisegaranti</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Er det risiko for at reisegarantien ikke vil dekke alle de reisendes krav dersom den n&#xE6;ringsdrivende blir insolvent, kan Reisegarantifondet kreve en h&#xF8;yere reisegaranti enn det som f&#xF8;lger av &#xA7; 3. Reisegarantifondet kan ogs&#xE5; kreve h&#xF8;yere reisegaranti dersom den n&#xE6;ringsdrivendes garantipliktige omsetning har &#xF8;kt vesentlig sammenlignet med det som var budsjettert.</article>
        <article class="legalP" id="paragraf-5-ledd-2">Den n&#xE6;ringsdrivende skal b&#xE5;de uoppfordret og p&#xE5; foresp&#xF8;rsel gi Reisegarantifondet de opplysningene som er n&#xF8;dvendige for &#xE5; kunne vurdere om reisegarantien skal &#xF8;kes.</article>
        <article class="legalP" id="paragraf-5-ledd-3">Brytes opplysningsplikten og det medf&#xF8;rer at reisegarantien blir satt for lavt, kan den n&#xE6;ringsdrivendes representanter ved daglig leder eller styret bli holdt personlig ansvarlige for tap som Reisegarantifondet lider p&#xE5; grunn av bruddet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Innsending av dokumentasjon &#x2013; kontroll med garantiene</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Den n&#xE6;ringsdrivende skal innen 1. desember i &#xE5;ret f&#xF8;r budsjett&#xE5;ret sende Reisegarantifondet en egenerkl&#xE6;ring om budsjettert omsetning, med mindre Reisegarantifondet bestemmer noe annet i det enkelte tilfellet. Sammen med egenerkl&#xE6;ringen skal det f&#xF8;lge revisorbekreftede regnskapstall for de tre sammenhengende kalenderm&#xE5;nedene med h&#xF8;yest garantipliktig omsetning i det siste regnskaps&#xE5;ret.</article>
        <article class="legalP" id="paragraf-6-ledd-2">Reisegarantifondet skal s&#xF8;rge for at det p&#xE5; en betryggende m&#xE5;te blir kontrollert at hver enkelt garantistillelse er i samsvar med pakkereiseloven og denne forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Bortfall av retten til &#xE5; drive garantipliktig virksomhet</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">Dersom Reisegarantifondet ikke har mottatt dokumentasjonen etter &#xA7; 6 f&#xF8;rste ledd innen 1. mars i budsjett&#xE5;ret, anses stilt reisegaranti for utilstrekkelig og den n&#xE6;ringsdrivendes tilbud, salg og formidling av garantipliktige reisetjenester m&#xE5; opph&#xF8;re.</article>
        <article class="legalP" id="paragraf-7-ledd-2">Retten til &#xE5; tilby, selge og formidle garantipliktige reisetjenester opph&#xF8;rer en m&#xE5;ned f&#xF8;r utl&#xF8;pet av oppsigelsestiden for reisegarantien, med mindre Reisegarantifondet bestemmer noe annet for perioden frem til garantiens utl&#xF8;p.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Retten til &#xE5; tilby, selge og formidle garantipliktige reisetjenester opph&#xF8;rer umiddelbart dersom den n&#xE6;ringsdrivende ikke etterkommer krav fra Reisegarantifondet om &#xF8;kt reisegaranti, jf. &#xA7; 5 f&#xF8;rste ledd.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Plikt til &#xE5; betale &#xE5;rsgebyr til Reisegarantifondet</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">N&#xE6;ringsdrivende skal innbetale et &#xE5;rsgebyr til Reisegarantifondet p&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-1"><article class="legalP" id="paragraf-8-ledd-1-punkt-1-ledd-1">kr 2&#xA0;000 om de stiller under kr 250&#xA0;000 i reisegaranti</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-2"><article class="legalP" id="paragraf-8-ledd-1-punkt-2-ledd-1">kr 3&#xA0;500 om de stiller fra og med kr 250&#xA0;000 til og med kr 1&#xA0;000&#xA0;000 i reisegaranti</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-3"><article class="legalP" id="paragraf-8-ledd-1-punkt-3-ledd-1">kr 10&#xA0;000 om de stiller fra og med kr 1&#xA0;000&#xA0;001 til og med kr 100&#xA0;000&#xA0;000 i reisegaranti</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-8-ledd-1-punkt-4"><article class="legalP" id="paragraf-8-ledd-1-punkt-4-ledd-1">kr 70&#xA0;000 om de stiller over kr 100&#xA0;000&#xA0;000 i reisegaranti.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-8-ledd-2">&#xC5;rsgebyret skal betales samtidig med garantistillelsen f&#xF8;rste &#xE5;ret, og deretter skal det betales innen 1. desember hvert &#xE5;r.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Plikt til &#xE5; betale &#xE5;rsgebyr til klagenemnda for pakkereiser</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">N&#xE6;ringsdrivende som tilbyr, selger eller formidler pakkereiser, skal innbetale et &#xE5;rsgebyr til klagenemnda for pakkereiser p&#xE5;<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-1"><article class="legalP" id="paragraf-9-ledd-1-punkt-1-ledd-1">kr 1&#xA0;438 om de stiller til og med kr 250&#xA0;000 i reisegaranti</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-2"><article class="legalP" id="paragraf-9-ledd-1-punkt-2-ledd-1">kr 3&#xA0;450 om de stiller fra og med kr 250&#xA0;001 til og med kr 10&#xA0;000&#xA0;000 i reisegaranti</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-3"><article class="legalP" id="paragraf-9-ledd-1-punkt-3-ledd-1">kr 17&#xA0;250 om de stiller fra og med kr 10&#xA0;000&#xA0;001 til og med kr 40&#xA0;000&#xA0;000 i reisegaranti</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-9-ledd-1-punkt-4"><article class="legalP" id="paragraf-9-ledd-1-punkt-4-ledd-1">kr 57&#xA0;500 om de stiller over kr 40&#xA0;000&#xA0;000 i reisegaranti.</article></article></li></ul><p class="leddfortsettelse">Fergerederier skal innbetale &#xE5;rsgebyr etter bokstav b, med mindre de omfattes av bokstav a.</p></article>
        <article class="legalP" id="paragraf-9-ledd-2">&#xC5;rsgebyret skal betales samtidig med garantistillelsen f&#xF8;rste &#xE5;ret, og deretter skal det betales innen 1. april hvert &#xE5;r.</article>
        <article class="legalP" id="paragraf-9-ledd-3">Klagenemnda kan bestemme at en n&#xE6;ringsdrivende skal betale &#xE5;rsgebyret for det &#xE5;ret den n&#xE6;ringsdrivende trer ut av reisegarantiordningen.</article>
        <article class="legalP" id="paragraf-9-ledd-4">&#xC5;rsgebyret innkreves av Reisegarantifondet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Saksbehandlingsgebyr for saker n&#xE6;ringsdrivende taper i klagenemnda for pakkereiser</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">De n&#xE6;ringsdrivende skal betale kr 1&#xA0;000 i gebyr per sak som de helt eller delvis har tapt i klagenemnda for pakkereiser.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Plikt til &#xE5; gi opplysningsskjemaer for pakkereiser &#x2013; pakkereiseloven &#xA7; 9 andre ledd</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">F&#xF8;r det inng&#xE5;s avtale om pakkereise skal den n&#xE6;ringsdrivende gi den reisende ett av f&#xF8;lgende standardopplysningsskjema som fremg&#xE5;r av vedlegg I til forskriften:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-1"><article class="legalP" id="paragraf-11-ledd-1-punkt-1-ledd-1">skjema 1 der det er mulig &#xE5; benytte hyperlenker</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-2"><article class="legalP" id="paragraf-11-ledd-1-punkt-2-ledd-1">skjema 2 der det ikke er mulig &#xE5; benytte hyperlenker</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-11-ledd-1-punkt-3"><article class="legalP" id="paragraf-11-ledd-1-punkt-3-ledd-1">skjema 3 der arrang&#xF8;ren overf&#xF8;rer opplysninger til en annen n&#xE6;ringsdrivende, jf. pakkereiseloven &#xA7; 6 f&#xF8;rste ledd bokstav b nr. 5.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Plikt til &#xE5; gi opplysningsskjemaer for sammensatte reisearrangementer &#x2013; pakkereiseloven &#xA7; 39 andre ledd</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">F&#xF8;r det inng&#xE5;s en avtale som kan f&#xF8;re til at det opprettes et sammensatt reisearrangement, skal den n&#xE6;ringsdrivende gi den reisende et standardopplysningsskjema som fremg&#xE5;r av vedlegg II til forskriften.</article>
        <article class="legalP" id="paragraf-12-ledd-2">Ved avtaler som inng&#xE5;s gjennom ett utsalgssted, jf. loven &#xA7; 7 f&#xF8;rste ledd bokstav a, skal ett av f&#xF8;lgende standardskjemaer gis:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-1"><article class="legalP" id="paragraf-12-ledd-2-punkt-1-ledd-1">skjema 4 der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett er en transport&#xF8;r som selger returbillett</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-2"><article class="legalP" id="paragraf-12-ledd-2-punkt-2-ledd-1">skjema 5 der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett er ikke en transport&#xF8;r som selger returbillett</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-3"><article class="legalP" id="paragraf-12-ledd-2-punkt-3-ledd-1">skjema 6 den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett er ikke en transport&#xF8;r som selger returbillett, og den n&#xE6;ringsdrivende mottar ikke betaling for reisetjenestene</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-4"><article class="legalP" id="paragraf-12-ledd-2-punkt-4-ledd-1">skjema 7 der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement og den reisende er samtidig fysisk tilstede, og den n&#xE6;ringsdrivende er en transport&#xF8;r som selger returbillett</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-5"><article class="legalP" id="paragraf-12-ledd-2-punkt-5-ledd-1">skjema 8 der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement og den reisende er samtidig fysisk tilstede, og den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger returbillett</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-12-ledd-2-punkt-6"><article class="legalP" id="paragraf-12-ledd-2-punkt-6-ledd-1">skjema 9 der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement og den reisende er samtidig fysisk tilstede, og den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger returbillett, og mottar ikke betaling for reisetjenestene.</article></article></li></ul></article>
        <article class="legalP" id="paragraf-12-ledd-3">Der den n&#xE6;ringsdrivende p&#xE5; en m&#xE5;lrettet m&#xE5;te formidler kj&#xF8;p av minst en ytterligere reisetjeneste fra en annen n&#xE6;ringsdrivende, jf. pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b, skal ett av f&#xF8;lgende standardskjemaer gis:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="paragraf-12-ledd-3-punkt-1"><article class="legalP" id="paragraf-12-ledd-3-punkt-1-ledd-1">skjema 10 der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett er en transport&#xF8;r som selger returbillett</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="paragraf-12-ledd-3-punkt-2"><article class="legalP" id="paragraf-12-ledd-3-punkt-2-ledd-1">skjema 11der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett er ikke en transport&#xF8;r som selger returbillett</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="paragraf-12-ledd-3-punkt-3"><article class="legalP" id="paragraf-12-ledd-3-punkt-3-ledd-1">skjema 12 der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett er ikke en transport&#xF8;r som selger returbillett, og mottar ikke betaling for reisetjenestene</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="paragraf-12-ledd-3-punkt-4"><article class="legalP" id="paragraf-12-ledd-3-punkt-4-ledd-1">skjema 13 der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement og den reisende er samtidig fysisk til stede, og den n&#xE6;ringsdrivende er en transport&#xF8;r som selger returbillett</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="paragraf-12-ledd-3-punkt-5"><article class="legalP" id="paragraf-12-ledd-3-punkt-5-ledd-1">skjema 14 der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement og den reisende er samtidig fysisk til stede, og den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger returbillett</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="paragraf-12-ledd-3-punkt-6"><article class="legalP" id="paragraf-12-ledd-3-punkt-6-ledd-1">skjema 15 der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement og den reisende er samtidig fysisk til stede, og den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger returbillett, og mottar ikke betaling for reisetjenestene.</article></article></li></ul></article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Reisegarantifondets form&#xE5;l og organisering</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Reisegarantifondets form&#xE5;l er &#xE5; administrere reisegarantiordningen etter pakkereiseloven.</article>
        <article class="legalP" id="paragraf-13-ledd-2">Reisegarantifondet er organisert som en stiftelse etter stiftelsesloven.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Reisegarantifondets styre</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Reisegarantifondet skal ha et styre som best&#xE5;r av tre medlemmer. Barne- og likestillingsdepartementet oppnevner styrets leder, ett styremedlem og dennes vararepresentant. Hovedorganisasjonen Virke oppnevner ett styremedlem og dennes vararepresentant. Styrets leder skal fylle kravene til dommere i domstolloven &#xA7; 53 f&#xF8;rste ledd og &#xA7; 54 andre ledd. Styremedlemmer og vararepresentanter oppnevnes for fire &#xE5;r og kan gjenoppnevnes.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Reisegarantifondets egenkapital mv.</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">&#xC5;rsgebyret til Reisegarantifondet skal dekke Reisegarantifondets utgifter til &#xE5; administrere reisegarantiordningen, og til &#xE5; vedlikeholde fondets egenkapital. Egenkapitalen skal utgj&#xF8;re minst kr 15&#xA0;000&#xA0;000, etter at utgiftene til driften er trukket fra.</article>
        <article class="legalP" id="paragraf-15-ledd-2">Avviker fondets egenkapital fra kr 15&#xA0;000&#xA0;000, kan Reisegarantifondet foresl&#xE5; andre gebyrsatser. Et forslag skal sendes Barne- og likestillingsdepartementet innen 1. oktober f&#xF8;r drifts&#xE5;ret. Forslaget skal v&#xE6;re godkjent av departementet f&#xF8;r Reisegarantifondet kan kreve inn nye gebyrer.</article>
        <article class="legalP" id="paragraf-15-ledd-3">Reisegarantifondet skal innen 31. mars hvert &#xE5;r sende &#xE5;rsregnskapet og &#xE5;rsberetningen til Barne- og likestillingsdepartementet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Reisegarantifondets rett til &#xE5; ta opp l&#xE5;n</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Reisegarantifondet kan ta opp l&#xE5;n for &#xE5; dekke krav som ikke dekkes av de n&#xE6;ringsdrivendes garantistillelse og fondets egenkapital.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">E&#xD8;S-samarbeid</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Reisegarantifondet skal gj&#xF8;re alle n&#xF8;dvendige opplysninger om det norske reisegarantisystemet tilgjengelig for andre kontaktpunkter i E&#xD8;S. Reisegarantifondet skal ogs&#xE5; gj&#xF8;re offentlig tilgjengelig en liste over n&#xE6;ringsdrivende som oppfyller sine forpliktelser etter pakkereiseloven kapittel 8 og denne forskriften.</article>
        <article class="legalP" id="paragraf-17-ledd-2">Mener Reisegarantifondet det er tvil om en n&#xE6;ringsdrivendes insolvensbeskyttelse, skal fondet anmode den n&#xE6;ringsdrivendes etableringsstat om n&#xE6;rmere opplysninger.</article>
        <article class="legalP" id="paragraf-17-ledd-3">Reisegarantifondet skal besvare anmodninger fra andre kontaktpunkter i E&#xD8;S s&#xE5; raskt som mulig, tatt i betraktning hvor mye saken haster og hvor sammensatt den er. Det f&#xF8;rste svaret skal sendes senest 15 dager etter at anmodningen ble mottatt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;18" data-name="&#xA7;18" id="paragraf-18">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 18</span>. <span class="legalArticleTitle">Hvordan gebyrene for klagenemnda for pakkereiser kan endres</span></h2>
        <article class="legalP" id="paragraf-18-ledd-1">Klagenemnda for pakkereiser skal sette opp forslag til klagenemndas driftsbudsjett for hvert &#xE5;r, eventuelt med forslag til endrede satser for &#xE5;rsgebyret. Budsjettet og et eventuelt forslag til endrede gebyrsatser sendes Barne- og likestillingsdepartementet innen 1. oktober f&#xF8;r drifts&#xE5;ret. Forslaget skal v&#xE6;re godkjent av departementet f&#xF8;r Reisegarantifondet kan kreve inn de nye gebyrene.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-06-22-954/&#xA7;19" data-name="&#xA7;19" id="paragraf-19">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 19</span>. <span class="legalArticleTitle">Ikrafttredelse</span></h2>
        <article class="legalP" id="paragraf-19-ledd-1">Forskriften trer i kraft 1. juli 2018. Fra samme tidspunkt oppheves forskrift 3. januar 2007 nr. 3 om reisegaranti og stiftelsen Reisegarantifondet (reisegarantiforskriften) og forskrift 19. april 1996 nr. 395 til lov om pakkereiser.</article>
      </article>
      <section class="section" data-name="vedleggI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_1">
        <h2>Vedlegg I</h2>
        <section class="section" id="kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_1-1">
          <h3>Skjema 1</h3>
          <section class="section" id="kapittel-1-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_1-1-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>for pakkereiseavtaler der det er mulig &#xE5; benytte hyperlenker</h4>
            <div class="box">
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-1">- Den kombinasjonen av reisetjenester du tilbys, er en pakkereise etter lov om pakkereiser og reisegaranti mv. (pakkereiseloven).</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-2">- Du omfattes derfor av alle rettighetene som gjelder ved pakkereiser. Selskap XY/selskapene XY har det fulle ansvaret for at pakkereisen som helhet gjennomf&#xF8;res korrekt.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-3">- Selskap XY/selskapene XY har dessuten en lovp&#xE5;lagt reisegaranti som sikrer tilbakebetaling av dine innbetalinger i tilfelle insolvens hos selskapet/selskapene. Dersom transport inng&#xE5;r i pakkereisen, dekker reisegarantien ogs&#xE5; hjemtransport.</article>
              <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-4">- Flere opplysninger om sentrale rettigheter etter pakkereiseloven [gis i form av en hyperlenke].</article>
            </div>
            <article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5">Ved &#xE5; klikke p&#xE5; hyperlenken mottar den reisende f&#xF8;lgende opplysninger:<div class="box"><p class="leddfortsettelse">Sentrale rettigheter etter pakkereiseloven:</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-1-ledd-1">Reisende vil motta alle viktige opplysninger om pakkereisen f&#xF8;r pakkereiseavtalen inng&#xE5;s.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-2-ledd-1">Det er alltid minst &#xE9;n n&#xE6;ringsdrivende som er ansvarlig for korrekt levering av alle reisetjenestene som inng&#xE5;r i avtalen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-3-ledd-1">Reisende f&#xE5;r et n&#xF8;dnummer eller opplysninger om et kontaktpunkt der de kan komme i kontakt med arrang&#xF8;ren eller reisebyr&#xE5;et.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-4-ledd-1">Reisende kan overdra pakkereisen til en annen person, etter et rimelig varsel og eventuelt mot tilleggskostnader.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-5-ledd-1">Prisen p&#xE5; pakkereisen kan bare &#xF8;kes dersom bestemte kostnader &#xF8;ker (for eksempel prisen p&#xE5; drivstoff), og dersom dette uttrykkelig er fastsatt i avtalen. Prisen kan uansett ikke &#xF8;kes senere enn 20 dager f&#xF8;r pakkereisen begynner. Dersom prisen &#xF8;kes med mer enn 8 prosent av prisen p&#xE5; pakkereisen kan den reisende avbestille pakkereisen. Dersom arrang&#xF8;ren forbeholder seg retten til &#xE5; &#xF8;ke prisen, har den reisende rett til prisreduksjon dersom de relevante kostnadene reduseres.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-6-ledd-1">Reisende kan avbestille reisen uten &#xE5; betale gebyr og f&#xE5; tilbakebetalt alle innbetalte bel&#xF8;p i sin helhet dersom et av pakkereisens vesentligste elementer, bortsett fra prisen, endres vesentlig. Dersom den n&#xE6;ringsdrivende som er ansvarlig for pakkereisen, avlyser pakkereisen f&#xF8;r den begynner, har den reisende rett til tilbakebetaling og eventuelt til erstatning.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-punkt-7-ledd-1">Reisende kan ved ekstraordin&#xE6;re omstendigheter avbestille pakkereisen f&#xF8;r den begynner uten &#xE5; betale gebyr, for eksempel dersom det er alvorlige sikkerhetsproblemer p&#xE5; reisem&#xE5;let som sannsynligvis vil p&#xE5;virke pakkereisen.</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-1">- I tillegg kan reisende til enhver tid f&#xF8;r pakkereisen begynner avbestille pakkereisen mot et passende og begrunnet gebyr.<ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-1-punkt-1-ledd-1">Dersom vesentlige elementer av pakkereisen ikke kan leveres som avtalt etter at pakkereisen har begynt skal den reisende tilbys passende alternative arrangementer uten tilleggskostnader. Den reisende kan si opp avtalen uten &#xE5; betale gebyr dersom tjenestene ikke leveres etter avtalen, dette i vesentlig grad p&#xE5;virker gjennomf&#xF8;ringen av pakkereisen og arrang&#xF8;ren ikke avhjelper problemet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-1-punkt-2-ledd-1">Reisende har ogs&#xE5; rett til prisreduksjon og/eller erstatning dersom reisetjenestene ikke leveres eller leveres p&#xE5; en mangelfull m&#xE5;te.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-1-punkt-3-ledd-1">Arrang&#xF8;ren m&#xE5; yte bistand til reisende i vanskeligheter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-1-punkt-4-ledd-1">Dersom arrang&#xF8;ren blir insolvent, vil innbetalte bel&#xF8;p bli tilbakebetalt. Dersom arrang&#xF8;ren blir insolvent etter at pakkereisen er begynt, og transport inng&#xE5;r i pakkereisen, er den reisendes hjemtransport dekket av garantien. XY har stilt reisegaranti overfor Reisegarantifondet. Dersom tjenestene ikke leveres p&#xE5; grunn av XYs insolvens, kan den reisende kontakte Reisegarantifondet:<br/>Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no</article></article></li></ul></article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-2">www.rgf.no</article><article class="legalP" id="kapittel-1-kapittel-1-kapittel-1-ledd-5-ledd-3">[Lov om pakkereiser og reisegaranti mv. (hyperlenke)]</article></div></article>
          </section>
        </section>
        <section class="section" id="kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_1-2">
          <h3>Skjema 2</h3>
          <section class="section" id="kapittel-1-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_1-2-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>for pakkereiseavtaler der det ikke er mulig &#xE5; benytte hyperlenker</h4>
            <div class="box">
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-1">Den kombinasjonen av reisetjenester du tilbys, er en pakkereise etter lov om pakkereiser og reisegaranti mv. (pakkereiseloven).</article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2">Du omfattes derfor av alle rettighetene som gjelder ved pakkereiser. Selskap XY/selskapene XY har det fulle ansvaret for at pakkereisen som helhet gjennomf&#xF8;res korrekt. Selskap XY/selskapene XY har dessuten lovp&#xE5;lagt reisegaranti som sikrer tilbakebetaling av dine innbetalinger, i tilfelle insolvens hos selskapet/selskapene. Dersom transport inng&#xE5;r i pakkereisen, dekker reisegarantien ogs&#xE5; hjemtransport.<p class="leddfortsettelse">Sentrale rettigheter etter pakkereiseloven:</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-1"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-1-ledd-1">Reisende vil motta alle viktige opplysninger om pakkereisen f&#xF8;r pakkereiseavtalen inng&#xE5;s.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-2"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-2-ledd-1">Det er alltid minst &#xE9;n n&#xE6;ringsdrivende som er ansvarlig for korrekt levering av alle reisetjenestene som inng&#xE5;r i pakkereiseavtalen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-3"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-3-ledd-1">Reisende f&#xE5;r et n&#xF8;dnummer eller opplysninger om et kontaktpunkt der de kan komme i kontakt med arrang&#xF8;ren eller reisebyr&#xE5;et.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-4"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-4-ledd-1">Reisende kan overdra pakkereisen til en annen person, etter et rimelig varsel og eventuelt mot tilleggskostnader.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-5"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-5-ledd-1">Prisen p&#xE5; pakkereisen kan bare &#xF8;kes dersom bestemte kostnader &#xF8;ker (for eksempel prisen p&#xE5; drivstoff), og dersom dette uttrykkelig er fastsatt i avtalen. Prisen kan uansett ikke &#xF8;kes senere enn 20 dager f&#xF8;r pakkereisen begynner. Dersom prisen &#xF8;kes med mer enn 8 prosent av prisen p&#xE5; pakkereisen kan den reisende avbestille pakkereisen. Dersom arrang&#xF8;ren forbeholder seg retten til &#xE5; &#xF8;ke prisen, har den reisende rett til prisreduksjon dersom de relevante kostnadene reduseres.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-6"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-6-ledd-1">Reisende kan avbestille reisen uten &#xE5; betale gebyr og f&#xE5; tilbakebetalt alle innbetalte bel&#xF8;p i sin helhet dersom et av pakkereisens vesentligste elementer, bortsett fra prisen, endres vesentlig. Dersom den n&#xE6;ringsdrivende som er ansvarlig for pakkereisen, avlyser pakkereisen f&#xF8;r den begynner, har den reisende rett til tilbakebetaling og eventuelt til erstatning.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-7"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-7-ledd-1">Reisende kan ved ekstraordin&#xE6;re omstendigheter avbestille pakkereisen f&#xF8;r den begynner uten &#xE5; betale gebyr, for eksempel dersom det er alvorlige sikkerhetsproblemer p&#xE5; reisem&#xE5;let som sannsynligvis vil p&#xE5;virke pakkereisen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-8"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-8-ledd-1">I tillegg kan reisende til enhver tid f&#xF8;r pakkereisen begynner avbestille pakkereisen mot et passende og begrunnet gebyr.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-9"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-9-ledd-1">Dersom vesentlige elementer av pakkereisen ikke kan leveres som avtalt etter at pakkereisen har begynt skal den reisende tilbys passende alternative arrangementer uten tilleggskostnader. Den reisende kan si opp avtalen uten &#xE5; betale gebyr dersom tjenestene ikke leveres etter avtalen, dette i vesentlig grad p&#xE5;virker gjennomf&#xF8;ringen av pakkereisen og arrang&#xF8;ren ikke avhjelper problemet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-10"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-10-ledd-1">Reisende har ogs&#xE5; rett til prisreduksjon og/eller erstatning dersom reisetjenestene ikke leveres eller leveres p&#xE5; en mangelfull m&#xE5;te.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-11"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-11-ledd-1">Arrang&#xF8;ren m&#xE5; yte bistand til reisende i vanskeligheter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-12"><article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-2-punkt-12-ledd-1">Dersom arrang&#xF8;ren blir insolvent, vil innbetalte bel&#xF8;p bli tilbakebetalt. Dersom arrang&#xF8;ren blir insolvent etter at pakkereisen er begynt og transport inng&#xE5;r i pakkereisen, er den reisendes hjemtransport dekket av garantien. XY har stilt reisegaranti overfor Reisegarantifondet. Dersom tjenestene ikke leveres p&#xE5; grunn av XYs insolvens kan den reisende kontakte Reisegarantifondet:<br/>Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no<br/>www.rgf.no</article></article></li></ul></article>
              <article class="legalP" id="kapittel-1-kapittel-2-kapittel-1-ledd-3">Se pakkereiseloven p&#xE5; www.lovdata.no.</article>
            </div>
          </section>
        </section>
        <section class="section" id="kapittel-1-kapittel-3" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_1-3">
          <h3>Skjema 3</h3>
          <section class="section" id="kapittel-1-kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_1-3-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der arrang&#xF8;ren overf&#xF8;rer opplysninger til en annen n&#xE6;ringsdrivende etter pakkereiseloven &#xA7; 6 f&#xF8;rste ledd bokstav b nr. 5</h4>
            <div class="box">
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-1">Dersom du inng&#xE5;r en avtale med selskap AB senest 24 timer etter &#xE5; ha mottatt bestillingsbekreftelsen fra selskap XY, utgj&#xF8;r reisetjenestene som leveres av XY og AB en pakkereise etter lov om pakkereiser og reisegaranti mv. (pakkereiseloven).</article>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-2">Du omfattes derfor av alle rettighetene som gjelder ved pakkereiser. Selskap XY har det fulle ansvaret for at pakkereisen som helhet gjennomf&#xF8;res korrekt.</article>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-3">Selskap XY har dessuten en lovp&#xE5;lagt reisegaranti som sikrer tilbakebetaling av dine innbetalinger i tilfelle insolvens hos selskapet. Dersom transport inng&#xE5;r i pakkereisen, dekker reisegarantien ogs&#xE5; din hjemtransport.</article>
              <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-4">Flere opplysninger om sentrale rettigheter i henhold til pakkereiseloven [gis i form av en hyperlenke].</article>
            </div>
            <article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5">Ved &#xE5; klikke p&#xE5; hyperlenken mottar den reisende f&#xF8;lgende opplysninger:<div class="box"><p class="leddfortsettelse">Sentrale rettigheter etter pakkereiseloven:</p><ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-1-ledd-1">Reisende vil motta alle viktige opplysninger om pakkereisen f&#xF8;r pakkereiseavtalen inng&#xE5;s.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-2"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-2-ledd-1">Det er alltid minst &#xE9;n n&#xE6;ringsdrivende som er ansvarlig for korrekt levering av alle reisetjenestene som inng&#xE5;r i pakkereiseavtalen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-3"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-3-ledd-1">Reisende f&#xE5;r et n&#xF8;dnummer eller opplysninger om et kontaktpunkt der de kan komme i kontakt med arrang&#xF8;ren eller reisebyr&#xE5;et.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-4"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-4-ledd-1">Reisende kan overdra pakkereiseavtalen til en annen person, etter et rimelig varsel og eventuelt mot tilleggskostnader.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-5"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-5-ledd-1">Prisen p&#xE5; pakkereisen kan bare &#xF8;kes dersom bestemte kostnader &#xF8;ker (for eksempel prisen p&#xE5; drivstoff), og dersom dette uttrykkelig er fastsatt i avtalen. Prisen kan uansett ikke &#xF8;kes senere enn 20 dager f&#xF8;r pakkereisen begynner. Dersom prisen &#xF8;kes med mer enn 8 prosent av prisen p&#xE5; pakkereisen kan den reisende avbestille pakkereisen. Dersom arrang&#xF8;ren forbeholder seg retten til &#xE5; &#xF8;ke prisen, har den reisende rett til prisreduksjon dersom de relevante kostnadene reduseres.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-6"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-6-ledd-1">Reisende kan avbestille reisen uten &#xE5; betale gebyr og f&#xE5; tilbakebetalt alle innbetalte bel&#xF8;p i sin helhet dersom et av pakkereisens vesentligste elementer, bortsett fra prisen, endres vesentlig. Dersom den n&#xE6;ringsdrivende som er ansvarlig for pakkereisen, avlyser pakkereisen f&#xF8;r den begynner, har den reisende rett til tilbakebetaling og eventuelt til erstatning.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-7"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-7-ledd-1">Reisende kan ved ekstraordin&#xE6;re omstendigheter avbestille pakkereisen f&#xF8;r den begynner uten &#xE5; betale gebyr, for eksempel dersom det er alvorlige sikkerhetsproblemer p&#xE5; reisem&#xE5;let som sannsynligvis vil p&#xE5;virke pakkereisen.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-8"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-8-ledd-1">I tillegg kan reisende til enhver tid f&#xF8;r pakkereisen begynner avbestille pakkereisen mot et passende og begrunnet gebyr.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-9"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-9-ledd-1">Dersom vesentlige elementer av pakkereisen ikke kan leveres som avtalt etter at pakkereisen har begynt skal den reisende tilbys passende alternative arrangementer uten tilleggskostnader. Den reisende kan si opp avtalen uten &#xE5; betale gebyr dersom tjenestene ikke leveres etter avtalen, dette i vesentlig grad p&#xE5;virker gjennomf&#xF8;ringen av pakkereisen, og arrang&#xF8;ren ikke avhjelper problemet.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-10"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-10-ledd-1">Reisende har ogs&#xE5; rett til prisreduksjon og/eller erstatning dersom reisetjenestene ikke leveres eller leveres p&#xE5; en mangelfull m&#xE5;te.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-11"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-11-ledd-1">Arrang&#xF8;ren m&#xE5; yte bistand til reisende i vanskeligheter.</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-12"><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-punkt-12-ledd-1">Dersom arrang&#xF8;ren blir insolvent, vil innbetalte bel&#xF8;p bli tilbakebetalt. Dersom arrang&#xF8;ren blir insolvent etter at pakkereisen er begynt og transport inng&#xE5;r i pakkereisen, er den reisendes hjemtransport dekket av garantien. XY har stilt reisegaranti overfor Reisegarantifondet. Dersom tjenestene ikke leveres p&#xE5; grunn av XYs insolvens, kan den reisende kontakte Reisegarantifondet:<br/>Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no<br/>www.rgf.no</article></article></li></ul><article class="legalP" id="kapittel-1-kapittel-3-kapittel-1-ledd-5-ledd-1">[Lov om pakkereiser og reisegaranti mv. (hyperlenke)]</article></div></article>
          </section>
        </section>
      </section>
      <section class="section" data-name="vedleggII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2">
        <h2>Vedlegg II</h2>
        <section class="section" id="kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-1">
          <h3>Skjema 4</h3>
          <section class="section" id="kapittel-2-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-1-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a er en transport&#xF8;r som selger returbillett</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-1">Dersom du, etter &#xE5; ha valgt og betalt for &#xE9;n reisetjeneste, bestiller andre reisetjenester til din reise eller ferie via v&#xE5;rt selskap/XY, omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv. (pakkereiseloven).</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at disse andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-3">Dersom du bestiller andre reisetjenester i l&#xF8;pet av det samme bes&#xF8;ket p&#xE5; v&#xE5;rt selskaps/XYs bestillingsnettside, vil reisetjenestene imidlertid utgj&#xF8;re en del av et sammensatt reisearrangement. I slike tilfeller har XY, som p&#xE5;krevd etter pakkereiseloven, reisegaranti som sikrer tilbakebetaling av dine innbetalinger til XY, for tjenester som ikke er levert p&#xE5; grunn av XYs insolvens og, om n&#xF8;dvendig, for din hjemtransport.</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-4">Merk: Dette sikrer ikke tilbakebetaling ved den ber&#xF8;rte tjenesteyterens insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-5">Flere opplysninger om reisegaranti: [(gis i form av en hyperlenke)]</article>
            </div>
            <article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-6">Ved &#xE5; klikke p&#xE5; hyperlenken f&#xE5;r den reisende f&#xF8;lgende opplysninger:<div class="box"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-6-ledd-1">XY har stilt reisegaranti overfor Reisegarantifondet. Dersom reisetjenestene ikke leveres p&#xE5; grunn av insolvens hos XY, kan den reisende kontakte Reisegarantifondet:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-kapittel-1-kapittel-1-ledd-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-6-ledd-1-punkt-1-ledd-1">Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no</article></article></li></ul></article><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-6-ledd-2">www.rgf.no</article><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-6-ledd-3">Merk: Reisegarantien dekker ikke avtaler med andre parter enn XY som kan oppfylles til tross for XYs insolvens.</article><article class="legalP" id="kapittel-2-kapittel-1-kapittel-1-ledd-6-ledd-4">[Lov om pakkereiser og reisegaranti mv. (hyperlenke)]</article></div></article>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-2" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-2">
          <h3>Skjema 5</h3>
          <section class="section" id="kapittel-2-kapittel-2-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-2-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a ikke er en transport&#xF8;r som selger returbillett</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-1">Dersom du, etter &#xE5; ha valgt og betalt for &#xE9;n reisetjeneste, bestiller andre reisetjenester til din reise eller ferie via v&#xE5;rt selskap/XY, omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv.</article>
              <article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at disse andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-3">Dersom du bestiller andre reisetjenester i l&#xF8;pet av det samme bes&#xF8;ket p&#xE5; v&#xE5;rt selskaps/XYs bestillingsnettside, vil reisetjenestene imidlertid utgj&#xF8;re en del av et sammensatt reisearrangement. I slike tilfeller har XY, som p&#xE5;krevd etter pakkereiseloven, reisegaranti som sikrer tilbakebetaling av dine innbetalinger til XY for tjenester som ikke er levert p&#xE5; grunn av XYs insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-4">Merk: Dette sikrer ikke tilbakebetaling ved den ber&#xF8;rte tjenesteyterens insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-5">Flere opplysninger om reisegaranti: [(gis i form av en hyperlenke)]</article>
            </div>
            <article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-6">Ved &#xE5; klikke p&#xE5; hyperlenken f&#xE5;r den reisende f&#xF8;lgende opplysninger:<div class="box"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-6-ledd-1">XY har stilt reisegaranti overfor Reisegarantifondet. Dersom reisetjenestene ikke leveres p&#xE5; grunn av XYs insolvens, kan den reisende kan kontakte Reisegarantifondet:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-kapittel-2-kapittel-1-ledd-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-6-ledd-1-punkt-1-ledd-1">Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no</article></article></li></ul></article><article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-6-ledd-2">www.rgf.no</article><article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-6-ledd-3">Merk: Reisegarantien dekker ikke avtaler med andre parter enn XY som kan oppfylles til tross for XYs insolvens.</article><article class="legalP" id="kapittel-2-kapittel-2-kapittel-1-ledd-6-ledd-4">[Lov om pakkereiser og reisegaranti mv. (hyperlenke)]</article></div></article>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-3" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-3">
          <h3>Skjema 6</h3>
          <section class="section" id="kapittel-2-kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-3-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a ikke er en transport&#xF8;r som selger returbillett. Den n&#xE6;ringsdrivende mottar ikke betaling for reisetjenestene.</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-3-kapittel-1-ledd-1">Dersom du, etter &#xE5; ha valgt og betalt for &#xE9;n reisetjeneste, bestiller andre reisetjenester til din reise eller ferie via v&#xE5;rt selskap/XY, omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv.</article>
              <article class="legalP" id="kapittel-2-kapittel-3-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at disse andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-3-kapittel-1-ledd-3">Dersom du bestiller andre reisetjenester i l&#xF8;pet av det samme bes&#xF8;ket p&#xE5; v&#xE5;rt selskaps/XYs bestillingsnettside, vil reisetjenestene imidlertid utgj&#xF8;re en del av et sammensatt reisearrangement.</article>
              <article class="legalP" id="kapittel-2-kapittel-3-kapittel-1-ledd-4">Merk: Ettersom XY ikke mottar betaling fra deg for reisetjenestene har v&#xE5;rt selskap/XY ikke reisegaranti som sikrer tilbakebetaling av dine innbetalinger ved det usannsynlige tilfellet at v&#xE5;rt selskap/XY blir insolvent.</article>
              <article class="legalP" id="kapittel-2-kapittel-3-kapittel-1-ledd-5">[Lov om pakkereiser og reisegaranti mv. (hyperlenke)]</article>
            </div>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-4" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-4">
          <h3>Skjema 7</h3>
          <section class="section" id="kapittel-2-kapittel-4-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-4-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a er en transport&#xF8;r som selger en returbillett, og avtalene inng&#xE5;s mens partene samtidig er fysisk til stede</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-4-kapittel-1-ledd-1">Dersom du, etter &#xE5; ha valgt og betalt for &#xE9;n reisetjeneste, bestiller andre reisetjenester til din reise eller ferie via v&#xE5;rt selskap/XY, omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv.</article>
              <article class="legalP" id="kapittel-2-kapittel-4-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at disse andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-4-kapittel-1-ledd-3">Dersom du bestiller andre reisetjenester i l&#xF8;pet av det samme bes&#xF8;ket hos eller kontakt med v&#xE5;rt selskap/XY, vil reisetjenestene imidlertid utgj&#xF8;re en del av et sammensatt reisearrangement. I slike tilfeller har XY, som p&#xE5;krevd etter pakkereiseloven, reisegaranti som sikrer tilbakebetaling av dine innbetalinger til XY, for tjenester som ikke er levert p&#xE5; grunn av XYs insolvens og, om n&#xF8;dvendig, for din hjemtransport.</article>
              <article class="legalP" id="kapittel-2-kapittel-4-kapittel-1-ledd-4">Merk: Dette sikrer ikke tilbakebetaling ved den ber&#xF8;rte tjenesteyterens insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-4-kapittel-1-ledd-5">XY har stilt reisegaranti overfor Reisegarantifondet. Dersom reisetjenestene ikke leveres p&#xE5; grunn av insolvens hos XY kan den reisende kontakte Reisegarantifondet:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-kapittel-4-kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-kapittel-4-kapittel-1-ledd-5-punkt-1-ledd-1">Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no<br/>www.rgf.no</article></article></li></ul></article>
              <article class="legalP" id="kapittel-2-kapittel-4-kapittel-1-ledd-6">Merk: Reisegarantien dekker ikke avtaler med andre parter enn XY som kan oppfylles til tross for XYs insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-4-kapittel-1-ledd-7">Se pakkereiseloven p&#xE5; www.lovdata.no</article>
            </div>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-5" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-5">
          <h3>Skjema 8</h3>
          <section class="section" id="kapittel-2-kapittel-5-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-5-1">
            <h4 data-text-align="center">Standardopplysningsskjema der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a og den reisende samtidig er fysisk til stede. Den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger returbillett.</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-5-kapittel-1-ledd-1">Dersom du, etter &#xE5; ha valgt og betalt for &#xE9;n reisetjeneste, bestiller andre reisetjenester til din reise eller ferie via v&#xE5;rt selskap/XY, omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv.</article>
              <article class="legalP" id="kapittel-2-kapittel-5-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at de andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-5-kapittel-1-ledd-3">Dersom du bestiller andre reisetjenester i l&#xF8;pet av det samme bes&#xF8;ket hos eller kontakt med v&#xE5;rt selskap/XY, vil reisetjenestene imidlertid utgj&#xF8;re en del av et sammensatt reisearrangement. I slike tilfeller har XY, som p&#xE5;krevd etter pakkereiseloven, reisegaranti som sikrer tilbakebetaling av dine innbetalinger til XY for tjenester som ikke er levert p&#xE5; grunn av XYs insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-5-kapittel-1-ledd-4">Merk: Dette sikrer ikke tilbakebetaling ved insolvens hos den ber&#xF8;rte tjenesteyteren.</article>
              <article class="legalP" id="kapittel-2-kapittel-5-kapittel-1-ledd-5">XY har stilt reisegaranti overfor Reisegarantifondet. Dersom reisetjenestene ikke leveres p&#xE5; grunn av XYs insolvens kan den reisende kontakte Reisegarantifondet:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-kapittel-5-kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-kapittel-5-kapittel-1-ledd-5-punkt-1-ledd-1">Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no<br/>www.rgf.no</article></article></li></ul></article>
              <article class="legalP" id="kapittel-2-kapittel-5-kapittel-1-ledd-6">Merk: Reisegarantien dekker ikke avtaler med andre parter enn XY, som kan oppfylles til tross for XYs insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-5-kapittel-1-ledd-7">Se pakkereiseloven p&#xE5; www.lovdata.no.</article>
            </div>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-6" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-6">
          <h3>Skjema 9</h3>
          <section class="section" id="kapittel-2-kapittel-6-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-6-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der avtalene inng&#xE5;s mens den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav a og den reisende samtidig er fysisk til stede. Den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger returbillett. Den n&#xE6;ringsdrivende mottar ikke betaling for reisetjenestene.</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-6-kapittel-1-ledd-1">Dersom du, etter &#xE5; ha valgt og betalt for &#xE9;n reisetjeneste, bestiller andre reisetjenester til din reise eller ferie via v&#xE5;rt selskap/XY, omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv.</article>
              <article class="legalP" id="kapittel-2-kapittel-6-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at de andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-6-kapittel-1-ledd-3">Dersom du bestiller andre reisetjenester i l&#xF8;pet av det samme bes&#xF8;ket hos eller kontakt med v&#xE5;rt selskap/XY, vil reisetjenestene imidlertid utgj&#xF8;re en del av et sammensatt reisearrangement.</article>
              <article class="legalP" id="kapittel-2-kapittel-6-kapittel-1-ledd-4">Merk: Ettersom XY ikke mottar betaling av deg for reisetjenestene, har v&#xE5;rt selskap/XY ikke reisegaranti som sikrer tilbakebetaling av dine innbetalinger, ved det usannsynlige tilfellet at v&#xE5;rt selskap/XY blir insolvent.</article>
              <article class="legalP" id="kapittel-2-kapittel-6-kapittel-1-ledd-5">Se pakkereiseloven p&#xE5; www.lovdata.no.</article>
            </div>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-7" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-7">
          <h3>Skjema 10</h3>
          <section class="section" id="kapittel-2-kapittel-7-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-7-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b er en transport&#xF8;r som selger returbillett</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-1">Dersom du bestiller andre reisetjenester til din reise eller ferie via denne lenken/disse lenkene, omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv.</article>
              <article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at disse andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-3">Bestiller du andre reisetjenester via denne lenken/ disse lenkene senest 24 timer etter &#xE5; ha mottatt bestillingsbekreftelsen fra v&#xE5;rt selskap/XY, vil disse reisetjenestene imidlertid utgj&#xF8;re en del av et sammensatt reisearrangement. I disse tilfellene har XY, som p&#xE5;krevd etter pakkereiseloven reisegaranti som sikrer tilbakebetaling av dine innbetalinger til XY for tjenester som ikke er levert p&#xE5; grunn av XYs insolvens og, hvis n&#xF8;dvendig, for din hjemtransport.</article>
              <article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-4">Merk: Dette sikrer ikke tilbakebetaling ved insolvens hos den ber&#xF8;rte tjenesteyteren.</article>
              <article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-5">Flere opplysninger om reisegaranti: (gis i form av en hyperlenke)</article>
            </div>
            <article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-6">Ved &#xE5; klikke p&#xE5; hyperlenken f&#xE5;r den reisende f&#xF8;lgende opplysninger:<div class="box"><article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-6-ledd-1">XY har stilt reisegaranti overfor Reisegarantifondet. Dersom reisetjenestene ikke leveres p&#xE5; grunn av XYs insolvens kan den reisende kan kontakte Reisegarantifondet:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-kapittel-7-kapittel-1-ledd-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-6-ledd-1-punkt-1-ledd-1">Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no<br/>www.rgf.no</article></article></li></ul></article><article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-6-ledd-2">Merk: Reisegarantien dekker ikke avtaler med andre parter enn XY som kan oppfylles til tross for insolvens hos XY.</article><article class="legalP" id="kapittel-2-kapittel-7-kapittel-1-ledd-6-ledd-3">[Lov om pakkereiser og reisegaranti mv. (hyperlenke)]</article></div></article>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-8" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-8">
          <h3>Skjema 11</h3>
          <section class="section" id="kapittel-2-kapittel-8-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-8-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b ikke er en transport&#xF8;r som selger returbillett</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-8-kapittel-1-ledd-1">Dersom du bestiller andre reisetjenester til din reise eller ferie via denne lenken/disse lenkene, omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv.</article>
              <article class="legalP" id="kapittel-2-kapittel-8-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at disse andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-8-kapittel-1-ledd-3">Bestiller du imidlertid andre reisetjenester via denne lenken (disse lenkene senest 24 timer etter &#xE5; ha mottatt bestillingsbekreftelsen fra v&#xE5;rt selskap/XY, vil disse reisetjenestene utgj&#xF8;re en del av et sammensatt reisearrangement. I disse tilfellene har XY som p&#xE5;krevd etter til pakkereiseloven reisegaranti som sikrer tilbakebetaling av dine innbetalinger til XY for tjenester som ikke er levert p&#xE5; grunn av XYs insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-8-kapittel-1-ledd-4">Merk: Dette sikrer ikke tilbakebetaling ved insolvens hos den ber&#xF8;rte tjenesteyteren.</article>
              <article class="legalP" id="kapittel-2-kapittel-8-kapittel-1-ledd-5">Flere opplysninger om reisegaranti: [hyperlenke]</article>
            </div>
            <article class="legalP" id="kapittel-2-kapittel-8-kapittel-1-ledd-6">Ved &#xE5; klikke p&#xE5; hyperlenken f&#xE5;r den reisende f&#xF8;lgende opplysninger:<div class="box"><article class="legalP" id="kapittel-2-kapittel-8-kapittel-1-ledd-6-ledd-1">XY har stilt reisegaranti overfor Reisegarantifondet. Dersom reisetjenestene ikke leveres p&#xE5; grunn av XYs insolvens kan den reisende kontakte Reisegarantifondet:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-kapittel-8-kapittel-1-ledd-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-kapittel-8-kapittel-1-ledd-6-ledd-1-punkt-1-ledd-1">Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no<br/>www.rgf.no</article></article></li></ul></article><article class="legalP" id="kapittel-2-kapittel-8-kapittel-1-ledd-6-ledd-2">Merk: Reisegarantien omfatter ikke avtaler med andre parter enn XY som kan oppfylles til tross for insolvens hos XY.</article><article class="legalP" id="kapittel-2-kapittel-8-kapittel-1-ledd-6-ledd-3">[Lov om pakkereiser og reisegaranti mv. (hyperlenke)]</article></div></article>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-9" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-9">
          <h3>Skjema 12</h3>
          <section class="section" id="kapittel-2-kapittel-9-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-9-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement via internett etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b ikke er en transport&#xF8;r som selger returbillett. Den n&#xE6;ringsdrivende mottar ikke betaling for reisetjenester</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-9-kapittel-1-ledd-1">Dersom du bestiller andre reisetjenester til din reise eller ferie via denne lenken/disse lenkene, omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv.</article>
              <article class="legalP" id="kapittel-2-kapittel-9-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at disse andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-9-kapittel-1-ledd-3">Bestiller du imidlertid andre reisetjenester via denne lenken (disse lenkene senest 24 timer etter &#xE5; ha mottatt bestillingsbekreftelsen fra v&#xE5;rt selskap/XY, vil disse reisetjenestene utgj&#xF8;re en del av et sammensatt reisearrangement.</article>
              <article class="legalP" id="kapittel-2-kapittel-9-kapittel-1-ledd-4">Merk: Ettersom XY ikke mottar betaling fra deg for reisetjenestene har v&#xE5;rt selskap/XY ikke reisegaranti som sikrer tilbakebetaling av dine innbetalinger ved det usannsynlige tilfellet at v&#xE5;rt selskap/XY blir insolvent.</article>
            </div>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-10" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-10">
          <h3>Skjema 13</h3>
          <section class="section" id="kapittel-2-kapittel-10-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-10-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b og den reisende samtidig er fysisk til stede. Den n&#xE6;ringsdrivende er en transport&#xF8;r som selger en returbillett.</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-10-kapittel-1-ledd-1">Dersom du, etter &#xE5; ha valgt og betalt for &#xE9;n reisetjeneste, bestiller andre reisetjenester til din reise eller ferie via v&#xE5;rt selskap/XY, omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv.</article>
              <article class="legalP" id="kapittel-2-kapittel-10-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at disse andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-10-kapittel-1-ledd-3">Dersom du bestiller andre reisetjenester i l&#xF8;pet av det samme bes&#xF8;ket hos eller kontakt med v&#xE5;rt selskap/XY, vil reisetjenestene imidlertid utgj&#xF8;re en del av et sammensatt reisearrangement. I slike tilfeller har XY, som p&#xE5;krevd etter pakkereiseloven, reisegaranti som sikrer tilbakebetaling av dine innbetalinger til XY, for tjenester som ikke er levert p&#xE5; grunn av XYs insolvens og, om n&#xF8;dvendig, for din hjemtransport.</article>
              <article class="legalP" id="kapittel-2-kapittel-10-kapittel-1-ledd-4">Merk: Dette sikrer ikke tilbakebetaling ved den ber&#xF8;rte tjenesteyterens insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-10-kapittel-1-ledd-5">XY har stilt reisegaranti overfor Reisegarantifondet. Dersom reisetjenestene ikke leveres p&#xE5; grunn av insolvens hos XY kan den reisende kontakte Reisegarantifondet:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-kapittel-10-kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-kapittel-10-kapittel-1-ledd-5-punkt-1-ledd-1">Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no<br/>www.rgf.no</article></article></li></ul></article>
              <article class="legalP" id="kapittel-2-kapittel-10-kapittel-1-ledd-6">Merk: Reisegarantien dekker ikke avtaler med andre parter enn XY som kan oppfylles til tross for XYs insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-10-kapittel-1-ledd-7">Se pakkereiseloven p&#xE5; www.lovdata.no</article>
            </div>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-11" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-11">
          <h3>Skjema 14</h3>
          <section class="section" id="kapittel-2-kapittel-11-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-11-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b og den reisende samtidig er fysisk til stede. Den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger returbillett</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-11-kapittel-1-ledd-1">Dersom du bestiller andre reisetjenester til din reise eller ferie omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv. (pakkereiseloven).</article>
              <article class="legalP" id="kapittel-2-kapittel-11-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at disse andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-11-kapittel-1-ledd-3">Bestiller du andre reisetjenester etter v&#xE5;r/XYs m&#xE5;lrettede formidling senest 24 timer etter &#xE5; ha mottatt bestillingsbekreftelsen fra v&#xE5;rt selskap/XY, vil disse reisetjenestene imidlertid utgj&#xF8;re en del av et sammensatt reisearrangement. I disse tilfellene har XY, som p&#xE5;krevd etter pakkereiseloven, reisegaranti som sikrer tilbakebetaling av dine innbetalinger til XY for tjenester som ikke er levert p&#xE5; grunn av XYs insolvens.</article>
              <article class="legalP" id="kapittel-2-kapittel-11-kapittel-1-ledd-4">Merk: Dette sikrer ikke tilbakebetaling ved insolvens hos den ber&#xF8;rte tjenesteyteren.</article>
              <article class="legalP" id="kapittel-2-kapittel-11-kapittel-1-ledd-5">XY har stilt reisegaranti overfor Reisegarantifondet. Dersom reisetjenestene ikke leveres p&#xE5; grunn av XYs insolvens kan den reisende kontakte Reisegarantifondet:<ul class="defaultList"><li><article class="listArticle" id="kapittel-2-kapittel-11-kapittel-1-ledd-5-punkt-1"><article class="legalP" id="kapittel-2-kapittel-11-kapittel-1-ledd-5-punkt-1-ledd-1">Reisegarantifondet<br/>Boks 227 Sentrum<br/>4001 Stavanger<br/>Telefon: 51 85 99 40<br/>E-post: firmapost@rgf.no<br/>www.rgf.no</article></article></li></ul></article>
              <article class="legalP" id="kapittel-2-kapittel-11-kapittel-1-ledd-6">Merk: Reisegarantien dekker ikke avtaler med andre parter enn XY som kan oppfylles til tross for insolvens hos XY.</article>
              <article class="legalP" id="kapittel-2-kapittel-11-kapittel-1-ledd-7">Se pakkereiseloven p&#xE5; www.lovdata.no.</article>
            </div>
          </section>
        </section>
        <section class="section" id="kapittel-2-kapittel-12" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-12">
          <h3>Skjema 15</h3>
          <section class="section" id="kapittel-2-kapittel-12-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-06-22-954/KAPITTEL_2-12-1">
            <h4 data-text-align="center">Standardopplysningsskjema<br/>der den n&#xE6;ringsdrivende som formidler et sammensatt reisearrangement etter pakkereiseloven &#xA7; 7 f&#xF8;rste ledd bokstav b og den reisende samtidig er fysisk til stede. Den n&#xE6;ringsdrivende er ikke en transport&#xF8;r som selger en returbillett. Den n&#xE6;ringsdrivende mottar ikke betaling for reisetjenester.</h4>
            <div class="box">
              <article class="legalP" id="kapittel-2-kapittel-12-kapittel-1-ledd-1">Dersom du bestiller andre reisetjenester til din reise eller ferie omfattes du IKKE av rettighetene som gjelder for pakkereiser etter lov om pakkereiser og reisegaranti mv.</article>
              <article class="legalP" id="kapittel-2-kapittel-12-kapittel-1-ledd-2">V&#xE5;rt selskap/XY er derfor ikke ansvarlig for at disse andre reisetjenestene leveres korrekt. Kontakt den ber&#xF8;rte tjenesteyteren dersom det oppst&#xE5;r problemer.</article>
              <article class="legalP" id="kapittel-2-kapittel-12-kapittel-1-ledd-3">Bestiller du andre reisetjenester etter v&#xE5;r/XYs m&#xE5;lrettede formidling senest 24 timer etter &#xE5; ha mottatt bestillingsbekreftelsen fra v&#xE5;rt selskap/XY, vil disse reisetjenestene imidlertid utgj&#xF8;re en del av et sammensatt reisearrangement.</article>
              <article class="legalP" id="kapittel-2-kapittel-12-kapittel-1-ledd-4">Merk: Ettersom XY ikke mottar betaling for reisetjenestene har v&#xE5;rt selskap/XY ikke reisegaranti som sikrer tilbakebetaling av dine innbetalinger ved det usannsynlige tilfellet av v&#xE5;rt selskap/XY blir insolvent.</article>
              <article class="legalP" id="kapittel-2-kapittel-12-kapittel-1-ledd-5">Se pakkereiseloven p&#xE5; www.lovdata.no</article>
            </div>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
