<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om n&#xE6;ringsmidler til s&#xE6;rskilte grupper</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-02-10-190</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-02-10-190</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-02-10</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2014-01-10-21</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/2003-12-19-124/&#xA7;9</li>
            <li>lov/2003-12-19-124/&#xA7;10</li>
            <li>forskrift/2003-12-19-1790</li>
            <li>forskrift/2004-05-05-884</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-02-13 15:15</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0112</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i forskrift om n&#xE6;ringsmidler til s&#xE6;rskilte grupper</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om n&#xE6;ringsmidler til s&#xE6;rskilte grupper</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Mattilsynet 10. februar 2018 med hjemmel i lov 19. desember 2003 nr. 124 om matproduksjon og mattrygghet mv. (matloven) &#xA7; 9 f&#xF8;rste ledd og &#xA7; 10 annet ledd, jf. delegeringsvedtak 19. desember 2003 nr. 1790 og delegeringsvedtak 5. mai 2004 nr. 884. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XII nr. 77c (forordning (EU) 2017/1798).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-02-10-190</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om n&#xE6;ringsmidler til s&#xE6;rskilte grupper<ul class="tocSubUl"><li>I<ul class="tocSubUl"><li>&#xA7; 1c. Kommisjonens delegerte forordning (EU) 2017/1798 om totale kosterstatninger for vektkontroll</li></ul></li><li>II</li><li>Forordninger<ul class="tocSubUl"><li>DELEGERT KOMMISJONSFORORDNING (EU) 2017/1798 av 2. juni 2017 om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) nr. 609/2013 med hensyn til s&#xE6;rlige sammensetnings- og informasjonskrav til totale kosterstatninger for vektkontroll<ul class="tocSubUl"><li>Artikkel 1 Form&#xE5;l</li><li>Artikkel 2 Omsetning</li><li>Artikkel 3 Krav til sammensetning</li><li>Artikkel 4 S&#xE6;rlige krav med hensyn til n&#xE6;ringsmiddelopplysninger</li><li>Artikkel 5 S&#xE6;rlige krav til n&#xE6;ringsdeklarasjonen</li><li>Artikkel 6 Ern&#xE6;rings- og helsep&#xE5;stander</li><li>Artikkel 7 Underretning</li><li>Artikkel 8 Henvisninger til direktiv 96/8/EF</li><li>Artikkel 9 Ikrafttredelse</li><li>Vedlegg I Krav til sammensetning nevnt i artikkel 3</li><li>Vedlegg II Oversikt over aminosyrebehov</li></ul></li></ul></li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-02-10-190" id="dokument">
      <h1>Forskrift om endring i forskrift om n&#xE6;ringsmidler til s&#xE6;rskilte grupper</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-02-10-190/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 10. januar 2014 nr. 21 om n&#xE6;ringsmidler til s&#xE6;rskilte grupper gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningsfeltet skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-2">E&#xD8;S-avtalen vedlegg II kap. XII nr. 77 (forordning (EU) nr. 609/2013), nr. 77a (forordning (EU) 2016/128), nr. 77b (forordning (EU) 2016/127), nr. 54zzzzl (forordning (EF) nr. 953/2009 som endret ved forordning (EU) nr. 1161/2011) og nr. 77c (forordning (EU) 2017/1798).</article>
        <article class="defaultP" margin-top="true">Ny &#xA7; 1c skal lyde:</article>
        <article class="futureLegalArticle" data-name="&#xA7;1c" id="kapittel-1-foresl&#xE5;ttparagraf-1">
          <span class="futureLegalArticleHeader"><span class="legalArticleValue">&#xA7; 1c</span>. <span class="legalArticleTitle">Kommisjonens delegerte forordning (EU) 2017/1798 om totale kosterstatninger for vektkontroll</span></span>
          <article class="legalP" id="kapittel-1-foresl&#xE5;ttparagraf-1-ledd-1">E&#xD8;S-avtalen vedlegg II, kapittel XII nr. 77c (forordning (EU) 2017/1798) om Kommisjonens delegerte forordninger om supplerende regler til Europaparlamentets og R&#xE5;dets forordning (EU) nr. 609/2013 hva ang&#xE5;r de s&#xE6;rlige krav til sammensetningen av og opplysning om n&#xE6;ringsmidler til morsmelkerstatninger og tilskuddsblandinger, barnemat, medisinske n&#xE6;ringsmidler og totale kosterstatninger for vektkontroll, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
        </article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-02-10-190/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Denne forskriften trer i kraft straks.</article>
      </section>
      <section class="section" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-02-10-190/KAPITTEL_3">
        <h2>Forordninger</h2>
        <article class="defaultP">I forskriftens avsnitt &#xAB;Forordninger&#xBB; tilf&#xF8;yes f&#xF8;lgende:</article>
        <span class="futuretitle" id="kapittel-3-foresl&#xE5;ttittel-1">Forordning (EU) 2017/1798</span>
        <article class="legalP" id="kapittel-3-ledd-1">Nedenfor gjengis til informasjon norsk oversettelse av forordning (EU) 2017/1798 med de endringer og tillegg som f&#xF8;lger av E&#xD8;S-tilpasningen av rettsakten i samsvar med vedlegg II kapittel XII nr. 77c.</article>
        <section class="section" id="kapittel-3-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-02-10-190/KAPITTEL_3-1">
          <h3 data-text-align="center">DELEGERT KOMMISJONSFORORDNING (EU) 2017/1798<br/>av 2. juni 2017<br/>om utfylling av europaparlaments- og r&#xE5;dsforordning (EU) nr. 609/2013 med hensyn til s&#xE6;rlige sammensetnings- og informasjonskrav til totale kosterstatninger for vektkontroll</h3>
          <article class="defaultP">EUROPAKOMMISJONEN HAR &#x2013;</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-1">under henvisning til traktaten om Den europeiske unions virkem&#xE5;te,</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-2">under henvisning til europaparlaments- og r&#xE5;dsforordning (EU) nr. 609/2013 av 12. juni 2013 om n&#xE6;ringsmidler til spedbarn og sm&#xE5;barn, n&#xE6;ringsmidler til spesielle medisinske form&#xE5;l og totale kosterstatninger for vektkontroll og om oppheving av r&#xE5;dsdirektiv 92/52/E&#xD8;F, kommisjonsdirektiv 96/8/EF, 1999/21/EF, 2006/125/EF og 2006/141/EF, europaparlaments- og r&#xE5;dsdirektiv 2009/39/EF og kommisjonsforordning (EF) nr. 41/2009 og (EF) nr. 953/2009,<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> s&#xE6;rlig artikkel 11 nr. 1 bokstav a), c) og d), og</article>
          <article class="legalP" id="kapittel-3-kapittel-1-ledd-3">ut fra f&#xF8;lgende betraktninger:<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-1-ledd-1">I kommisjonsdirektiv 96/8/EF,<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup> er det fastsatt harmoniserte regler for n&#xE6;ringsmidler til bruk i kalorifattige dietter med sikte p&#xE5; vekttap, og direktivets virkeomr&#xE5;de omfatter produkter som i forordning (EU) nr. 609/2013 er definert som totale kosterstatninger for vektkontroll.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-2-ledd-1">Forordning (EU) nr. 609/2013 opphever direktiv 96/8/EF og fastsetter alminnelige sammensetnings- og informasjonskrav til forskjellige n&#xE6;ringsmiddelkategorier, herunder produkter definert som totale kosterstatninger for vektkontroll. For at Kommisjonen skal kunne overholde plikten til &#xE5; vedta bestemte sammensetnings- og informasjonskrav til totale kosterstatninger for vektkontroll, er det hensiktsmessig &#xE5; bygge p&#xE5; bestemmelsene i direktiv 96/8/EF, ettersom disse bestemmelsene p&#xE5; en tilfredsstillende m&#xE5;te har sikret fritt varebytte for n&#xE6;ringsmidler som presenteres som totale kosterstatninger for vektkontroll, og samtidig har sikret et h&#xF8;yt niv&#xE5; for vern av folkehelsen.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-3-ledd-1">En total kosterstatning for vektkontroll er et sammensatt produkt som er spesielt utformet for voksne med overvekt eller fedme som har til hensikt &#xE5; oppn&#xE5; vektreduksjon. Grunnsammensetningen av en total kosterstatning for vektkontroll m&#xE5; oppfylle det daglige ern&#xE6;ringsbehovet hos friske voksne med overvekt eller fedme, innenfor rammen av kalorifattige dietter med sikte p&#xE5; vekttap, som fastsatt ved hjelp av allment anerkjente vitenskapelige data.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-4-ledd-1">For &#xE5; sikre at kosterstatninger for vektkontroll er trygge og egnet for form&#xE5;let, b&#xF8;r det fastsettes detaljerte krav til deres sammensetning, herunder krav med hensyn til energiinnhold og innhold av makro- og mikron&#xE6;ringsstoffer. Disse kravene b&#xF8;r v&#xE6;re basert p&#xE5; de seneste vitenskapelige r&#xE5;dene fra Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet (&#xAB;Myndigheten&#xBB;).<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup></article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-5-ledd-1">For &#xE5; sikre nyskaping og produktutvikling b&#xF8;r det v&#xE6;re tillatt p&#xE5; frivillig grunnlag &#xE5; tilsette ingredienser som ikke omfattes av s&#xE6;rlige krav i denne forordning, i totale kosterstatninger for vektkontroll, med s&#xE6;rlig vekt p&#xE5; kostfiber. Alle ingredienser som brukes ved framstilling av totale kosterstatninger for<br/>vektkontroll, b&#xF8;r v&#xE6;re egnet for friske voksne med overvekt eller fedme, og egnetheten b&#xF8;r om n&#xF8;dvendig v&#xE6;re dokumentert gjennom relevante studier. Driftsansvarlige for n&#xE6;ringsmiddelforetak har ansvar for &#xE5; dokumentere at en ingrediens er egnet, og vedkommende nasjonale myndigheter har ansvaret for i hvert enkelt tilfelle &#xE5; vurdere om dette stemmer.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-6-ledd-1">Totale kosterstatninger for vektkontroll m&#xE5; v&#xE6;re i samsvar med europaparlaments- og r&#xE5;dsforordning (EU) nr. 1169/2011.<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> For &#xE5; ta hensyn til de s&#xE6;rlige egenskapene ved totale kosterstatninger for vektkontroll b&#xF8;r det fastsettes tillegg til og unntak fra disse alminnelige reglene dersom det er relevant.</article></article></li><li data-li-identifier="7)" data-name="7)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-7-ledd-1">Det er avgj&#xF8;rende at totale kosterstatninger for vektkontroll er forsynt med n&#xE6;ringsdeklarasjon, for &#xE5; garantere at de brukes korrekt av b&#xE5;de friske voksne med overvekt eller fedme som konsumerer disse n&#xE6;ringsmidlene, og av helsepersonell som kan gi r&#xE5;d om deres egnethet i visse tilfeller. For &#xE5; gi mer fullstendig informasjon b&#xF8;r n&#xE6;ringsdeklarasjonen derfor inneholde flere opplysninger enn dem som kreves i henhold til forordning (EU) nr. 1169/2011. Dessuten b&#xF8;r det v&#xE6;re obligatorisk &#xE5; forsyne alle totale kosterstatninger for vektkontroll med n&#xE6;ringsdeklarasjon, uavhengig av emballasjens eller beholderens st&#xF8;rrelse, og unntaket fastsatt i nr. 18 i vedlegg V til forordning (EU) nr. 1169/2011 b&#xF8;r derfor ikke gjelde.</article></article></li><li data-li-identifier="8)" data-name="8)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-8"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-8-ledd-1">For &#xE5; gi egnede opplysninger og gj&#xF8;re det lettere &#xE5; sammenligne produkter b&#xF8;r n&#xE6;ringsdeklarasjonen for totale kosterstatninger for vektkontroll angis per porsjon og/eller per forbruksenhet samt per hel dagsrasjon. Dessuten b&#xF8;r disse opplysningene vise til det bruksklare produktet etter tilberedning i samsvar med produsentens anvisninger.</article></article></li><li data-li-identifier="9)" data-name="9)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-9"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-9-ledd-1">I artikkel 30 nr. 2 i forordning (EU) nr. 1169/2011 er det oppf&#xF8;rt et begrenset antall n&#xE6;ringsstoffer som p&#xE5; frivillig grunnlag kan angis i n&#xE6;ringsdeklarasjonen for n&#xE6;ringsmidler. I vedlegget til forordning (EU) nr. 609/2013 er det oppf&#xF8;rt en rekke stoffer som kan tilsettes i totale kosterstatninger for vektkontroll, hvorav noen ikke omfattes av artikkel 30 nr. 2 i forordning (EU) nr. 1169/2011. For &#xE5; sikre juridisk klarhet b&#xF8;r det fastsettes uttrykkelig at n&#xE6;ringsdeklarasjonen for totale kosterstatninger for vektkontroll kan omfatte slike stoffer. I tillegg kan mer detaljert informasjon om produktets innhold av karbohydrater og fett i visse tilfeller v&#xE6;re nyttig for forbrukere og helsepersonell. Driftsansvarlige for n&#xE6;ringsmiddelforetak b&#xF8;r derfor kunne gi slik informasjon p&#xE5; frivillig grunnlag.</article></article></li><li data-li-identifier="10)" data-name="10)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-10"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-10-ledd-1">Friske voksne med overvekt eller fedme kan ha andre ern&#xE6;ringsbehov enn den allmenne befolkningen. Dessuten er totale kosterstatninger for vektkontroll n&#xE6;ringsmidler som helt erstatter den daglige kosten. P&#xE5; denne bakgrunn vil det v&#xE6;re villedende for forbrukerne at energiinnhold og mengde n&#xE6;ringsstoffer i totale kosterstatninger for vektkontroll angis som en prosentandel av referanseverdiene for daglig inntak fastsatt i forordning (EU) nr. 1169/2011, og slik angivelse b&#xF8;r derfor ikke v&#xE6;re tillatt.</article></article></li><li data-li-identifier="11)" data-name="11)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-11"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-11-ledd-1">Opplysninger om &#xAB;sv&#xE6;rt lavt&#xBB; eller &#xAB;lavt&#xBB; kaloriinnhold i totale kosterstatninger for vektkontroll kan v&#xE6;re nyttige for forbrukerne. Det er derfor hensiktsmessig &#xE5; fastsette regler om slike frivillige opplysninger.</article></article></li><li data-li-identifier="12)" data-name="12)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-12"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-12-ledd-1">Ern&#xE6;rings- og helsep&#xE5;stander er markedsf&#xF8;ringsverkt&#xF8;y som brukes p&#xE5; frivillig grunnlag av driftsansvarlige for n&#xE6;ringsmiddelforetak i kommersiell kommunikasjon, i samsvar med reglene i europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006.<sup class="footnotereference" data-footnotereferencevalue="5" data-unique-footnote-counter="5">5</sup> Med tanke p&#xE5; den s&#xE6;rlige rollen som totale kosterstatninger for vektkontroll har i kostholdet til mennesker som konsumerer dem, b&#xF8;r bruk av ern&#xE6;rings- og helsep&#xE5;stander ikke v&#xE6;re tillatt for slike produkter. Tatt i betraktning at informasjon om innhold av kostfiber i totale kosterstatninger for vektkontroll kan v&#xE6;re nyttig for forbrukerne, b&#xF8;r ern&#xE6;ringsp&#xE5;stander om tilsatt kostfiber v&#xE6;re tillatt p&#xE5; visse vilk&#xE5;r.</article></article></li><li data-li-identifier="13)" data-name="13)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-13"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-13-ledd-1">I henhold til direktiv 96/8/EF var det p&#xE5;krevd &#xE5; tilsette kostfiber i totale kosterstatninger for vektkontroll. P&#xE5; grunn av mangel p&#xE5; vitenskapelig dokumentasjon kunne Myndigheten ikke fastsette et minsteinnhold av kostfiber i sin seneste uttalelse. Derfor er det hensiktsmessig &#xE5; beholde det minsteinnholdet av kostfiber som kreves i henhold til direktiv 96/8/EF, dersom det tilsettes i totale kosterstatninger for vektkontroll.</article></article></li><li data-li-identifier="14)" data-name="14)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-14"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-14-ledd-1">I henhold til artikkel 17 nr. 2 i europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002<sup class="footnotereference" data-footnotereferencevalue="6" data-unique-footnote-counter="6">6</sup> skal medlemsstatene h&#xE5;ndheve n&#xE6;ringsmiddelregelverket og overv&#xE5;ke og kontrollere at driftsansvarlige for n&#xE6;ringsmiddel- og f&#xF4;rforetak oppfyller kravene i alle ledd i produksjon, bearbeiding og distribusjon. I den forbindelse, for &#xE5; gj&#xF8;re det lettere &#xE5; f&#xF8;re effektiv offentlig kontroll med totale kosterstatninger for vektkontroll, b&#xF8;r driftsansvarlige for n&#xE6;ringsmiddelforetak som bringer slike produkter i omsetning, framlegge for vedkommende nasjonale myndigheter en modell av etiketten som brukes, samt all relevant informasjon som vedkommende myndigheter finner n&#xF8;dvendig for &#xE5; verifisere samsvar med denne forordning, med mindre medlemsstatene har et annet effektivt kontrollsystem.</article></article></li><li data-li-identifier="15)" data-name="15)"><article class="listArticle" id="kapittel-3-kapittel-1-ledd-3-punkt-15"><article class="legalP" id="kapittel-3-kapittel-1-ledd-3-punkt-15-ledd-1">For &#xE5; gi driftsansvarlige for n&#xE6;ringsmiddelforetak mulighet til &#xE5; tilpasse seg de nye kravene, som kan inneb&#xE6;re teknisk tilpasning av produksjonsprosessen for de aktuelle produktene, b&#xF8;r denne forordning f&#xE5; anvendelse fem &#xE5;r etter ikrafttredelsen.</article></article></li></ul></article>
          <footer class="footnotes">
            <article class="footnote" data-name="1" data-unique-footnote-counter="1"><span class="footnoteLabel">1</span> EUT L 181 av 29.6.2013, s. 35.</article>
            <article class="footnote" data-name="2" data-unique-footnote-counter="2"><span class="footnoteLabel">2</span> Kommisjonsdirektiv 96/8/EF av 26. februar 1996 om n&#xE6;ringsmiddel til bruk i kalorifattige diettar med sikte p&#xE5; vekttap (EFT L 55 av 6.3.1996, s. 22).</article>
            <article class="footnote" data-name="3" data-unique-footnote-counter="3"><span class="footnoteLabel">3</span> EFSA NDA Panel (EFSAs vitenskapsgruppe for produkter til bruk ved spesielle ern&#xE6;ringsmessige behov, ern&#xE6;ring og allergier), 2015. Scientific Opinion on the essential composition of total diet replacement for weight control, <i>EFSA Journal</i> 2015;13(1):3957 og EFSA NDA Panel, 2016. Scientific Opinion on the Dietary Reference Values for choline, <i>EFSA Journal</i> 2016;14(8):4484.</article>
            <article class="footnote" data-name="4" data-unique-footnote-counter="4"><span class="footnoteLabel">4</span> Europaparlaments- og r&#xE5;dsforordning (EU) nr. 1169/2011 av 25. oktober 2011 om n&#xE6;ringsmiddelopplysninger til forbrukerne, om endring av europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 og (EF) nr. 1925/2006 og om oppheving av kommisjonsdirektiv 87/250/E&#xD8;F, r&#xE5;dsdirektiv 90/496/E&#xD8;F, kommisjonsdirektiv 1999/10/EF, europaparlaments- og r&#xE5;dsdirektiv 2000/13/EF, kommisjonsdirektiv 2002/67/EF og 2008/5/EF og kommisjonsforordning (EF) nr. 608/2004 (EUT L 304 av 22.11.2011, s. 18).</article>
            <article class="footnote" data-name="5" data-unique-footnote-counter="5"><span class="footnoteLabel">5</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 1924/2006 av 20. desember 2006 om ern&#xE6;rings- og helsep&#xE5;stander om n&#xE6;ringsmidler (EUT L 404 av 30.12.2006, s. 9).</article>
            <article class="footnote" data-name="6" data-unique-footnote-counter="6"><span class="footnoteLabel">6</span> Europaparlaments- og r&#xE5;dsforordning (EF) nr. 178/2002 av 28. januar 2002 om fastsettelse av allmenne prinsipper og krav i n&#xE6;ringsmiddelregelverket, om opprettelse av Den europeiske myndighet for n&#xE6;ringsmiddeltrygghet og om fastsettelse av framgangsm&#xE5;ter i forbindelse med n&#xE6;ringsmiddeltrygghet (EFT L 31 av 1.2.2002, s. 1).</article>
          </footer>
          <article class="defaultP" margin-top="true">VEDTATT DENNE FORORDNING:</article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-02-10-190/a1" data-name="a1" id="kapittel-3-kapittel-1-paragraf-1">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 1</span>
              <br/>
              <span class="legalArticleTitle">Form&#xE5;l</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-ledd-1">I denne forordning fastsettes f&#xF8;lgende s&#xE6;rlige krav med hensyn til totale kosterstatninger for vektkontroll:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-ledd-1-punkt-1-ledd-1">Krav til sammensetning.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-ledd-1-punkt-2-ledd-1">Krav til merking, presentasjon og reklame.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-1-ledd-1-punkt-3-ledd-1">Krav til underretning n&#xE5;r produktet bringes i omsetning.</article></article></li></ul></article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-02-10-190/a2" data-name="a2" id="kapittel-3-kapittel-1-paragraf-2">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 2</span>
              <br/>
              <span class="legalArticleTitle">Omsetning</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-2-nummer-1">1. Varebetegnelsen som n&#xE6;ringsmidler omfattet av artikkel 2 nr. 2 bokstav h) i forordning (EU) nr. 609/2013 selges under, skal v&#xE6;re &#xAB;total kosterstatning for vektkontroll&#xBB;.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-2-nummer-2">2. Totale kosterstatninger for vektkontroll kan bringes i omsetning bare dersom de oppfyller kravene i denne forordning.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-02-10-190/a3" data-name="a3" id="kapittel-3-kapittel-1-paragraf-3">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 3</span>
              <br/>
              <span class="legalArticleTitle">Krav til sammensetning</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-3-nummer-1">1. Totale kosterstatninger for vektkontroll skal oppfylle kravene til sammensetning fastsatt i vedlegg I, idet det tas hensyn til spesifikasjonene i vedlegg II.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-3-nummer-2">2. Kravene til sammensetning fastsatt i vedlegg I f&#xE5;r anvendelse p&#xE5; bruksklare n&#xE6;ringsmidler som markedsf&#xF8;res som slike eller som bruksklare etter tilberedning i samsvar med produsentens anvisninger.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-3-nummer-3">3. Totale kosterstatninger for vektkontroll kan inneholde andre ingredienser enn stoffene oppf&#xF8;rt i vedlegg I bare dersom deres egnethet er fastsl&#xE5;tt ved hjelp av allment anerkjente vitenskapelige data.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-02-10-190/a4" data-name="a4" id="kapittel-3-kapittel-1-paragraf-4">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 4</span>
              <br/>
              <span class="legalArticleTitle">S&#xE6;rlige krav med hensyn til n&#xE6;ringsmiddelopplysninger</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-4-nummer-1">1. I tillegg til de obligatoriske opplysningene oppf&#xF8;rt i artikkel 9 nr. 1 i forordning (EU) nr. 1169/2011 skal totale kosterstatninger for vektkontroll ha f&#xF8;lgende ytterligere obligatoriske opplysninger:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-1-ledd-1">Opplysning om at produktet bare er beregnet p&#xE5; friske voksne med overvekt eller fedme som har til hensikt &#xE5; oppn&#xE5; vektreduksjon.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-2-ledd-1">Opplysning om at produktet ikke b&#xF8;r brukes av gravide eller ammende kvinner, av ungdom eller av personer med en medisinsk tilstand, uten r&#xE5;d fra helsepersonell.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-3-ledd-1">Opplysning om at det er viktig &#xE5; opprettholde et tilstrekkelig daglig v&#xE6;skeinntak.</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-4"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-4-ledd-1">Opplysning om at produktet gir tilstrekkelige daglige mengder av alle vesentlige n&#xE6;ringsstoffer n&#xE5;r det brukes i samsvar med bruksanvisningen.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-5"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-5-ledd-1">Opplysning om at produktet ikke b&#xF8;r brukes i mer enn &#xE5;tte uker, eller gjentatte ganger i kortere perioder, av friske voksne med overvekt eller fedme uten r&#xE5;d fra en helsepersonell.</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-6"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-6-ledd-1">Dersom det er relevant, anvisninger om riktig tilberedning og opplysning om at det er viktig &#xE5; f&#xF8;lge disse anvisningene.</article></article></li><li data-li-identifier="g)" data-name="g)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-7"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-7-ledd-1">Dersom et produkt gir et daglig inntak av polyoler p&#xE5; over 20 gram n&#xE5;r det brukes etter produsentens anvisninger, opplysning om at det kan ha avf&#xF8;rende virkning.</article></article></li><li data-li-identifier="h)" data-name="h)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-8"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-4-nummer-1-punkt-8-ledd-1">Dersom produktet ikke er tilsatt kostfiber, opplysning om at det m&#xE5; s&#xF8;kes r&#xE5;d fra helsepersonell n&#xE5;r det gjelder muligheten for &#xE5; ta kostfiber som supplement til produktet.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-4-nummer-2">2. N&#xE5;r de obligatoriske opplysningene nevnt i nr. 1 angis p&#xE5; emballasjen eller en etikett festet til emballasjen, skal de angis p&#xE5; en slik m&#xE5;te at de oppfyller kravene fastsatt i artikkel 13 nr. 2 og 3 i forordning (EU) nr. 1169/2011.</article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-4-nummer-3">3. Merking og presentasjon av samt reklame for totale kosterstatninger for vektkontroll skal ikke inneholde noen angivelse av hvor raskt eller stort vekttap som kan oppn&#xE5;s med bruk av produktet.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-02-10-190/a5" data-name="a5" id="kapittel-3-kapittel-1-paragraf-5">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 5</span>
              <br/>
              <span class="legalArticleTitle">S&#xE6;rlige krav til n&#xE6;ringsdeklarasjonen</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-5-nummer-1">1. I tillegg til opplysningene nevnt i artikkel 30 nr. 1 i forordning (EU) nr. 1169/2011 skal den obligatoriske n&#xE6;ringsdeklarasjonen for totale kosterstatninger for vektkontroll angi mengden av hvert mineral og vitamin oppf&#xF8;rt i vedlegg I til denne forordning som finnes i produktet.</article>
            <article class="defaultP" margin-top="true">Den obligatoriske n&#xE6;ringsdeklarasjonen for totale kosterstatninger for vektkontroll skal ogs&#xE5; angi mengden av kolin og, dersom det er tilsatt, kostfiber.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-5-nummer-2">2. I tillegg til opplysningene nevnt i artikkel 30 nr. 2 bokstav a)&#x2013;e) i forordning (EU) nr. 1169/2011 kan den obligatoriske n&#xE6;ringsdeklarasjonen for totale kosterstatninger for vektkontroll inneholde opplysninger om f&#xF8;lgende:<ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-1"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-1-ledd-1">Mengden av bestanddeler av fett og karbohydrater.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-2"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-2-ledd-1">Mengden av ethvert av stoffene oppf&#xF8;rt i vedlegget til forordning (EU) nr. 609/2013, dersom en slik betegnelse ikke er omfattet av nr. 1 i denne artikkel.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-3"><article class="legalP" id="kapittel-3-kapittel-1-paragraf-5-nummer-2-punkt-3-ledd-1">Mengden av eventuelle stoffer som er tilsatt i produktet i samsvar med artikkel 3 nr. 3.</article></article></li></ul></article>
            <article class="numberedLegalP" data-numerator="3" id="kapittel-3-kapittel-1-paragraf-5-nummer-3">3. Som unntak fra artikkel 30 nr. 3 i forordning (EU) nr. 1169/2011 skal opplysningene i den obligatoriske n&#xE6;ringsdeklarasjonen for totale kosterstatninger for vektkontroll ikke gjentas p&#xE5; merkingen.</article>
            <article class="numberedLegalP" data-numerator="4" id="kapittel-3-kapittel-1-paragraf-5-nummer-4">4. N&#xE6;ringsdeklarasjonen er obligatorisk for alle totale kosterstatninger for vektkontroll, uavhengig av st&#xF8;rrelsen p&#xE5; emballasjens eller beholderens st&#xF8;rste overflate.</article>
            <article class="numberedLegalP" data-numerator="5" id="kapittel-3-kapittel-1-paragraf-5-nummer-5">5. Alle n&#xE6;ringsstoffer som er angitt i n&#xE6;ringsdeklarasjonen for totale kosterstatninger for vektkontroll, skal oppfylle kravene fastsatt i artikkel 31&#x2013;35 i forordning (EU) nr. 1169/2011.</article>
            <article class="numberedLegalP" data-numerator="6" id="kapittel-3-kapittel-1-paragraf-5-nummer-6">6. Som unntak fra artikkel 31 nr. 3, artikkel 32 nr. 2 og artikkel 33 nr. 1 i forordning (EU) nr. 1169/2011 skal energiinnholdet og mengden av n&#xE6;ringsstoffer i totale kosterstatninger for vektkontroll uttrykkes per hel dagsrasjon samt per porsjon og/eller per forbruksenhet av det bruksklare n&#xE6;ringsmiddelet etter tilberedning i samsvar med produsentens anvisninger. Opplysningene kan eventuelt ogs&#xE5; vise til 100&#xA0;g eller 100&#xA0;ml av n&#xE6;ringsmiddelet i den formen det selges.</article>
            <article class="numberedLegalP" data-numerator="7" id="kapittel-3-kapittel-1-paragraf-5-nummer-7">7. Som unntak fra artikkel 32 nr. 3 og 4 i forordning (EU) nr. 1169/2011 skal energiinnholdet og mengden av n&#xE6;ringsstoffer i totale kosterstatninger for vektkontroll ikke uttrykkes i prosent av referanseinntakene angitt i vedlegg XIII til nevnte forordning.</article>
            <article class="numberedLegalP" data-numerator="8" id="kapittel-3-kapittel-1-paragraf-5-nummer-8">8. Opplysninger som inng&#xE5;r i n&#xE6;ringsdeklarasjonen for totale kosterstatninger for vektkontroll og ikke er oppf&#xF8;rt i vedlegg XV til forordning (EU) nr. 1169/2011, skal angis etter den mest relevante posten i nevnte vedlegg som de tilh&#xF8;rer eller er bestanddeler av.</article>
            <article class="defaultP" margin-top="true">Opplysninger som ikke er oppf&#xF8;rt i vedlegg XV til forordning (EU) nr. 1169/2011 og ikke tilh&#xF8;rer eller ikke er bestanddeler av noen av postene i nevnte vedlegg, skal angis i n&#xE6;ringsdeklarasjonen etter den siste posten i nevnte vedlegg.</article>
            <article class="defaultP" margin-top="true">Mengden natrium skal angis p&#xE5; samme sted som andre mineraler og kan gjentas ved siden av angivelsen av saltinnholdet, slik: &#xAB;Salt: X&#xA0;g (herav natrium: Y&#xA0;mg)&#xBB;.</article>
            <article class="numberedLegalP" data-numerator="9" id="kapittel-3-kapittel-1-paragraf-5-nummer-9">9. Angivelsen &#xAB;diett med sv&#xE6;rt lavt kaloriinnhold&#xBB; kan brukes for totale kosterstatninger for vektkontroll, forutsatt at energiinnholdet i produktet er lavere enn 3&#xA0;360&#xA0;kJ per dag (800&#xA0;kcal per dag).</article>
            <article class="numberedLegalP" data-numerator="10" id="kapittel-3-kapittel-1-paragraf-5-nummer-10">10. Angivelsen &#xAB;diett med lavt kaloriinnhold&#xBB; kan brukes for totale kosterstatninger for vektkontroll, forutsatt at energiinnholdet i produktene er mellom 3&#xA0;360&#xA0;kJ per dag (800&#xA0;kcal per dag) og 5&#xA0;040 kJ per dag (1&#xA0;200&#xA0;kcal per dag).</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-02-10-190/a6" data-name="a6" id="kapittel-3-kapittel-1-paragraf-6">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 6</span>
              <br/>
              <span class="legalArticleTitle">Ern&#xE6;rings- og helsep&#xE5;stander</span>
            </h4>
            <article class="numberedLegalP" data-numerator="1" id="kapittel-3-kapittel-1-paragraf-6-nummer-1">1. Det skal ikke framsettes ern&#xE6;rings- og helsep&#xE5;stander om totale kosterstatninger for vektkontroll.</article>
            <article class="numberedLegalP" data-numerator="2" id="kapittel-3-kapittel-1-paragraf-6-nummer-2">2. Som unntak fra nr. 1 kan ern&#xE6;ringsp&#xE5;standen &#xAB;tilsatt fiber&#xBB; brukes om totale kosterstatninger for vektkontroll, forutsatt at innholdet av kostfiber i produktet er minst 10&#xA0;g.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-02-10-190/a7" data-name="a7" id="kapittel-3-kapittel-1-paragraf-7">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 7</span>
              <br/>
              <span class="legalArticleTitle">Underretning</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-7-ledd-1">N&#xE5;r totale kosterstatninger for vektkontroll bringes i omsetning, skal den driftsansvarlige for n&#xE6;ringsmiddelforetaket underrette vedkommende myndighet i hver medlemsstat der det aktuelle produktet markedsf&#xF8;res, om hvilken informasjon som finnes p&#xE5; etiketten, ved &#xE5; sende inn en modell av produktets etikett og eventuell annen informasjon som vedkommende myndighet med rimelighet kan anmode om for &#xE5; bekrefte samsvar med denne forordning, med mindre en medlemsstat unntar den driftsansvarlige for n&#xE6;ringsmiddelforetaket fra denne forpliktelsen i henhold til en nasjonal ordning som sikrer effektiv offentlig kontroll av det aktuelle produktet.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-02-10-190/a8" data-name="a8" id="kapittel-3-kapittel-1-paragraf-8">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 8</span>
              <br/>
              <span class="legalArticleTitle">Henvisninger til direktiv 96/8/EF</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-8-ledd-1">Henvisninger til direktiv 96/8/EF i andre rettsakter skal forst&#xE5;s som henvisninger til denne forordning.</article>
          </article>
          <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-02-10-190/a9" data-name="a9" id="kapittel-3-kapittel-1-paragraf-9">
            <h4 class="legalArticleHeader" data-text-align="center">
              <span class="legalArticleValue">Artikkel 9</span>
              <br/>
              <span class="legalArticleTitle">Ikrafttredelse</span>
            </h4>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-9-ledd-1">Denne forordning trer i kraft den 20. dagen etter at den er kunngjort i <i>Den europeiske unions tidende</i>.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-9-ledd-2">Den f&#xE5;r anvendelse fra 27. oktober 2022.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-9-ledd-3">Denne forordning er bindende i alle deler og kommer direkte til anvendelse i alle medlemsstater.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-paragraf-9-ledd-4">Utferdiget i Brussel 2. juni 2017. <table><tbody><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>For Kommisjonen</i></td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top">Jean-Claude Juncker</td></tr><tr><td data-text-align="left" data-vertical-align="top"/><td data-text-align="left" data-vertical-align="top"><i>President</i></td></tr></tbody></table></article>
          </article>
          <section class="section" data-name="vedleggI" id="kapittel-3-kapittel-1-kapittel-1" data-lovdata-URL="LTI/forskrift/2018-02-10-190/KAPITTEL_3-1-1">
            <h4 data-text-align="center">Vedlegg I<br/>Krav til sammensetning nevnt i artikkel 3</h4>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-1">
              <span class="data-marginOriginalId">1.</span>
              <span class="miscHeadline">
                <i>Energi</i>
              </span>
            </article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-1">Energiinnholdet i totale kosterstatninger for vektkontroll skal v&#xE6;re minst 2&#xA0;510&#xA0;kJ (600&#xA0;kcal) og h&#xF8;yst 5&#xA0;020 kJ (1&#xA0;200&#xA0;kcal) i en hel dagsrasjon.</article>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-2">
              <span class="data-marginOriginalId">2.</span>
              <span class="miscHeadline">
                <i>Protein</i>
              </span>
            </article>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-3">
              <span class="data-marginOriginalId">2.1.</span>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-3-ledd-1">Proteininnholdet i totale kosterstatninger for vektkontroll skal v&#xE6;re minst 75&#xA0;g og h&#xF8;yst 105&#xA0;g i en hel dagsrasjon.</article>
            </article>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-4">
              <span class="data-marginOriginalId">2.2.</span>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-4-ledd-1">Med &#xAB;protein&#xBB; i nr. 2.1 menes protein hvis aminosyreresultat korrigert for proteinets ford&#xF8;yelighet (&#xAB;protein digestibility-corrected amino acid score&#xBB;, PDCAAS) er 1,0 n&#xE5;r det sammenlignes med referanseproteinet som fastsatt i vedlegg II.</article>
            </article>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-5">
              <span class="data-marginOriginalId">2.3.</span>
              <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-punkt-5-ledd-1">Tilsetting av aminosyrer er tillatt utelukkende for &#xE5; forbedre n&#xE6;ringsverdien av proteinene som finnes i totale kosterstatninger for vektkontroll, og bare i de mengdene som er n&#xF8;dvendige for dette form&#xE5;let.</article>
            </article>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-6">
              <span class="data-marginOriginalId">3.</span>
              <span class="miscHeadline">
                <i>Kolin</i>
              </span>
            </article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-2">Kolininnholdet i totale kosterstatninger for vektkontroll skal v&#xE6;re minst 400 mg i en hel dagsrasjon.</article>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-7">
              <span class="data-marginOriginalId">4.</span>
              <span class="miscHeadline">
                <i>Lipider</i>
              </span>
            </article>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-8">
              <span class="data-marginOriginalId">4.1.</span>
              <span class="miscHeadline">
                <i>Linolsyre</i>
              </span>
            </article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-3">Linolsyreinnholdet i totale kosterstatninger for vektkontroll skal v&#xE6;re minst 11&#xA0;g i en hel dagsrasjon.</article>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-9">
              <span class="data-marginOriginalId">4.2.</span>
              <span class="miscHeadline">
                <i>Alfa-linolensyre</i>
              </span>
            </article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-4">Innholdet av alfa-linolensyre i totale kosterstatninger for vektkontroll skal v&#xE6;re minst 1,4&#xA0;g i en hel dagsrasjon.</article>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-10">
              <span class="data-marginOriginalId">5.</span>
              <span class="miscHeadline">
                <i>Karbohydrater</i>
              </span>
            </article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-5">Innholdet av karbohydrater i totale kosterstatninger for vektkontroll skal v&#xE6;re minst 30&#xA0;g i en hel dagsrasjon.</article>
            <article class="marginIdArticle" id="kapittel-3-kapittel-1-kapittel-1-punkt-11">
              <span class="data-marginOriginalId">6.</span>
              <span class="miscHeadline">
                <i>Vitaminer og mineraler</i>
              </span>
            </article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-6">Totale kosterstatninger for vektkontroll skal inneholde minst de mengdene av vitaminer og mineraler som er angitt i tabell 1, i en hel dagsrasjon.</article>
            <article class="legalP" id="kapittel-3-kapittel-1-kapittel-1-ledd-7">Totale kosterstatninger for vektkontroll skal ikke inneholde mer enn 250&#xA0;mg magnesium i en hel dagsrasjon.</article>
            <article class="centeredP" data-text-align="center">
              <i>Tabell 1</i>
              <table>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Vitamin A</td>
                    <td data-text-align="center" data-vertical-align="top">(&#x3BC;g RE<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup> )</td>
                    <td data-text-align="center" data-vertical-align="top">700</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Vitamin D</td>
                    <td data-text-align="center" data-vertical-align="top">(&#x3BC;g)</td>
                    <td data-text-align="center" data-vertical-align="top">10</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Vitamin E<sup class="footnotereference" data-footnotereferencevalue="2" data-unique-footnote-counter="2">2</sup></td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">10</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Vitamin C</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">110</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Vitamin K</td>
                    <td data-text-align="center" data-vertical-align="top">(&#x3BC;g)</td>
                    <td data-text-align="center" data-vertical-align="top">70</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Tiamin</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">0,8</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Riboflavin</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">1,6</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Niacin</td>
                    <td data-text-align="center" data-vertical-align="top">(mg-NE<sup class="footnotereference" data-footnotereferencevalue="3" data-unique-footnote-counter="3">3</sup> )</td>
                    <td data-text-align="center" data-vertical-align="top">17</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Vitamin B<sub>6</sub></td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">1,6</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Folat</td>
                    <td data-text-align="center" data-vertical-align="top">(&#x3BC;g-DFE<sup class="footnotereference" data-footnotereferencevalue="4" data-unique-footnote-counter="4">4</sup> )</td>
                    <td data-text-align="center" data-vertical-align="top">330</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Vitamin B<sub>12</sub></td>
                    <td data-text-align="center" data-vertical-align="top">(&#x3BC;g)</td>
                    <td data-text-align="center" data-vertical-align="top">3</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Biotin</td>
                    <td data-text-align="center" data-vertical-align="top">(&#x3BC;g)</td>
                    <td data-text-align="center" data-vertical-align="top">40</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Pantotensyre</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">5</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kalsium</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">950</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Fosfor</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">730</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kalium</td>
                    <td data-text-align="center" data-vertical-align="top">(g)</td>
                    <td data-text-align="center" data-vertical-align="top">3,1</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Jern</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">9</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Sink</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">9,4</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Kobber</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">1,1</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Jod</td>
                    <td data-text-align="center" data-vertical-align="top">(&#x3BC;g)</td>
                    <td data-text-align="center" data-vertical-align="top">150</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Molybden</td>
                    <td data-text-align="center" data-vertical-align="top">(&#x3BC;g)</td>
                    <td data-text-align="center" data-vertical-align="top">65</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Selen</td>
                    <td data-text-align="center" data-vertical-align="top">(&#x3BC;g)</td>
                    <td data-text-align="center" data-vertical-align="top">70</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Natrium</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">575</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Magnesium</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">150</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Mangan</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">3</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Klorid</td>
                    <td data-text-align="center" data-vertical-align="top">(mg)</td>
                    <td data-text-align="center" data-vertical-align="top">830</td>
                  </tr>
                </tbody>
              </table>
            </article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="7"><span class="footnoteLabel">1</span> Retinolekvivalenter.</article>
              <article class="footnote" data-name="2" data-unique-footnote-counter="8"><span class="footnoteLabel">2</span> Vitamin E-aktiviteten i RRR-&#x3B1;-tokoferol.</article>
              <article class="footnote" data-name="3" data-unique-footnote-counter="9"><span class="footnoteLabel">3</span> Niacinekvivalenter.</article>
              <article class="footnote" data-name="4" data-unique-footnote-counter="10"><span class="footnoteLabel">4</span> Kostfolatekvivalenter: 1 &#x3BC;g DFE = 1 &#x3BC;g kostfolat = 0,6 &#x3BC;g folsyre fra total kosterstatning for vektkontroll.</article>
            </footer>
          </section>
          <section class="section" data-name="vedleggII" id="kapittel-3-kapittel-1-kapittel-2" data-lovdata-URL="LTI/forskrift/2018-02-10-190/KAPITTEL_3-1-2">
            <h4 data-text-align="center">Vedlegg II<br/>Oversikt over aminosyrebehov<sup class="footnotereference" data-footnotereferencevalue="1" data-unique-footnote-counter="1">1</sup></h4>
            <article class="defaultP">
              <table>
                <tbody>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top"/>
                    <td data-text-align="center" data-vertical-align="top">g/100&#xA0;g protein</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Cystin + metionin</td>
                    <td data-text-align="center" data-vertical-align="top">2,2</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Histidin</td>
                    <td data-text-align="center" data-vertical-align="top">1,5</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Isoleucin</td>
                    <td data-text-align="center" data-vertical-align="top">3,0</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Leucin</td>
                    <td data-text-align="center" data-vertical-align="top">5,9</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Lysin</td>
                    <td data-text-align="center" data-vertical-align="top">4,5</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Fenylalanin + tyrosin</td>
                    <td data-text-align="center" data-vertical-align="top">3,8</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Treonin</td>
                    <td data-text-align="center" data-vertical-align="top">2,3</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Tryptofan</td>
                    <td data-text-align="center" data-vertical-align="top">0,6</td>
                  </tr>
                  <tr>
                    <td data-text-align="left" data-vertical-align="top">Valin</td>
                    <td data-text-align="center" data-vertical-align="top">3,9</td>
                  </tr>
                </tbody>
              </table>
            </article>
            <footer class="footnotes">
              <article class="footnote" data-name="1" data-unique-footnote-counter="11"><span class="footnoteLabel">1</span> Verdens helseorganisasjon/De forente nasjoners organisasjon for ern&#xE6;ring og landbruk/De forente nasjoners universitet), 2007. Protein and amino acid requirements in human nutrition. Report of a Joint WHO/FAO/UNU Expert Consultation. (WHO Technical Report Series, 935, 284 s.).</article>
            </footer>
          </section>
        </section>
      </section>
    </main>
  </body>
</html>
