<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om godkjente (reinavla) avlsdyr av sau og geit</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-01-25-103</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-01-25-103</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Landbruks- og matdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-01-25</dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-130/&#xA7;1</li>
            <li>lov/1992-12-04-130/&#xA7;2</li>
            <li>lov/1992-12-04-130/&#xA7;3</li>
            <li>lov/1992-12-04-130/&#xA7;4</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-01-29 15:10</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0062</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Forskrift om godkjente avlsdyr av sau og geit</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om godkjente (reinavla) avlsdyr av sau og geit</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Landbruks- og matdepartementet 25. januar 2018 med hjemmel i lov 4. desember 1992 nr. 130 om husdyravl &#xA7; 1, &#xA7; 2, &#xA7; 3 og &#xA7; 4. <br/> <strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg I kap. I del 2.1 nr. 3 (direktiv 89/361/E&#xD8;F endret ved direktiv 2008/73/EF som endret ved vedtak 2009/436/EF), nr. 16 (vedtak 90/254/E&#xD8;F), nr. 18 (vedtak 90/256/E&#xD8;F), nr. 19 (vedtak 90/257/E&#xD8;F) og nr. 20 (vedtak 90/258/E&#xD8;F).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-01-25-103</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om godkjente (reinavla) avlsdyr av sau og geit<ul class="tocSubUl"><li>&#xA7; 1. Form&#xE5;l</li><li>&#xA7; 2. Virkeomr&#xE5;de</li><li>&#xA7; 3. Definisjoner</li><li>&#xA7; 4. Offentlig godkjenning</li><li>&#xA7; 5. Oppsamlingsstasjon</li><li>&#xA7; 6. Testing</li><li>&#xA7; 7. Godkjenning og registrering av avlsdyr</li><li>&#xA7; 8. Avstamnings- og identifikasjonssertifikat</li><li>&#xA7; 9. Krav til registerf&#xF8;ring ved innf&#xF8;rsel fra tredjeland</li><li>&#xA7; 10. Krav til dokumentasjon m.m. ved innf&#xF8;rsel fra tredjeland</li><li>&#xA7; 11. Utgifter</li><li>&#xA7; 12. Opplysning</li><li>&#xA7; 13. Tilsyn og vedtak</li><li>&#xA7; 14. Dispensasjon</li><li>&#xA7; 15. Klageadgang</li><li>&#xA7; 16. Straff</li><li>&#xA7; 17. Ikrafttreden</li><li>Vedlegg 1. Vilk&#xE5;r for offentlig godkjenning av instanser som f&#xF8;rer eller oppretter dyreregister (stamb&#xF8;ker) over godkjente (reinavla) avlsdyr av sau og geit</li><li>Vedlegg 2. Metoder til utregning av den genetiske verdien til aktuelle (reinavla) avlsdyr av sau og geit</li><li>Vedlegg 3. Krav til sau og geit ved innf&#xF8;ring i dyreregister (stamb&#xF8;ker)</li><li>Vedlegg 4 og 5</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-01-25-103" id="dokument">
      <h1>Forskrift om godkjente (reinavla) avlsdyr av sau og geit</h1>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;1" data-name="&#xA7;1" id="paragraf-1">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 1</span>. <span class="legalArticleTitle">Form&#xE5;l</span></h2>
        <article class="legalP" id="paragraf-1-ledd-1">Forskriftens form&#xE5;l er &#xE5; sikre forsvarlig avl p&#xE5; reinavla dyr av sau og geit.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;2" data-name="&#xA7;2" id="paragraf-2">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 2</span>. <span class="legalArticleTitle">Virkeomr&#xE5;de</span></h2>
        <article class="legalP" id="paragraf-2-ledd-1">Forskriften gjelder alle dyr av reinavla sau og geit som skal nyttes til avl.</article>
        <article class="legalP" id="paragraf-2-ledd-2">Innf&#xF8;rsel av dyr, s&#xE6;d, egg og embryo til teknisk og vitenskapelige fors&#xF8;k utf&#xF8;rt under kontroll av myndighetene, reguleres ikke av denne forskrift.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;3" data-name="&#xA7;3" id="paragraf-3">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 3</span>. <span class="legalArticleTitle">Definisjoner</span></h2>
        <article class="defaultP"><i>Godkjent (reinavla) avlsdyr:</i> Et individ av sau eller geit som har foreldre og besteforeldre innf&#xF8;rt eller registrert i et dyreregister (stambok) omtalt i vedlegg 3 for vedkommende avlspopulasjon (rase) og som selv enten er innf&#xF8;rt eller er registrert og kan ventes &#xE5; bli innf&#xF8;rt i dette registeret.</article>
        <article class="defaultP"><i>Dyreregister (stambok):</i> Ei bok, en database, kartotek eller annen datab&#xE6;rer, som blir f&#xF8;rt av en instans som er offentlig godkjent i det land i E&#xD8;S der instansen er opprettet, og der godkjente (reinavla) avlsdyr av en bestemt avlspopulasjon (rase) blir innf&#xF8;rt eller registrert med opplysning om avstamningen til dyret.</article>
        <article class="defaultP"><i>Tredjeland:</i> Et land som ikke er medlem av E&#xD8;S.</article>
        <article class="defaultP"><i>Instans:</i> Alle organisasjoner, avlsorganisasjoner, avlslag, private foretak eller offentlig myndighet som er godkjent til &#xE5; f&#xF8;re stambok eller register for ber&#xF8;rte raser av sau og geit.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;4" data-name="&#xA7;4" id="paragraf-4">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 4</span>. <span class="legalArticleTitle">Offentlig godkjenning</span></h2>
        <article class="legalP" id="paragraf-4-ledd-1">For &#xE5; bli offentlig godkjent, m&#xE5; instanser med hovedkontor i Norge som f&#xF8;rer eller oppretter dyreregister, fastsetter regler for registrering av yteevne, vurderer avlsverdien til renrasede dyr av sau og geit og offentliggj&#xF8;r resultater, s&#xF8;ke Mattilsynet om dette.</article>
        <article class="legalP" id="paragraf-4-ledd-2">For &#xE5; bli godkjent m&#xE5; den aktuelle instans oppfylle vilk&#xE5;rene i vedlegg 1. Godkjenningen gis uavhengig av hvilken avlspopulasjon eller populasjoner som blir registerf&#xF8;rt.</article>
        <article class="legalP" id="paragraf-4-ledd-3">Mattilsynet kan avsl&#xE5; godkjenning av en instans dersom det allerede finnes en godkjent instans for den aktuelle avlspopulasjonen og Mattilsynet finner at godkjenning av en ny instans vil utgj&#xF8;re en fare for bevaring av avlspopulasjonen eller for gjennomf&#xF8;ring av avlsprogrammet til den eksisterende instans.</article>
        <article class="legalP" id="paragraf-4-ledd-4">Mattilsynet kan tilbakekalle godkjenning dersom vilk&#xE5;rene for godkjenningen ikke blir overholdt.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;5" data-name="&#xA7;5" id="paragraf-5">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 5</span>. <span class="legalArticleTitle">Oppsamlingsstasjon</span></h2>
        <article class="legalP" id="paragraf-5-ledd-1">Stasjon som samler opp, behandler og lagrer s&#xE6;d, egg og embryoer, skal v&#xE6;re godkjent av Mattilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;6" data-name="&#xA7;6" id="paragraf-6">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 6</span>. <span class="legalArticleTitle">Testing</span></h2>
        <article class="legalP" id="paragraf-6-ledd-1">Offentlig godkjente instanser skal i forbindelse med testing av den genetiske verdien til avlsdyr benytte metoder som er i samsvar med vedlegg 2. Instansene skal i forbindelse med offentlig godkjenning i henhold til &#xA7; 4, redegj&#xF8;re overfor Mattilsynet for registreringsmetode, modell for beskrivelse av yteevne, statistisk analysemetode og genetiske parametre som er benyttet for hver egenskap som er vurdert.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;7" data-name="&#xA7;7" id="paragraf-7">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 7</span>. <span class="legalArticleTitle">Godkjenning og registrering av avlsdyr</span></h2>
        <article class="legalP" id="paragraf-7-ledd-1">For &#xE5; bli godkjent som avlsdyr, m&#xE5; s&#xF8;yer eller geiter oppfylle kravene i vedlegg 3.</article>
        <article class="legalP" id="paragraf-7-ledd-2">For &#xE5; bli godkjent for naturlig paring, m&#xE5; v&#xE6;ren eller bukken oppfylle kravene i vedlegg 3.</article>
        <article class="legalP" id="paragraf-7-ledd-3">Aktuelle v&#xE6;rer og bukker kan testes av offentlig godkjente instanser, jf. &#xA7; 4.</article>
        <article class="legalP" id="paragraf-7-ledd-4">En offentlig godkjent instans kan vedta at bare testede v&#xE6;rer og bukker kan godkjennes til kunstig s&#xE6;doverf&#xF8;ring.</article>
        <article class="legalP" id="paragraf-7-ledd-5">Godkjente avlsdyr av sau og geit, skal etter s&#xF8;knad innf&#xF8;res eller registreres i dyreregisteret til vedkommende offentlig godkjente instans her i landet. Innf&#xF8;ring eller registrering skal skje i henhold til vedlegg 3.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;8" data-name="&#xA7;8" id="paragraf-8">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 8</span>. <span class="legalArticleTitle">Avstamnings- og identifikasjonssertifikat</span></h2>
        <article class="legalP" id="paragraf-8-ledd-1">Godkjent instans skal p&#xE5; oppfordring utarbeide avstamningssertifikat eller stamtavle for aktuelt dyr som dokumentasjon for at dyret med avstamning er registerf&#xF8;rt for vedkommende avlspopulasjon.</article>
        <article class="legalP" id="paragraf-8-ledd-2">Godkjent instans har til enhver tid rett til &#xE5; foreta kontroll av dyr som det er framsatt &#xF8;nske om avstamningssertifikat eller stamtavle for.</article>
        <article class="legalP" id="paragraf-8-ledd-3">Avlsdyr skal ved innf&#xF8;rsel til Norge fra land i E&#xD8;S og ved utf&#xF8;rsel fra Norge til land i E&#xD8;S v&#xE6;re innf&#xF8;rt eller registrert i dyreregister f&#xF8;rt av instans som er godkjent av vedkommende lands kompetente myndighet og oppf&#xF8;rt p&#xE5; liste offentliggjort av offentlig myndighet i vedkommende land. S&#xE6;d, egg og embryoer skal stamme fra dyr nevnt i f&#xF8;rste punktum. De nevnte dyr og avlsmateriale skal f&#xF8;lges av et avstamnings- og identifikasjonssertifikat i samsvar med vedlegg 4 (4a&#x2013;4e).</article>
        <article class="legalP" id="paragraf-8-ledd-4">Dersom det er flere enn ett egg, eventuelt embryo i hvert str&#xE5;, skal det v&#xE6;re tydelig angitt. I tillegg skal alle eggene stamme fra samme mordyr og alle embryoene fra samme mordyr og fardyr n&#xE5;r det er flere enn ett embryo pr. str&#xE5;.</article>
        <article class="legalP" id="paragraf-8-ledd-5">I stedet for &#xE5; bruke sertifikatene som er gjengitt i vedlegg 4 (4a&#x2013;4e), kan de samme opplysningene tas med i dokumenter som f&#xF8;lger med dyrene, s&#xE6;den, eggene og embryoene. I slike tilfeller skal myndighetene ved f&#xF8;lgende formulering bekrefte at de fastsatte opplysningene er tatt med i nevnte dokumenter:<ul class="defaultList"><li><article class="listArticle" id="paragraf-8-ledd-5-punkt-1"><article class="legalP" id="paragraf-8-ledd-5-punkt-1-ledd-1">&#xAB;Undertegnede bekrefter at disse dokumenter inneholder opplysningene nevnt i vedleggene 4a&#x2013;4e i forskrift om godkjente (reinavla) dyr av sau og geit.&#xBB;</article></article></li></ul></article>
        <article class="legalP" id="paragraf-8-ledd-6">Levende dyr, s&#xE6;d, egg og embryo som skal innf&#xF8;res til Norge, skal gjennomg&#xE5; kontroll i henhold til forskrift om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall. Denne kontrollen omfatter ogs&#xE5; den avlsmessige dokumentasjonen som f&#xF8;lger dyrene. Alle sertifikater skal derfor framlegges p&#xE5; innf&#xF8;rselstidspunktet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;9" data-name="&#xA7;9" id="paragraf-9">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 9</span>. <span class="legalArticleTitle">Krav til registerf&#xF8;ring ved innf&#xF8;rsel fra tredjeland</span></h2>
        <article class="legalP" id="paragraf-9-ledd-1">Avlsdyr som kommer fra tredjeland, skal v&#xE6;re innf&#xF8;rt eller registrert i dyreregister f&#xF8;rt av instans som er godkjent av vedkommende lands kompetent myndighet og oppf&#xF8;rt p&#xE5; en liste som er offentliggjort av Europakommisjonen. S&#xE6;d, egg og embryo som kommer fra tredjeland skal stamme fra dyr nevnt i f&#xF8;rste punktum.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;10" data-name="&#xA7;10" id="paragraf-10">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 10</span>. <span class="legalArticleTitle">Krav til dokumentasjon m.m. ved innf&#xF8;rsel fra tredjeland</span></h2>
        <article class="legalP" id="paragraf-10-ledd-1">Det kan bare importeres dyr, s&#xE6;d, egg og embryo etter dyr som oppfyller kravene i &#xA7; 7, og som f&#xF8;lges av godkjente avstamnings- og identifikasjonssertifikater samt supplerende sertifikat for drektige dyr og egne sertifikater for import av s&#xE6;d etter ikke-testede v&#xE6;rer eller bukker i henhold til vedlegg 5 (5a&#x2013;5g).</article>
        <article class="legalP" id="paragraf-10-ledd-2">I stedet for &#xE5; bruke sertifikatene som er gjengitt i vedlegg 5 (5a&#x2013;5g), kan de samme opplysningene tas med i dokumenter som f&#xF8;lger med dyrene, s&#xE6;den, eggene og embryoene. I slike tilfeller skal myndighetene ved f&#xF8;lgende formulering bekrefte at de fastsatte opplysningene er tatt med i nevnte dokumenter:<ul class="defaultList"><li><article class="listArticle" id="paragraf-10-ledd-2-punkt-1"><article class="legalP" id="paragraf-10-ledd-2-punkt-1-ledd-1">&#xAB;Undertegnede bekrefter at disse dokumenter inneholder opplysningene nevnt i vedleggene 5a&#x2013;5g i forskrift om godkjente (reinavla) dyr av sau og geit.&#xBB;</article></article></li></ul></article>
        <article class="legalP" id="paragraf-10-ledd-3">Det kan bare importeres s&#xE6;d etter dyr som har gjennomg&#xE5;tt kontroll og individgransking og f&#xE5;tt vurdert avlsverdien.</article>
        <article class="legalP" id="paragraf-10-ledd-4">Dersom s&#xE6;d kommer fra et dyr som ikke har v&#xE6;rt gjenstand for kontroll av ytelsesevne og vurdering av avlsverdi p&#xE5; grunnlag av de prinsipper som er fastsatt i vedlegg 2, kan den importeres bare i de mengder som er n&#xF8;dvendig for at godkjente instanser skal kunne gjennomf&#xF8;re offentlige tester.</article>
        <article class="legalP" id="paragraf-10-ledd-5">Levende dyr, s&#xE6;d, egg og embryo som importeres fra tredjeland skal gjennomg&#xE5; en veterin&#xE6;r grensekontroll i henhold til forskrift om tilsyn og kontroll ved innf&#xF8;rsel og utf&#xF8;rsel av levende dyr, annet avlsmateriale og animalsk avfall. Denne kontrollen omfatter ogs&#xE5; den avlsmessige dokumentasjonen som f&#xF8;lger dyrene. Alle sertifikater skal derfor framlegges p&#xE5; innf&#xF8;rselstidspunktet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;11" data-name="&#xA7;11" id="paragraf-11">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 11</span>. <span class="legalArticleTitle">Utgifter</span></h2>
        <article class="legalP" id="paragraf-11-ledd-1">Det offentlige svarer ikke for omkostninger i samband med innf&#xF8;ring eller registrering i dyreregister og utfylling av avstamningssertifikat eller stamtavler. Det kan ikke p&#xE5;legges s&#xE6;ravgift for innf&#xF8;ring eller registrering i dyreregister av godkjente avlsdyr som allerede er innf&#xF8;rt eller registrert i et dyreregister som blir f&#xF8;rt av en godkjent instans i et annet land i E&#xD8;S.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;12" data-name="&#xA7;12" id="paragraf-12">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 12</span>. <span class="legalArticleTitle">Opplysning</span></h2>
        <article class="legalP" id="paragraf-12-ledd-1">Mattilsynet skal gis adgang til alle opplysninger som kommer fram ved testing av avlsdyr, jf. &#xA7; 6 i denne forskriften. De endelige resultatene av testingen, skal v&#xE6;re offentlig tilgjengelige.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;13" data-name="&#xA7;13" id="paragraf-13">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 13</span>. <span class="legalArticleTitle">Tilsyn og vedtak</span></h2>
        <article class="legalP" id="paragraf-13-ledd-1">Mattilsynet f&#xF8;rer tilsyn med at bestemmelsene i forskriften og enkeltvedtak fastsatt med hjemmel i forskriften blir oppfylt. Offentlig godkjente instanser skal stille alle n&#xF8;dvendige opplysninger til disposisjon for Mattilsynet i forbindelse med tilsynet.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;14" data-name="&#xA7;14" id="paragraf-14">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 14</span>. <span class="legalArticleTitle">Dispensasjon</span></h2>
        <article class="legalP" id="paragraf-14-ledd-1">Landbruks- og matdepartementet kan i s&#xE6;rlige tilfelle gi dispensasjon fra bestemmelsene fastsatt i forskriften.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;15" data-name="&#xA7;15" id="paragraf-15">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 15</span>. <span class="legalArticleTitle">Klageadgang</span></h2>
        <article class="legalP" id="paragraf-15-ledd-1">Vedtak som er fattet i medhold av forskriften, gir klagerett i medhold av forvaltningsloven av 10. februar 1967, kap. VI. Klagefristen er 3 uker fra det tidspunktet underretning om vedtaket er kommet fram. Klagen sendes til det forvaltningsorgan som har fattet vedtaket.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;16" data-name="&#xA7;16" id="paragraf-16">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 16</span>. <span class="legalArticleTitle">Straff</span></h2>
        <article class="legalP" id="paragraf-16-ledd-1">Den som forsettlig overtrer eller medvirker til overtredelse av bestemmelser gitt i denne forskrift, straffes med b&#xF8;ter eller med fengsel i inntil tre m&#xE5;neder.</article>
      </article>
      <article class="legalArticle" data-lovdata-URL="LTI/forskrift/2018-01-25-103/&#xA7;17" data-name="&#xA7;17" id="paragraf-17">
        <h2 class="legalArticleHeader"><span class="legalArticleValue">&#xA7; 17</span>. <span class="legalArticleTitle">Ikrafttreden</span></h2>
        <article class="legalP" id="paragraf-17-ledd-1">Forskriften trer i kraft straks.</article>
      </article>
      <section class="section" data-name="vedlegg1" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-01-25-103/KAPITTEL_1">
        <h2>Vedlegg 1. Vilk&#xE5;r for offentlig godkjenning av instanser som f&#xF8;rer eller oppretter dyreregister (stamb&#xF8;ker) over godkjente (reinavla) avlsdyr av sau og geit</h2>
        <article class="legalP" id="kapittel-1-ledd-1">For &#xE5; f&#xE5; offentlig godkjenning, m&#xE5; instanser som f&#xF8;rer eller oppretter dyreregister (stamb&#xF8;ker)<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-1-ledd-1">ha status som juridisk person,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1">overfor Mattilsynet dokumentere <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">effektiviteten av sin virksomhet,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">sin evne til &#xE5; ut&#xF8;ve den n&#xF8;dvendige kontrollen med f&#xF8;ring av dyreregister,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">at de har tilstrekkelig mange dyr til &#xE5; kunne gjennomf&#xF8;re et reelt foredlingsprogram eller i gitt tilfelle &#xE5; kunne sikre bevaring av dyrematerialet (rasen) n&#xE5;r det blir sett som n&#xF8;dvendig,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-2-ledd-1-punkt-4-ledd-1">at de er i stand til &#xE5; framskaffe og utnytte de opplysningene om dyrenes prestasjoner som er n&#xF8;dvendige for gjennomf&#xF8;ring av avlsprogrammet for bedring eller bevaring av populasjonen,</article></article></li></ul></article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1">ha tekniske regler som omfatter <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">bestemmelser om kjennetegn for avlspopulasjonen eller populasjonene,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">et identifikasjonssystem for dyrene,</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">et registreringssystem for avstamning,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-4-ledd-1">en definisjon av avlsm&#xE5;l,</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-5"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-5-ledd-1">et system for vurdering av avlsverdi p&#xE5; grunnlag av prestasjonene til dyrene,</article></article></li><li data-li-identifier="f)" data-name="f)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-6"><article class="legalP" id="kapittel-1-ledd-1-punkt-3-ledd-1-punkt-6-ledd-1">inndeling av dyreregisteret i flere avsnitt dersom det er ulike vilk&#xE5;r for inntak av dyr i registeret, eller dersom det er ulike framgangsm&#xE5;ter ved klassifisering av dyr som blir innf&#xF8;rt i registeret, og</article></article></li></ul></article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-1-ledd-1-punkt-4-ledd-1">ha vedtekter som spesielt fastsl&#xE5;r at det ikke m&#xE5; forekomme forskjellsbehandling av medlemmene.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="vedlegg2" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-01-25-103/KAPITTEL_2">
        <h2>Vedlegg 2. Metoder til utregning av den genetiske verdien til aktuelle (reinavla) avlsdyr av sau og geit</h2>
        <article class="legalP" id="kapittel-2-ledd-1">Den genetiske verdien (avlsverdien) til et individ av sau og geit kan regnes ut ved hjelp av f&#xF8;lgende metoder eller kombinasjoner av disse.</article>
        <article class="defaultP" margin-top="true">I. <i>Individpr&#xF8;ver</i><ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1"><i>Individpr&#xF8;ver p&#xE5; en stasjon</i><ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">Det skal opplyses om navnet p&#xE5; det kontoret eller den faginstansen som er ansvarlig for stasjonen, og navnet p&#xE5; det kontoret eller den faginstansen som st&#xE5;r for utregning og offentliggj&#xF8;ring av resultat.</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">Det skal legges fram opplysning om planen for testingen og dyretallet som inng&#xE5;r i testingen.</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">F&#xF8;lgende opplysninger skal gis: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">vilk&#xE5;r for opptak p&#xE5; stasjonen, is&#xE6;r maksimumsalder p&#xE5; det unge dyret og vekten ved testingens begynnelse, og antall dyr ved testen,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">lengde av tilpassingsperiode og testingsperiode eller sluttvekt p&#xE5; stasjonen og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">f&#xF4;rplan og f&#xF4;ringssystem.</article></article></li></ul></article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-4-ledd-1">De registrerte egenskaper (for eksempel tilvekst, f&#xF4;ropptak, uttrykk for kroppssammensetning, mj&#xF8;lkeproduksjon, mj&#xF8;lkens sammensetning, ullproduksjon, ullens kvalitet og andre relevante opplysninger) skal oppgis.</article></article></li><li data-li-identifier="e)" data-name="e)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-ledd-1-punkt-1-ledd-1-punkt-5-ledd-1">Avlsverdien for de testede dyrene skal uttrykkes som en samlet avlsverdi eller som en samtidig sammenligning for hver egenskap.</article></article></li></ul></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-2"><span class="miscHeadline"><i>Individpr&#xF8;ver i buskapen</i></span><article class="legalP" id="kapittel-2-ledd-1-punkt-2-ledd-1">Individpr&#xF8;ver kan utf&#xF8;res utenfor en stasjon, forutsatt at en avlsverdi kan beregnes ved avslutning av testingen p&#xE5; grunnlag av godkjente prinsipp for avlsvurdering.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">II. <i>Mj&#xF8;lkekontroll og vurdering av hunndyrenes avlsverdi for mj&#xF8;lkeproduksjonsegenskaper</i><ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-3-ledd-1">Det skal opplyses om navnet p&#xE5; den organisasjonen som er ansvarlig for kontrollen og om navnet p&#xE5; det kontoret eller den faginstansen som st&#xE5;r for utregning og offentliggj&#xF8;ring av resultat.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-4"><article class="legalP" id="kapittel-2-ledd-1-punkt-4-ledd-1">Reglene for kontrollen skal legges fram.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-5"><article class="legalP" id="kapittel-2-ledd-1-punkt-5-ledd-1">Avdr&#xE5;ttsdata som blir brukt ved vurdering av hunndyrenes avlsverdi, skal registreres etter et offisielt system for produksjonskontroll i samsvar med de normene som er satt av International Committee for Animal Recording. (For eksempel mj&#xF8;lkeproduksjon, mj&#xF8;lkens sammensetning og andre aktuelle opplysninger.)</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-1">De avdr&#xE5;ttsdata som blir brukt til vurdering av hunndyrenes avlsverdi, skal <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-1-punkt-1-ledd-1">dekke en laktasjonslengde som svarer til normene satt av International Committee for Animal Recording,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-6-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-6-ledd-1-punkt-2-ledd-1">korrigeres med relevante metoder slik at alle vesentlige milj&#xF8;p&#xE5;virkninger blir tatt hensyn til.</article></article></li></ul></article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-7"><article class="legalP" id="kapittel-2-ledd-1-punkt-7-ledd-1">Metoden som blir nyttet til vurdering av avlsverdien, skal v&#xE6;re objektiv og i samsvar med godkjente prinsipp for avlsvurdering. Avlsverdien til de kontrollerte dyrene skal uttrykkes som en ventet avviks- eller avlsverdi med tilh&#xF8;rende presisjonsverdi for de registrerte egenskapene.</article></article></li><li data-li-identifier="6)" data-name="6)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-8"><article class="legalP" id="kapittel-2-ledd-1-punkt-8-ledd-1">Metoden som blir brukt skal v&#xE6;re detaljert redegjort for, eller det skal gis referanse til den.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">III. <i>Avkomsgranskinger og/eller s&#xF8;sken-/slektningepr&#xF8;ver</i><ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-9"><article class="legalP" id="kapittel-2-ledd-1-punkt-9-ledd-1">Det skal opplyses om navnet p&#xE5; det kontoret eller den faginstansen som er ansvarlig for utpr&#xF8;vingen, og om navnet p&#xE5; det kontoret eller den faginstansen som st&#xE5;r for utregning og offentliggj&#xF8;ring av resultat.</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1">Avlsverdien til dyrene skal regnes ut p&#xE5; grunnlag av egenskapene til et passende antall avkom/slektninger, ut fra: <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1">Kj&#xF8;ttproduksjonsegenskaper: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-1-ledd-1">granskingsmetoden skal v&#xE6;re detaljert redegjort for, eller det skal gis referanse til den,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-2-ledd-1">avkom og/eller s&#xF8;sken/slektninger m&#xE5; ikke velges ut eller behandles selektivt,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1">tre typer avkomspr&#xF8;ver og/eller s&#xF8;sken-/slektningegranskinger blir godkjent: <ul class="defaultList"><li data-li-identifier="i)" data-name="i)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-1-ledd-1">sentral gransking p&#xE5; en stasjon for testing av avkom og/eller s&#xF8;sken/slektninger,</article></article></li><li data-li-identifier="ii)" data-name="ii)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-2-ledd-1">planlagt gransking p&#xE5; gardsbruk. Avkom og/eller s&#xF8;sken/slektninger b&#xF8;r v&#xE6;re fordelt p&#xE5; buskaper p&#xE5; en slik m&#xE5;te at det kan bli foretatt en p&#xE5;litelig sammenligning av avlsdyrene,</article></article></li><li data-li-identifier="iii)" data-name="iii)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-1-ledd-1-punkt-3-ledd-1-punkt-3-ledd-1">opplysninger innsamlet fra slakteri om identifiserte slakteskrotter av avkom og/eller s&#xF8;sken/slektninger.</article></article></li></ul></article></article></li></ul></article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-2-ledd-1">Mj&#xF8;lkeproduksjonsegenskaper: <ul class="defaultList"><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-2-ledd-1-punkt-1"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-2-ledd-1-punkt-1-ledd-1">granskingsmetoden skal v&#xE6;re redegjort for i detalj,</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-2-ledd-1-punkt-2"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-2-ledd-1-punkt-2-ledd-1">hunndyrene m&#xE5; ikke v&#xE6;re selekterte eller behandles selektivt og</article></article></li><li data-li-identifier="-" data-name="-"><article class="listArticle" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-2-ledd-1-punkt-3"><article class="legalP" id="kapittel-2-ledd-1-punkt-10-ledd-1-punkt-2-ledd-1-punkt-3-ledd-1">mj&#xF8;lkemengde og sammensetning skal inng&#xE5; i beregningen av den genetiske verdi.</article></article></li></ul></article></article></li></ul></article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-11"><article class="legalP" id="kapittel-2-ledd-1-punkt-11-ledd-1">Avkom skal v&#xE6;re tilfeldig utvalgt. En skal nytte alle relevante registreringer p&#xE5; avkommet ved vurdering av avlsverdien til hanndyrene. Faktorer som ikke vedkommer den genetiske verdien, skal elimineres ved hjelp av passende prosedyrer n&#xE5;r avlsverdien skal regnes ut.</article></article></li><li data-li-identifier="4)" data-name="4)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-12"><article class="legalP" id="kapittel-2-ledd-1-punkt-12-ledd-1">De registrerte parametrene (f.eks. tilvekst, ullmengde, ullkvalitet, f&#xF4;ropptak, slaktekvalitet, mj&#xF8;lkeproduksjon, mj&#xF8;lkens sammensetning, bruksegenskaper, reproduksjonsegenskaper, fruktbarhet, helse, levedyktighet hos avkom og andre relevante opplysninger) skal publiseres.</article></article></li><li data-li-identifier="5)" data-name="5)"><article class="listArticle" id="kapittel-2-ledd-1-punkt-13"><article class="legalP" id="kapittel-2-ledd-1-punkt-13-ledd-1">Den metoden som blir brukt til vurdering av avlsverdien til dyret, skal v&#xE6;re vitenskapelig holdbar og i samsvar med godkjente prinsipp for avlsvurdering.</article></article></li></ul></article>
      </section>
      <section class="section" data-name="vedlegg3" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-01-25-103/KAPITTEL_3">
        <h2>Vedlegg 3. Krav til sau og geit ved innf&#xF8;ring i dyreregister (stamb&#xF8;ker)</h2>
        <article class="defaultP">I. <i>Hovedavsnittet i dyreregisteret</i></article>
        <article class="legalP" id="kapittel-3-ledd-1">For &#xE5; kunne bli innf&#xF8;rt i hovedavsnittet i dyreregisteret (stamboken) for avlspopulasjonen (rasen) sin, skal aktuelle avlsdyr<ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-1-punkt-1-ledd-1">stamme fra foreldre og besteforeldre som alle er innf&#xF8;rt i dyreregisteret for denne avlspopulasjonen,</article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-1-punkt-2-ledd-1">v&#xE6;re identifisert etter f&#xF8;dselen if&#xF8;lge reglene for dyreregisteret og</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-1-punkt-3-ledd-1">ha en avstamning som er fastlagt if&#xF8;lge reglene for dyreregisteret.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">II. <i>Oppdeling av hovedavsnittene til dyreregisteret i flere klasser</i></article>
        <article class="legalP" id="kapittel-3-ledd-2">Hovedavsnittet i dyreregisteret kan deles opp i flere klasser avhengig av kvaliteten til dyrene. Bare sau og geit som oppfyller retningslinjene etter punkt I, kan bli innf&#xF8;rt i en av disse klassene.</article>
        <article class="defaultP" margin-top="true">III. <i>Innf&#xF8;ring av hunndyr i vedlegg til dyreregisteret</i><ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1">En instans som f&#xF8;rer et dyreregister, kan vedta at et hunndyr som ikke oppfyller retningslinjene etter punkt I, kan bli innf&#xF8;rt i et vedlegg til registeret. Som forutsetning for dette, skal hunndyret <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-1-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1-punkt-1-ledd-1">v&#xE6;re identifisert i samsvar med de reglene som er fastsatt for dyreregisteret,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-1-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1-punkt-2-ledd-1">v&#xE6;re bed&#xF8;mt til &#xE5; v&#xE6;re i samsvar med standarden for avlspopulasjonen og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-1-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-2-punkt-1-ledd-1-punkt-3-ledd-1">oppfylle minimumskrav for egenskaper if&#xF8;lge de reglene som er fastsatt for dyreregisteret.</article></article></li></ul></article></article></li><li data-li-identifier="2)" data-name="2)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-2-ledd-1">Kravene i punkt 1, b og c kan variere avhengig av om hunndyret tilh&#xF8;rer den aktuelle avlspopulasjonen, selv om opphavet hennes er ukjent, eller hun stammer fra et krysningsprogram som er godkjent av avlslaget eller organisasjonen som f&#xF8;rer dyreregisteret.</article></article></li><li data-li-identifier="3)" data-name="3)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-3"><article class="legalP" id="kapittel-3-ledd-2-punkt-3-ledd-1">Et hunndyr som har mor og mormor innf&#xF8;rt i dyreregisteret som omhandlet i III punkt 1, og som har far og de to bestefedrene innf&#xF8;rt i hovedavsnittet i dyreregisteret i samsvar med retningslinjene i I punkt 1, regnes som et godkjent hunndyr og kan f&#xF8;res inn i hovedavsnittet i dyreregisteret if&#xF8;lge punkt 1.</article></article></li></ul></article>
        <article class="defaultP" margin-top="true">IV. <i>Innf&#xF8;ring av hanndyr i vedlegg til dyreregisteret</i><ul class="defaultList"><li data-li-identifier="1)" data-name="1)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-4"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1">Et avlslag eller en organisasjon som f&#xF8;rer et dyreregister, kan vedta at et hanndyr som ikke oppfyller retningslinjene etter punkt I, kan bli innf&#xF8;rt i et vedlegg til registeret. Som forutsetning for dette, skal hanndyret <ul class="defaultList"><li data-li-identifier="a)" data-name="a)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-4-ledd-1-punkt-1"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1-punkt-1-ledd-1">v&#xE6;re identifisert i samsvar med de reglene som er fastsatt for dyreregisteret,</article></article></li><li data-li-identifier="b)" data-name="b)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-4-ledd-1-punkt-2"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1-punkt-2-ledd-1">v&#xE6;re bed&#xF8;mt til &#xE5; v&#xE6;re i samsvar med standarden for avlspopulasjonen og</article></article></li><li data-li-identifier="c)" data-name="c)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-4-ledd-1-punkt-3"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1-punkt-3-ledd-1">oppfylle minimumskrav for egenskaper if&#xF8;lge de reglene som er fastsatt for dyreregisteret,</article></article></li><li data-li-identifier="d)" data-name="d)"><article class="listArticle" id="kapittel-3-ledd-2-punkt-4-ledd-1-punkt-4"><article class="legalP" id="kapittel-3-ledd-2-punkt-4-ledd-1-punkt-4-ledd-1">og n&#xE5;r det gjelder sau, v&#xE6;re av en hardf&#xF8;r rase som vanligvis ikke er beregnet til mj&#xF8;lkeproduksjon.</article></article></li></ul></article></article></li></ul></article>
        <article class="defaultP" margin-top="true">V. <i>Oppdeling i klasser</i></article>
        <article class="legalP" id="kapittel-3-ledd-3">Omfatter dyreregisteret flere klasser, skal godkjent dyr som kommer fra en annen E&#xD8;S-medlemsstat, f&#xF8;res inn i dyreregisteret i den klassen som dyret oppfyller retningslinjene for.</article>
      </section>
      <section class="section" data-name="vedlegg4" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2018-01-25-103/KAPITTEL_4">
        <h2>Vedlegg 4 og 5</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Vedleggene 4 og 5 er utelatt og kan f&#xE5;s ved henvendelse til Landbruks- og matdepartementet, Avdeling for matpolitikk, Postboks 8007 Dep. 0030 Oslo, tlf. 22&#xA0;24&#xA0;94&#xA0;01.</article>
      </section>
    </main>
  </body>
</html>
