<?xml version="1.0"?>
<!DOCTYPE html>
<html lang="no">
  <head>
    <title>Forskrift om endring i forskrift om legemidler, forskrift om klinisk utpr&#xF8;ving av legemidler til mennesker og forskrift om tilvirkning og import av legemidler</title>
    <base href="https://lovdata.no/"/>
  </head>
  <body>
    <header class="documentHeader" id="hode">
      <dl class="data-document-key-info">
        <dt class="legacyID">Datokode</dt>
        <dd class="legacyID">FOR-2018-08-21-1262</dd>
        <dt class="dokid">DokumentID</dt>
        <dd class="dokid">LTI/forskrift/2018-08-21-1262</dd>
        <dt class="ministry">Departement</dt>
        <dd class="ministry">
          <ul>
            <li>Helse- og omsorgsdepartementet</li>
          </ul>
        </dd>
        <dt class="dateInForce">I kraft fra</dt>
        <dd class="dateInForce">2018-08-21</dd>
        <dt class="changesToDocuments">Endrer</dt>
        <dd class="changesToDocuments">
          <ul>
            <li>forskrift/2009-12-18-1839</li>
            <li>forskrift/2009-10-30-1321</li>
            <li>forskrift/2004-11-02-1441</li>
          </ul>
        </dd>
        <dt class="appliesTo">Gjelder for</dt>
        <dd class="appliesTo">Norge</dd>
        <dt class="basedOn">Hjemmel</dt>
        <dd class="basedOn">
          <ul>
            <li>lov/1992-12-04-132/&#xA7;3</li>
            <li>lov/1992-12-04-132/&#xA7;5</li>
            <li>lov/1992-12-04-132/&#xA7;12</li>
            <li>forskrift/1995-06-08-521</li>
          </ul>
        </dd>
        <dt class="dateOfPublication">Kunngjort</dt>
        <dd class="dateOfPublication">2018-08-24 13:35</dd>
        <dt class="journalNumber">Journalnummer</dt>
        <dd class="journalNumber">2018-0784</dd>
        <dt class="titleShort">Korttittel</dt>
        <dd class="titleShort">Endr. i legemiddelforskriften og forskrift om klinisk utpr&#xF8;ving av legemidler til mennesker mfl.</dd>
        <dt class="title">Tittel</dt>
        <dd class="title">Forskrift om endring i forskrift om legemidler, forskrift om klinisk utpr&#xF8;ving av legemidler til mennesker og forskrift om tilvirkning og import av legemidler</dd>
        <dt class="miscInformation">Annet om dokumentet</dt>
        <dd class="miscInformation"><strong>Hjemmel:</strong> Fastsatt av Helse- og omsorgsdepartementet 21. august 2018 med hjemmel i lov 4. desember 1992 nr. 132 om legemidler m.v. (legemiddelloven) &#xA7; 3, &#xA7; 5 og &#xA7; 12 jf. delegeringsvedtak 8. juni 1995 nr. 521. <br/><strong>E&#xD8;S-henvisninger:</strong> E&#xD8;S-avtalen vedlegg II kap. XIII nr. 15qe (direktiv (EU) 2017/1572) og nr. 18a (forordning (EU) 2017/1569).</dd>
        <dt class="refid">RefID</dt>
        <dd class="refid">forskrift/2018-08-21-1262</dd>
        <dt class="table-of-contents">Innhold</dt>
        <dd class="table-of-contents">
          <ul class="tocTopUl">
            <li>Forskrift om endring i forskrift om legemidler, forskrift om klinisk utpr&#xF8;ving av legemidler til mennesker og forskrift om tilvirkning og import av legemidler<ul class="tocSubUl"><li>I</li><li>II</li><li>III</li><li>IV</li></ul></li>
          </ul>
        </dd>
      </dl>
    </header>
    <main class="documentBody" data-lovdata-URL="LTI/forskrift/2018-08-21-1262" id="dokument">
      <h1>Forskrift om endring i forskrift om legemidler, forskrift om klinisk utpr&#xF8;ving av legemidler til mennesker og forskrift om tilvirkning og import av legemidler</h1>
      <section class="section" data-name="kapI" id="kapittel-1" data-lovdata-URL="LTI/forskrift/2018-08-21-1262/KAPITTEL_1">
        <h2 data-text-align="center">I</h2>
        <article class="legalP" id="kapittel-1-ledd-1">I forskrift 18. desember 2009 nr. 1839 om legemidler (legemiddelforskriften) gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningene tilf&#xF8;yes:</article>
        <article class="legalP" id="kapittel-1-ledd-2">nr. 15qe (direktiv (EU) 2017/1572) og nr. 18a (forordning (EU) 2017/1569).</article>
        <article class="defaultP" margin-top="true">&#xA7; 15-6a nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-1-ledd-3">E&#xD8;S-avtalen vedlegg II kapittel XIII nr. 18a kommisjonsforordning (EU) 2017/1569 om utfyllende bestemmelser til europaparlaments- og r&#xE5;dsforordning (EU) nr. 536/2014 for s&#xE5; vidt ang&#xE5;r spesifisering av prinsippene og retningslinjene for god fremstillingspraksis av legemidler til klinisk utpr&#xF8;ving p&#xE5; mennesker samt bestemmelsene om inspeksjon, gjelder som forskrift med de tilpasninger som f&#xF8;lger av vedlegg II, protokoll 1 til avtalen og avtalen for &#xF8;vrig.</article>
      </section>
      <section class="section" data-name="kapII" id="kapittel-2" data-lovdata-URL="LTI/forskrift/2018-08-21-1262/KAPITTEL_2">
        <h2 data-text-align="center">II</h2>
        <article class="legalP" id="kapittel-2-ledd-1">I forskrift 30. oktober 2009 nr. 1321 om klinisk utpr&#xF8;ving av legemidler til mennesker gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">E&#xD8;S-henvisningene skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-2">E&#xD8;S-avtalen vedlegg II kap. XIII nr. 15o (direktiv 2001/20/EF), nr. 15zf (direktiv 2005/28/EF) og nr. 18a (forordning (EU) 2017/1569).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-14 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-2-ledd-3">Forskrift 18. desember 2009 nr. 1839 om legemidler &#xA7; 15-6a gjelder for tilvirkning og import av legemidler til klinisk utpr&#xF8;ving.</article>
      </section>
      <section class="section" data-name="kapIII" id="kapittel-3" data-lovdata-URL="LTI/forskrift/2018-08-21-1262/KAPITTEL_3">
        <h2 data-text-align="center">III</h2>
        <article class="legalP" id="kapittel-3-ledd-1">I forskrift 2. november 2004 nr. 1441 om tilvirkning og import av legemidler gj&#xF8;res f&#xF8;lgende endringer:</article>
        <article class="defaultP" margin-top="true">I E&#xD8;S-henvisningene tilf&#xF8;yes:</article>
        <article class="legalP" id="kapittel-3-ledd-2">nr. 15qe (direktiv (EU) 2017/1572).</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 bokstav g skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-3"><i>tilvirker:</i> person eller virksomhet som utf&#xF8;rer aktiviteter hvor det er krav om tilvirkertillatelse;</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 bokstav i skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-4"><i>farmas&#xF8;ytisk kvalitetssystem:</i> samtlige tiltak som treffes for &#xE5; sikre at et legemiddel eller et utpr&#xF8;vingspreparat har den kvalitet som kreves for den bruk det er beregnet p&#xE5;;</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 bokstav j skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-5"><i>god tilvirkningspraksis:</i> den del av kvalitetssikringen som sikrer at legemiddel eller utpr&#xF8;vingspreparatet alltid produseres, importeres og kontrolleres i samsvar med de kvalitetsstandarder som gjelder for den tilsiktede bruken av dem;</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 ny bokstav k skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-6"><i>retningslinjer for god tilvirkningspraksis:</i> retningslinjer for god tilvirkningspraksis innen det europeiske &#xF8;konomiske samarbeidsomr&#xE5;det (E&#xD8;S);</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 ny bokstav l skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-7"><i>retningslinjer for god distribusjonspraksis:</i> retningslinjer for god distribusjonspraksis innen det europeiske &#xF8;konomiske samarbeidsomr&#xE5;det (E&#xD8;S);</article>
        <article class="defaultP" margin-top="true">&#xA7; 1-2 bokstav k, l, m, n, o, p, q og r blir ny bokstav m, n, o, p, q, r, s og t.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-6 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-8">Tilvirker skal jevnlig vurdere sin tilvirkning i lys av den tekniske og vitenskapelige utvikling og plikter &#xE5; underrette Statens legemiddelverk om endringer som vedr&#xF8;rer forutsetningene for tilvirkertillatelsen. Innehaver av tilvirkertillatelse for virksomt stoff skal umiddelbart underrette Statens legemiddelverk om enhver endring som vedr&#xF8;rer forutsetningene for tilvirkertillatelsen som kan ha betydning for det virksomme stoffets kvalitet og sikkerhet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-9">Tilvirker skal p&#xE5;se at all tilvirkning gjennomf&#xF8;res i samsvar med retningslinjer for god tilvirkningspraksis og retningslinjer for god distribusjonspraksis og de krav som er stilt i tilvirkertillatelsen. Det skal utelukkende anvendes virksomme stoffer som er tilvirket i overensstemmelse med retningslinjer for god tilvirkningspraksis og distribuert i samsvar med retningslinjer for god distribusjonspraksis.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-10">Tilvirker skal selv eller ved hjelp av tredjepart gjennomf&#xF8;re kvalitetsrevisjon (audit) for &#xE5; p&#xE5;se at tilvirker av virksomt stoff f&#xF8;lger retningslinjer for god tilvirkningspraksis og at distribut&#xF8;r f&#xF8;lger retningslinjer for god distribusjonspraksis. Kvalitetsrevisjonen skal dokumenteres.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-8 syvende ledd oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-9 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-11">Tilvirker skal p&#xE5;se at alle deler av tilvirkningen og importen foreg&#xE5;r i overensstemmelse med kravene i gjeldende markedsf&#xF8;ringstillatelse eller godkjent s&#xF8;knad om klinisk utpr&#xF8;ving.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-10 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-12">Tilvirker plikter &#xE5; legge til rette for at virksomhetens kvalifiserte person kan utf&#xF8;re sine oppgaver i henhold til &#xA7; 2-12.</article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 2-14 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Kvalitetssystem</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-14 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-13">Tilvirker skal etablere, implementere og vedlikeholde et effektivt farmas&#xF8;ytisk kvalitetssystem i virksomheten. Systemet skal aktivt involvere virksomhetens ledelse og ansatte.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-15 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-14">Tilvirker skal p&#xE5;se at det p&#xE5; ethvert sted som er omfattet av tilvirkertillatelsen er tilstrekkelig og kompetent personale til r&#xE5;dighet for &#xE5; oppn&#xE5; form&#xE5;let med det farmas&#xF8;ytiske kvalitetssystemet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-15 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-15">Ansvarsomr&#xE5;der og plikter som p&#xE5;hviler personale med ansvar for gjennomf&#xF8;relsen av god tilvirkningspraksis, herunder virksomhetens kvalifiserte person, skal v&#xE6;re angitt i stillingsinstrukser. Deres myndighet skal v&#xE6;re tilstrekkelig til at de kan utf&#xF8;re sine oppgaver og plikter p&#xE5; en tilfredsstillende m&#xE5;te.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-16 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-16">Lokaler og utstyr som benyttes til tilvirkning og import og som har avgj&#xF8;rende betydning for legemidlenes kvalitet, skal gjennomg&#xE5; en relevant kvalifisering og validering.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-17 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-17">Dokumentasjonssystemet skal sikre historisk sporbarhet av dokumentasjonen for hvert produksjonsparti (batch), og for endringer gjennom utviklingsforl&#xF8;pet for preparatet. Systemet skal ogs&#xE5; sikre dataenes kvalitet og integritet.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-19 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-18">Det skal treffes egnede tekniske eller organisatoriske tiltak for &#xE5; unng&#xE5; krysskontaminering og sammenblanding, og det skal v&#xE6;re midler til r&#xE5;dighet som er egnede og tilstrekkelige til &#xE5; foreta de n&#xF8;dvendige kontroller under tilvirkningen. Alle avvik skal dokumenteres og unders&#xF8;kes.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-20 andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-19">Tilvirker plikter &#xE5; stille til r&#xE5;dighet eller ha tilgang til ett eller flere kontrollaboratorier med tilstrekkelig personale og utstyr til &#xE5; foreta n&#xF8;dvendige unders&#xF8;kelser og pr&#xF8;ving av r&#xE5;varer, emballasje, mellomprodukter og ferdigvarer.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-21 skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-20">Ved sluttkontroll av ferdigvarer f&#xF8;r frigivelse for videre distribusjon, skal kvalitetskontrollsystemet ta hensyn til alle vesentlige opplysninger knyttet til produksjonspartiet, herunder forl&#xF8;p av produksjons- og pakkeprosesser, prosesskontrollresultater, analyseresultater, samsvar med spesifikasjoner og kontroll av ferdige pakninger.</article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 2-23 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Utkontrakterte tjenester</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 2-23 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-21">Ved tilvirkning, import eller tilh&#xF8;rende aktiviteter hos tredjepart, skal det foreligge en skriftlig avtale mellom oppdragsgiver og oppdragstaker. Av den enkelte avtale skal det klart fremg&#xE5; hvilke aktiviteter som omfattes og hvilke plikter den enkelte part har, s&#xE6;rlig oppdragstakers plikt til &#xE5; overholde retningslinjer for god tilvirkningspraksis og hvordan den kvalifiserte person skal ivareta sitt ansvar.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-23 nytt tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-22">Enhver oppdragstaker skal f&#xF8;lge relevante deler av retningslinjer for god tilvirkningspraksis og retningslinjer for god distribusjonspraksis og kan bli underlagt tilsyn fra Statens legemiddelverk.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-23 tredje ledd blir nytt fjerde ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 2-25 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-23">Tilvirker skal som en del av virksomhetens farmas&#xF8;ytiske kvalitetssystem foreta jevnlige selvinspeksjoner for &#xE5; kontrollere gjennomf&#xF8;relsen og etterlevelsen av god tilvirkningspraksis, samt foresl&#xE5; eventuelle korrigerende tiltak.</article>
        <article class="defaultP" margin-top="true">Overskriften i &#xA7; 2-26 skal lyde:</article>
        <article class="defaultP" margin-top="true">
          <i>Merking og sikkerhetsanordning</i>
        </article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-24">Tilvirker med tillatelse etter &#xA7; 2-5 kan uten n&#xE6;rmere tillatelse importere virksomme stoffer og hjelpestoffer som er n&#xF8;dvendige for den produksjon som omfattes av tilvirkertillatelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 nytt andre ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-25">Tilvirker med tillatelse etter &#xA7; 2-5 kan uten n&#xE6;rmere tillatelse importere fra E&#xD8;S-omr&#xE5;det mellomprodukter som er n&#xF8;dvendige for den produksjon som omfattes av tilvirkertillatelsen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 andre til niende ledd blir nytt tredje til tiende ledd.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-1 femte ledd andre punktum oppheves.</article>
        <article class="defaultP" margin-top="true">&#xA7; 3-6 femte ledd bokstav e skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-26">virksomme stoffer og hjelpestoffer for tilvirkning i samsvar med &#xA7; 2-8.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 f&#xF8;rste ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-27">Statens legemiddelverk f&#xF8;rer gjentatte tilsyn med at bestemmelsene i denne forskrift overholdes. Tilsynsvirksomheten skal utf&#xF8;res i henhold til et hensiktsmessig kvalitetssystem og i samsvar med Compilation of Union procedures on inspections and exchange of information utgitt av Det europeiske legemiddelbyr&#xE5; (EMA) p&#xE5; vegne av EU-kommisjonen.</article>
        <article class="defaultP" margin-top="true">&#xA7; 4-1 tredje ledd skal lyde:</article>
        <article class="legalP" id="kapittel-3-ledd-28">Statens legemiddelverk kan, med forbehold av eventuelle avtaler mellom tredjelandet og E&#xD8;S-EFTA-landene, kreve &#xE5; f&#xF8;re tilsyn med tilvirker i tredjeland i tr&#xE5;d med denne bestemmelsen.</article>
      </section>
      <section class="section" data-name="kapIV" id="kapittel-4" data-lovdata-URL="LTI/forskrift/2018-08-21-1262/KAPITTEL_4">
        <h2 data-text-align="center">IV</h2>
        <article class="legalP" id="kapittel-4-ledd-1">Forskriften trer i kraft straks.</article>
      </section>
    </main>
  </body>
</html>
